{
  "title": "2200001_교통약자의_이동편의_증진법_전부개정법률안",
  "bill_number": "1",
  "proposal_date": "2024. 5. 30.",
  "submission_date": "",
  "is_alternative": false,
  "alternative_bill_numbers": [],
  "has_comparison_table": false,
  "comparison_table": "",
  "full_text": "교통약자의 이동편의 증진법 전부개정법률안\n(서미화의원 대표발의)\n발의연월일 : 2024. 5. 30.\n의 안\n1\n번 호 발 의 자 : 서미화ㆍ장철민ㆍ정을호\n박지원ㆍ김남희ㆍ황운하\n강선우ㆍ김정호ㆍ강훈식\n모경종ㆍ신장식ㆍ전용기\n김한규ㆍ김 윤ㆍ서삼석\n이정헌ㆍ서영석ㆍ김원이\n염태영ㆍ김준혁ㆍ김민석\n용혜인ㆍ윤종오ㆍ전진숙\n백승아ㆍ이강일ㆍ정혜경\n전종덕 의원(28인)\n제안이유\n‘이동권’은 모든 국민에게 기본권으로 보장되어야 할 권리임에도 불\n구하고 정부와 정치권이 그 책임을 다하지 않아 지하철 시위를 비롯\n한 장애인단체의 요구가 지속되고 있음. 게다가 사회적 갈등 양상으로\n표출되고 정치와 일부 언론을 중심으로 장애인에 대한 혐오와 양극화\n는 심화되고 있음.\n이에 장애인단체의 지하철 시위를 멈추고, 사회적 갈등을 종식시키\n기 위한 교두보로 「교통약자의 이동편의 증진법」의 전부개정을 제\n안함.\n\n\n\n현행 「교통약자의 이동편의 증진법」(이하 ‘교통약자법’)은 인간으\n로서의 존엄과 가치 및 행복을 추구할 권리 보장을 위해 교통수단, 여\n객시설, 도로 등에 있어 이동권이 보장되어야 함을 명시하고 있음에도\n불구하고 제한적인 이동편의시설과 서비스를 규정하고 있음. 이에 따\n라 교통약자들에게는 여전히 이동에 대한 물리적, 사회적 차별이 해소\n되지 않음.\n특히 이동권은 헌법에 명시된 자유권 그 자체이자 사회권 보장을\n위한 전제임에도 불구하고 법령명에는 ‘편의’라는 용어가 사용되어 권\n리로서의 이동권의 의미를 퇴색시킴. 이에 교통약자법의 명칭을 ‘교통\n약자 이동권 보장을 위한 법률’로 변경하고 비장애인이 이용하고 있는\n모든 교통수단과 여객시설 및 도로 등에 대해 교통약자가 차별받지\n않고 시민으로서 그 권리를 보장받을 수 있도록 법률을 전면 개정하\n고자 함.\n주요내용\n가. 교통약자 이동권 보장을 위한 주요 개념 추가 및 변경(안 제2조)\n1) 교통수단 등에 택시, 광역철도 등을 추가하여 교통약자도 비교통\n약자와 동일하게 모든 환경에서 이동권을 보장받도록 하고자 함.\n2) 이동편의서비스 개념을 명시하며 교통약자가 교통수단 및 여객시\n설 이용 시 지원을 받을 수 있도록 근거를 마련하고자 함.\n3) 교통약자 이동지원차량의 정의를 구체화하여 특성에 따라 관련\n\n서비스를 지원받을 수 있게 하고자 함.\n나. 국가 교통약자 이동편의 증진계획 체계화 및 내용 구체화(안 제7\n조 등)\n1) 혼재되어 있는 지원계획의 수립 주체를 국가, 광역, 기초 단위로\n구분하여 명확히 정리하고자 함.\n2) 계획에 시각장애인 등 다양한 특성의 교통약자와 미래 교통수단\n에 대한 내용을 포함하여 정책 수립 시 사각지대가 없도록 하고자\n함.\n3) 계획 수립 과정에서 교통약자 이동권 관련 단체가 참여하여 당사\n자ㆍ이용자 중심의 실효성 있는 방안이 검토될 수 있게 하고자\n함.\n다. 교통약자 이동권 보장을 위한 전달체계 마련(안 제11조 등)\n1) 교통약자 이동권 보장을 위한 국가 및 지방자치단체의 역할을 명\n시하고 이를 집행할 수 있는 기관을 체계적 형태로 설치하고자\n함.\n2) 국가, 광역, 기초 단위의 교통약자지원센터가 교통약자 이동지원\n차량 뿐 아니라 이동과 관련된 전반 업무를 관장하여 공백을 최소\n화하고 책임소재를 명확하게 하고자 함.\n라. 이동편의시설ㆍ서비스 관련 기준 추가 및 인증 체계화(안 제15조\n등)\n1) 이동편의시설 및 서비스 제공 시 발달장애인 등 사각지대의 교통\n\n\n\n약자를 고려해 읽기 쉬운 표지, 시ㆍ청각서비스 등을 추가하고 국\n토교통부가 관련 서비스의 전면 보급을 위해 교재 등을 개발하게\n함.\n2) 시설 및 서비스의 원활한 수행을 위한 기관을 운영 및 지정하게\n함.\n마. 교통사업자 및 승무원 교육(안 제26조 등)\n1) 교육을 의무적으로 이수해야 하는 범위를 도시철도, 궤도운송, 해\n운까지 확대하여 서비스 제공에 공백이 발생하지 않게 함.\n2) 교통사업자 및 승무원 교육 시 서비스 뿐 아니라 교통약자의 인\n권 및 특성 관련 내용을 추가하여 교통약자에 대해 이해시키고자\n함.\n3) 국토교통부가 교육 여부 및 결과를 의무적으로 수합하고 이를 공\n개하여 취지에 따라 운영될 수 있도록 점검하고자 함.\n바. 버스 및 택시에 대한 교통약자의 이용 보장(안 제6장제1절)\n1) 교통사업자 및 승무원이 교통약자의 버스 이용 시 관련 서비스를\n차별 없이 제공할 수 있도록 승하차 지원 및 적재물 제거 등의 내\n용을 명시함.\n2) 「여객자동차 운수사업법」에 따른 모든 버스(시외ㆍ고속버스 포\n함)에 휠체어 탑승설비가 설치된 차량을 의무 도입하고 유예 시 개\n선 및 대안마련 기간을 명시하여 휠체어 이용자의 접근권을 보장하\n고자 함.\n\n3) 「택시운송사업의 발전에 관한 법률」에 따른 모든 택시에 휠체\n어 탑승설비가 설치된 차량을 의무화하고 관련 서비스를 적시하여\n택시 이용 시 교통약자에 대한 차별이 발생하지 않게 하고자 함.\n사. 철도, 항공, 해운에 대한 교통약자의 이용 보장(안 제6장제2절)\n1) 교통약자의 철도, 도시철도, 항공, 해운 이용을 위한 별도의 조항\n이 기존 법안에 마련되어 있지 않음에 따라 좌석 및 전용구역 확\n보, 승강장까지의 이동방안, 시각장애인을 위한 표지 설치 등 교통\n수단 내 편의시설 및 서비스 기준을 명시함.\n2) 해운, 항공 등 교통약자 이동권 보장을 위한 비용 필요 시 국토\n교통부에서 관련 자금을 지원할 수 있게 함.\n아. 교통약자 이동지원차량의 종류별 목적 및 이용자의 특성을 고려한\n전달체계의 역할과 응급의료 및 위급한 상황 시의 이동지원 명기\n(안 제38조)\n1) 휠체어 이동지원차량, 이동서비스 지원차량, 단순이동 지원차량의\n종류별 정의와 이용자를 구분함.\n2) 교통약자 이동지원차량의 원활한 이용을 위해 등록 및 배차 등의\n역할을 국가교통약자이동지원시스템으로 일원화하고, 국토교통부장\n관 및 지방자치단체의 의무를 명기함.\n3) 응급의료 및 위급한 상황을 대비한 상시운행 및 지원체계를 만들\n고자 함.\n자. 개인형 이동수단 이용 및 관련 사업자에 대한 책임 명시(안 제49\n\n\n\n조)\n1) 개인형 이동수단으로 인한 교통약자의 보행환경 제한을 해결하기\n위해 이동수단 주차 시 점자보도 블록, 진로 등을 확보하고자 함.\n2) 개인형 이동수단으로 인한 사고 및 상해 발생 시 교통약자 지원\n을 위해 사업자의 책임으로 명시하고자 함.\n차. 법률 미이행에 대한 제재 방안 정비(안 제57조 등)\n1) 법 미이행 시 교통약자의 이동권이 제대로 보장되고 재발을 방지\n하기 위해 이동편의시설 및 서비스 설치ㆍ관리, 교통수단 이용 등\n관련 상황과 내용을 구체적으로 정비하고자 함.\n\n법률 제 호\n교통약자의 이동편의 증진법 전부개정법률안\n교통약자의 이동편의 증진법 전부를 다음과 같이 개정한다.\n교통약자 이동권 보장을 위한 법률\n제1장 총칙\n제1조(목적) 이 법은 교통약자(交通弱者)가 안전하고 편리하게 이동할\n수 있도록 교통수단, 여객시설 및 도로에 이동편의시설을 확충하고\n보행환경을 개선하여 사람중심의 교통체계를 구축함으로써 교통약\n자의 사회 참여와 복지 증진에 이바지함을 목적으로 한다.\n제2조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다.\n1. “교통약자”란 장애인, 고령자, 임산부, 영유아를 동반한 사람, 어\n린이 등 일상생활에서 이동에 불편을 느끼는 사람을 말한다.\n2. “교통수단”이란 사람을 운송하는 데 이용되는 것으로서 다음 각\n목의 어느 하나에 해당하는 운송수단을 말한다.\n가. 「여객자동차 운수사업법」 제3조제1항제1호에 따른 노선 여\n객자동차운송사업에 사용되는 승합자동차(이하 “버스”라 한다)\n\n\n\n나. 「택시운송사업의 발전에 관한 법률」 제2조제1호에 따른 택\n시운송사업에 사용되는 자동차(이하 “택시”라 한다)\n다. 「도시철도법」 제2조제2호에 따른 도시철도의 운행에 사용되\n는 차량\n라. 「대도시권 광역교통 관리에 관한 특별법」 제2조제2호나목에\n따른 도시철도 또는 철도(이하 “광역철도”라 한다)\n마. 「철도산업발전기본법」 제3조제4호에 따른 철도차량 중 여객\n을 운송하기 위한 철도차량\n바. 「궤도운송법」 제2조제3호나목의 궤도차량 중 사람을 운송하\n는 궤도차량\n사. 「항공안전법」 제2조제1호에 따른 항공기 중 민간항공에 사\n용되는 비행기\n아. 「해운법」 제2조제2호에 따른 해상여객운송사업에 사용되는\n선박\n자. 그 밖에 대통령령으로 정하는 운송수단\n3. “여객시설”이란 다음 각 목의 어느 하나에 해당하는 시설로서 여\n객의 교통수단 이용을 위하여 제공되는 시설 또는 인공구조물을\n말한다.\n가. 「여객자동차 운수사업법」 제2조제5호에 따른 여객자동차터\n미널 및 같은 법 제3조제1항제1호에 따른 노선 여객자동차운송\n사업에 사용되는 정류장\n\n나. 「도시철도법」 제2조제2호에 따른 도시철도 중 차량을 제외\n한 도시철도시설\n다. 「철도산업발전기본법」 제3조제2호에 따른 철도시설\n라. 「대도시권 광역교통 관리에 관한 특별법」 제2조제2호에 따\n른 광역교통시설 중 같은 법 제2조제2호나목에 따른 광역철도\n를 제외한 광역교통시설\n마. 「궤도운송법」 제2조제3호에 따른 궤도시설 중 궤도차량을\n제외한 시설\n바. 「도시교통정비 촉진법」 제2조제3호에 따른 환승시설\n사. 「공항시설법」 제2조제3호 및 제7호에 따른 공항 및 공항시\n설\n아. 「항만법」 제2조제2호에 따른 무역항 및 같은 조 제3호에 따\n른 연안항에 설치되어 있는 항만시설\n자. 그 밖에 대통령령으로 정하는 시설 또는 인공구조물\n4. “도로”란 「도로법」 제2조제1호에 따른 도로(「도로법」 제2조\n제2호에 따른 도로의 부속물을 포함한다) 및 같은 법 제108조에\n따라 같은 법이 준용되는 도로를 말한다.\n5. “교통사업자”란 「여객자동차 운수사업법」, 「택시운송사업의 발\n전에 관한 법률」, 「도시철도법」, 「철도사업법」, 「대도시권\n광역교통 관리에 관한 특별법」, 「궤도운송법」, 「항공사업법」,\n「공항시설법」, 「항만법」, 「해운법」 등의 관계 법령에 따라\n\n\n\n교통행정기관으로부터 면허ㆍ허가ㆍ인가ㆍ위탁 등을 받거나 교통\n행정기관에 등록ㆍ신고 등을 하고 교통수단을 운행ㆍ운항하거나\n여객시설을 설치ㆍ운영하는 자를 말한다.\n6. “교통행정기관”이란 교통수단의 운행ㆍ운항 또는 여객시설의 설\n치ㆍ운영에 관하여 교통사업자를 지도ㆍ감독하는 중앙행정기관의\n장, 특별시장ㆍ광역시장ㆍ특별자치시장ㆍ도지사ㆍ특별자치도지사\n(이하 “시ㆍ도지사”라 한다) 또는 시장ㆍ군수ㆍ구청장(자치구의 구\n청장을 말한다. 이하 같다)을 말한다.\n7. “이동편의시설”이란 휠체어 탑승설비, 장애인용 승강기, 점자블록\n등 장애인을 위한 보도(步道), 임산부가 모유수유를 할 수 있는 휴\n게시설 등 교통약자가 교통수단, 여객시설 또는 도로를 이용할 때\n편리하게 이동할 수 있도록 하기 위한 시설과 설비를 말한다.\n8. “이동편의서비스”란 목적지 도착 및 승하차 지원, 탑승 대기 등\n교통약자가 교통수단, 여객시설 또는 도로를 안전하고 편리하게\n이동할 수 있도록 하기 위하여 제공되는 교통서비스를 말한다.\n9. “교통약자 이동지원차량”이란 보행 불편, 정보 접근, 행동 문제\n등으로 이동에 심한 불편을 느끼며 대중교통 이용을 제한받는 교\n통약자를 지원하기 위하여 지방자치단체가 직접 운행하거나 이용\n요금 및 관련 서비스를 제공하기 위하여 비용을 지원하는 차량 또\n는 택시를 말한다.\n제3조(이동권) 교통약자는 모든 교통수단, 여객시설 및 도로를 이용하\n\n는 경우 장애 등을 이유로 차별받지 아니하고 교통약자가 아닌 사\n람들과 동등하게 이용하고 원하는 목적지로 안전하고 편리하게 이\n동할 수 있는 권리를 가진다.\n제4조(국가 등의 책무) 국가와 지방자치단체는 교통약자가 안전하고\n편리하게 이동할 수 있도록 교통수단과 여객시설의 이용편의 및 보\n행환경 개선을 위한 정책을 수립하고 시행하여야 한다.\n제5조(교통사업자 등의 의무) ① 교통사업자는 교통약자의 이동권 보\n장을 위하여 이 법에서 정하는 이동편의시설 설치 및 이동편의서비\n스 기준을 준수하고 교통약자의 이동권 보장을 위하여 지속적으로\n노력하여야 한다.\n② 교통수단을 개발ㆍ연구ㆍ제작하는 사업자는 교통약자가 편리하\n게 이동할 수 있는 구조ㆍ설비 또는 장치를 갖춘 교통수단을 이 법\n에서 정하는 바에 따라 개발ㆍ연구ㆍ제작하여야 한다.\n제6조(사회적 인식개선 등) ① 국토교통부장관은 국회의원, 학생, 공무\n원, 근로자, 그 밖의 일반국민 등을 대상으로 교통약자의 이동권에\n대한 인식개선을 위하여 교육 및 공익광고 등 홍보사업을 실시하여\n야 한다.\n② 국토교통부장관은 교통약자의 이동권 실태를 파악하기 위한 모\n니터링 및 조사ㆍ연구사업을 실시하여야 한다.\n③ 국토교통부장관은 대통령령으로 정하는 바에 따라 제1항 및 제2\n항에 따른 업무를 「공공기관의 운영에 관한 법률」 제4조에 따른\n\n\n\n공공기관 또는 교통약자 이동권 관련 단체ㆍ법인에 위탁할 수 있다.\n이 경우 국토교통부장관은 예산의 범위에서 업무 수행에 필요한 비\n용의 전부 또는 일부를 지원할 수 있다.\n제2장 교통약자 이동편의 증진계획\n제7조(국가 교통약자 이동편의 증진계획의 수립 등) ① 국토교통부장\n관은 교통약자의 이동편의 증진을 위한 5년 단위의 계획(이하 “교통\n약자 이동편의 증진계획”이라 한다)을 수립하여야 한다.\n② 교통약자 이동편의 증진계획에는 다음 각 호의 사항이 포함되어\n야 한다.\n1. 교통약자 이동편의 증진정책의 기본방향 및 목표에 관한 사항\n2. 이동편의시설의 설치 및 관리 실태\n3. 보행환경 실태\n4. 이동편의시설의 개선과 확충에 관한 사항\n5. 저상(底床)버스 및 휠체어 탑승설비를 장착한 버스 도입 및 도로\n개선 등에 관한 사항\n6. 보행환경 개선에 관한 사항\n7. 교통약자 이동지원차량 도입 및 지역 간 연계에 관한 사항\n8. 점자안내판 설치, 문자 또는 수어 표시 지원, 이해하기 쉬운 표지\n제공 등 교통 정보 접근에 관한 사항\n\n9. 자율주행차량 등 미래 교통수단 이용 및 기술 활용한 교통 정보\n접근 향상에 관한 사항\n10. 교통약자 이동편의 증진계획의 추진 재원(財源) 조달 방안\n11. 그 밖에 교통약자의 이동편의 증진을 위하여 대통령령으로 정하\n는 사항\n③ 국토교통부장관은 교통약자 이동편의 증진계획을 수립할 때에는\n미리 관계 중앙행정기관의 장과 시ㆍ도지사의 의견을 들은 후 「국\n가통합교통체계효율화법」 제106조에 따른 국가교통위원회(이하 “국\n가교통위원회”라 한다)의 심의를 거쳐야 한다. 수립된 교통약자 이\n동편의 증진계획을 변경할 때에도 또한 같다. 다만, 대통령령으로\n정하는 경미한 사항을 변경하는 경우에는 그러하지 아니하다.\n④ 국토교통부장관은 제3항에 따라 교통약자 이동편의 증진계획을\n수립하거나 변경할 때에는 국가교통위원회의 심의 전에 공청회를\n열어 주민, 관계 전문가 및 단체 등으로부터 의견을 들어야 한다.\n다만, 대통령령으로 정하는 경미한 사항을 변경하는 경우에는 그러\n하지 아니하다.\n⑤ 국토교통부장관은 관계 중앙행정기관의 장과 시ㆍ도지사에게 교\n통약자 이동편의 증진계획의 수립 또는 변경을 위하여 필요한 자료\n의 제출을 요구할 수 있다. 이 경우 관계 중앙행정기관의 장과 시ㆍ\n도지사는 특별한 사유가 없으면 요구에 따라야 한다.\n⑥ 국토교통부장관은 제3항에 따라 수립 또는 변경된 교통약자 이\n\n\n\n동편의 증진계획을 대통령령으로 정하는 바에 따라 고시하고 관계\n중앙행정기관의 장과 시ㆍ도지사에게 알려야 한다.\n제8조(광역 교통약자 이동편의 증진계획의 수립 등) ① 시ㆍ도지사는\n관할 지역에 있는 교통약자의 이동편의 증진을 촉진하기 위하여 대\n통령령으로 정하는 바에 따라 주민과 관계 전문가의 의견을 들어 5\n년 단위의 광역 교통약자 이동편의 증진계획(이하 “광역 교통약자\n이동편의 증진계획”이라 한다)을 수립하여야 한다.\n② 광역 교통약자 이동편의 증진계획에는 제7조제2항 각 호의 사항\n과 관할 지방자치단체의 지역적 특성을 고려한 교통약자의 이동편\n의 증진에 관한 사항이 포함되어야 한다.\n③ 시ㆍ도지사가 광역 교통약자 이동편의 증진계획을 수립할 때에\n는 미리 관계 교통행정기관 및 관련 단체와 협의하여야 한다.\n④ 시ㆍ도지사가 광역 교통약자 이동편의 증진계획을 수립하려면\n미리 관련 단체의 의견을 들은 후「국가통합교통체계효율화법」 제\n110조에 따른 지방교통위원회(이하 “지방교통위원회”라 한다)의 심\n의를 받아야 한다.\n⑤ 시ㆍ도지사가 제3항 및 제4항에 따라 광역 교통약자 이동편의\n증진계획을 수립하였을 때에는 국토교통부장관에게 해당 계획을 제\n출하여야 한다.\n⑥ 국토교통부장관이 제5항에 따라 광역 교통약자 이동편의 증진계\n획을 받으면 교통약자 이동편의 증진계획에 부합하는지 등을 검토\n\n한 후 부합하지 아니한 내용이 있거나 광역 교통약자 이동편의 증\n진계획 간의 연계성 및 통합성을 유지하기 위하여 필요하다고 판단\n되는 내용이 있을 때에는 국가교통위원회 또는 지방교통위원회의\n심의를 거쳐 해당 시ㆍ도지사에게 광역 교통약자 이동편의 증진계\n획의 수정ㆍ보완을 요청할 수 있다.\n⑦ 시ㆍ도지사는 제6항에 따른 요청이 없으면 제5항에 따라 제출한\n광역 교통약자 이동편의 증진계획을 확정하고, 제6항에 따른 요청을\n받았을 때에는 특별한 사유가 없으면 요청받은 내용을 반영하여 광\n역 교통약자 이동편의 증진계획을 확정하여야 한다.\n⑧ 시ㆍ도지사가 제7항에 따라 광역 교통약자 이동편의 증진계획을\n확정한 경우에는 대통령령으로 정하는 바에 따라 그 내용을 고시하\n고 일반인이 열람할 수 있도록 하여야 한다.\n⑨ 시ㆍ도지사가 교통약자 이동편의 증진계획이 변경되거나 광역\n교통약자 이동편의 증진계획에 포함된 사항을 변경할 필요가 있는\n경우에는 광역 교통약자 이동편의 증진계획을 변경할 수 있다.\n⑩ 광역 교통약자 이동편의 증진계획의 변경에 관하여는 제3항부터\n제8항까지를 준용한다. 다만, 대통령령으로 정하는 경미한 사항을\n변경하는 경우에는 그러하지 아니하다.\n제9조(기초 교통약자 이동편의 증진계획의 수립 등) ① 시장ㆍ군수ㆍ\n구청장은 교통약자 이동편의 증진계획 및 광역 교통약자 이동편의\n증진계획의 실시를 지원하고, 관할 지역의 교통약자의 이동편의 증\n\n\n\n진을 위하여 대통령령으로 정하는 바에 따라 5년 단위의 기초 교통\n약자 이동편의 증진계획(이하 “기초 교통약자 이동편의 증진계획”이\n라 한다)을 수립하여야 한다.\n② 기초 교통약자 이동편의 증진계획에는 다음 각 호의 사항이 포\n함되어야 한다.\n1. 시ㆍ군ㆍ구의 교통약자이동편의시설 설치ㆍ관리 지원에 관한 사\n항 및 시ㆍ군ㆍ구 간 균형적 지원에 관한 사항\n2. 시ㆍ군ㆍ구 교통약자 이동지원 차량 운영에 관한 사항\n3. 시ㆍ군ㆍ구 교통약자 이동지원 차량 운전원 확충과 지원에 관한\n사항\n4. 저상버스 도입 및 예외노선 관련 지방도 개선에 관한 사항\n5. 기초이동지원센터 운영 등 교통약자 이동지원 차량의 광역적 이\n용을 위한 협력체계 구축 방안\n③ 시장ㆍ군수ㆍ구청장이 기초 교통약자 이동편의 증진계획을 수립\n하고자 하는 때에는 미리 국토교통부장관 및 관할 시, 관련 단체와\n협의하여야 한다. 수립된 기초 교통약자 이동편의 증진계획을 변경\n하고자 하는 때에도 또한 같다.\n제10조(연차별 시행계획의 수립) ① 지방자치단체의 장은 지방자치단\n체의 교통약자 이동편의 증진계획(이하 “지방 교통약자 이동편의 증\n진계획”이라 한다)을 집행하기 위한 연차별 시행계획을 수립하여야\n한다.\n\n② 제1항에 따른 연차별 시행계획의 수립ㆍ변경ㆍ시행 등에 필요한\n사항은 대통령령으로 정한다.\n제3장 교통약자 이동지원센터\n제11조(국가교통약자이동지원센터) ① 국토교통부장관은 이동편의시설\n확충 및 이동편의서비스 점검 등 교통약자의 이동권 보장에 필요한\n다음 각 호의 사업을 수행하기 위하여 국가교통약자이동지원센터(이\n하 “국가센터”라 한다)를 설치ㆍ운영하여야 한다.\n1. 교통약자 이동지원차량의 이용자 등록ㆍ 차량 배차 위한 국가교\n통약자이동지원시스템 운영\n2. 교통사업자, 승무원 및 관련 종사자 등의 교통약자에 대한 인식\n증진 및 서비스 개선을 위한 교육ㆍ연수 프로그램 운영 및 관련\n교육 자료 개발\n3. 기존 교통 정보를 점자, 문자 또는 수어로 제공하거나 이해하기\n쉬운 형식으로 제공하는 시스템 개발\n4. 휠체어 등을 이용하는 교통약자를 포함한 모든 교통약자가 탑승\n가능한 교통수단에 대한 인증 절차 운영\n5. 교통약자의 이동권 보장과 관련된 교통수단, 여객시설 및 도로와\n교통 정보 체계 등에 대한 정보 수집ㆍ관리 및 데이터베이스 구축\nㆍ제공\n\n\n\n6. 교통약자의 이동권 보장 실태 모니터링 및 이동권 증진을 위한\n관련 정책 연구ㆍ개발\n7. 이동편의시설 및 이동편의서비스에 대한 민원 및 차별사례 접수\n8. 제12조에 따른 광역교통약자이동지원센터의 운영 지원\n9. 제13조에 따른 기초교통약자이동지원센터 운영 지원\n10. 그 밖에 국토교통부장관이 정하는 교통약자의 이동권 증진 관련\n사업\n② 국토교통부장관은 「공공기관의 운영에 관한 법률」 제4조에 따\n른 공공기관에 국가센터의 운영을 위탁할 수 있다.\n③ 제2항에 따라 국가센터의 운영을 위탁하는 경우 국가는 예산의\n범위에서 국가센터의 설치 및 운영에 필요한 경비의 전부 또는 일\n부를 지원할 수 있다.\n④ 국토교통부장관은 국가센터의 설치ㆍ운영 시 관계 전문가 및 교\n통약자 이동권 관련 단체 등의 의견을 수렴하기 위하여 국가센터에\n교통약자 관련 위원회를 설치하여야 한다.\n⑤ 그 밖에 국가센터의 설치ㆍ운영, 인력 배치 및 제4항에 따른 위\n원회의 구성ㆍ운영 등에 필요한 사항은 국토교통부령으로 정한다.\n제12조(광역교통약자이동지원센터) ① 시ㆍ도지사는 다음 각 호의 업\n무를 수행하기 위하여 광역교통약자이동지원센터(이하 “광역센터”라\n한다)를 설치ㆍ운영하여야 한다.\n1. 교통약자 이동지원차량 도입ㆍ운영 및 운전원 관리\n\n2. 교통약자 이동지원차량의 이용 등록ㆍ차량 배차\n3. 버스, 도시철도 등 교통약자의 이동권 보장을 위한 시ㆍ도 내 교\n통인프라 개선\n4. 교통사업자 및 제27조의 승무원 등에 대한 교육 점검\n5. 기존 교통 정보를 점자, 문자 또는 수어로 제공하거나 읽고 이해\n하기 쉬운 형식으로 제공하는 시스템 운영\n6. 휠체어 이용자의 공공 이동 지원 버스 운영\n7. 제11조에 따른 국가센터가 수행하는 사업에 대한 협력\n8. 제13조에 따른 기초교통약자이동지원센터 운영 지원\n9. 그 밖에 시ㆍ도지사가 정하는 교통약자의 이동권 증진 관련 사업\n② 시ㆍ도지사는 국토교통부령으로 정하는 바에 따라 「공공기관의\n운영에 관한 법률」 제4조에 따른 공공기관에 운영을 위탁할 수 있\n다.\n③ 제2항에 따라 광역센터의 운영을 위탁하는 경우 국토교통부장관\n과 시ㆍ도지사는 예산의 범위에서 필요한 경비의 전부 또는 일부를\n지원할 수 있다.\n④ 시ㆍ도지사는 광역센터의 설치ㆍ운영 시 교통약자, 관계 전문가\n및 이동권 관련 단체의 의견을 수렴하기 위하여 광역센터에 교통약\n자 관련 위원회를 관련 둘 수 있다.\n⑤ 그 밖에 광역센터의 설치ㆍ운영, 인력 배치 및 제4항에 따른 위\n원회의 구성ㆍ운영 등에 필요한 사항은 국토교통부령으로 정한다.\n\n\n\n제13조(기초교통약자이동지원센터) ① 시장ㆍ군수ㆍ구청장은 다음 각\n호의 업무를 수행하기 위하여 기초교통약자이동지원센터(이하 “기초\n센터”라 한다)를 설치ㆍ운영하여야 한다.\n1. 교통약자 이동지원차량 도입ㆍ운영 및 운전원 관리\n2. 저상버스 도입을 위한 도로 개선 계획 수립\n3. 교통사업자 및 승무원 등에 대한 교육 점검\n4. 기존 교통 정보를 점자, 문자 또는 수어로 제공하거나 읽고 이해\n하기 쉬운 형식으로 제공하는 시스템 운영\n5. 제11조에 따른 국가센터가 수행하는 사업에 대한 협력\n6. 제12조에 따른 광역센터가 수행하는 사업에 대한 협력\n7. 그 밖에 시장ㆍ군수ㆍ구청장이 정하는 교통약자의 이동권 증진\n관련 사업\n② 시장ㆍ군수ㆍ구청장은 국토교통부령으로 정하는 바에 따라 「공\n공기관의 운영에 관한 법률」 제4조에 따른 공공기관에 운영을 위\n탁할 수 있다.\n③ 제2항에 따라 기초센터의 운영을 위탁하는 경우 국토교통부장관,\n시ㆍ도지사 및 시장ㆍ군수ㆍ구청장은 예산의 범위에서 필요한 경비\n의 전부 또는 일부를 지원할 수 있다.\n④ 시장ㆍ군수ㆍ구청장은 기초센터의 설치ㆍ운영 시 지역 교통약자,\n관계 전문가 및 이동권 관련 단체 등의 의견을 수렴할 수 있도록\n관련 위원회를 구성해야 한다.\n\n⑤ 그 밖에 기초센터의 설치ㆍ운영, 인력 배치 등에 필요한 사항은\n국토교통부령으로 정한다.\n제4장 이동편의시설 및 서비스\n제14조(이동편의시설의 설치 대상) 이동편의시설의 설치 대상(이하\n“대상시설”이라 한다)은 다음 각 호의 어느 하나에 해당하는 것으로\n서 대통령령으로 정하는 것으로 한다.\n1. 교통수단\n2. 여객시설\n3. 도로\n제15조(이동편의시설의 설치기준) ① 설치하여야 하는 이동편의시설의\n종류는 다음 각 호와 같으며 설치 여부 및 시설의 규모와 용도 등\n을 고려하여 대상시설은 대통령령으로 정한다.\n1. 안내시설\n가. 안내방송\n나. 전자문자 안내판\n다. 목적지 표시\n라. 시ㆍ청각 및 휠체어 이용자용 버스식별 표시\n마. 읽기 쉬운 표지\n2. 내부시설\n\n\n\n가. 휠체어 승강 설비\n나. 휠체어 보관함\n다. 교통약자용 좌석\n라. 교통약자가 이용 가능한 화장실\n3. 그 밖의 시설\n가. 손잡이\n나. 장애인 접근가능 표시\n다. 출입구 통로\n② 대상시설별로 설치하여야 하는 이동편의시설의 구조ㆍ재질 등에\n관한 세부기준은 국토교통부령으로 정한다.\n③ 이동편의시설에 관하여 이 법에서 특별히 규정한 사항을 제외하\n고는 「장애인ㆍ노인ㆍ임산부 등의 편의증진 보장에 관한 법률」\n등 다른 법률에서 정하는 바에 따른다.\n제16조(이동편의시설의 설치 및 관리 등) 교통사업자 또는 도로관리청\n등 대상시설을 설치ㆍ관리하는 자(이하 “설치ㆍ관리자”라 한다)는\n대상시설을 설치하거나 대통령령으로 정하는 주요 부분을 변경할\n때에는 제15조에 따른 설치기준에 맞게 이동편의시설을 설치하고\n이를 유지ㆍ관리하여야 한다.\n제17조(기준적합성 심사) ① 교통행정기관은 교통수단과 여객시설에\n대한 면허ㆍ허가ㆍ인가 등을 하는 경우 교통수단과 여객시설에 설\n치된 이동편의시설이 제15조에 따른 설치기준에 맞는지를 심사하여\n\n야 한다.\n② 교통행정기관은 제1항에 따른 심사를 하는 경우 미리 대통령령\n으로 정하는 바에 따라 장애인 등 교통약자 이동권 관련 법인 또는\n단체의 의견을 수렴하여야 한다.\n③ 교통행정기관은 제1항에 따른 심사 결과 교통수단과 여객시설에\n설치된 이동편의시설이 제15조에 따른 설치기준에 맞지 아니한 경\n우에는 상당한 기간을 정하여 교통사업자에게 보완을 요구하여야\n한다.\n④ 제1항에 따른 이동편의시설 설치의 기준적합성 심사에 필요한\n사항은 국토교통부령으로 정한다.\n제18조(교통이용편의서비스의 제공) ① 교통사업자는 대통령령으로 정\n하는 바에 따라 교통약자 등이 편리하고 안전하게 교통수단, 여객시\n설 또는 이동편의시설을 이용할 수 있도록 안내정보 등 교통이용에\n관한 정보와 한국수어ㆍ통역 서비스, 탑승보조 서비스, 승하차 서비\n스, 읽기 쉬운 표지 등 교통이용과 관련된 편의(이하 “교통이용편의\n서비스”라 한다)를 제공하여야 한다.\n② 국토교통부장관은 점자 및 시청각 정보와 읽기 쉬운 표지 보급\n이 원활하게 이루어지도록 관련 자료를 개발하여야 한다.\n③ 국가는 교통사업자가 교통이용편의서비스를 효율적으로 제공할\n수 있도록 정보통신기술을 기반으로 한 교통이용 정보체제를 구축\n하는 등 필요한 지원을 할 수 있다.\n\n\n\n④ 교통이용편의서비스의 제공방법, 운영기준 등에 관하여 필요한\n사항은 국토교통부령으로 정한다.\n제19조(교통수단 등 인증) ① 국토교통부장관은 교통약자가 안전하고\n편리하게 이동할 수 있도록 이동편의시설을 설치하고 교통이용편의\n서비스를 제공하는 교통수단ㆍ여객시설 및 도로에 장애물 없는 생\n활환경 인증(이하 “인증”이라 한다)을 할 수 있다.\n② 국토교통부장관은 교통약자의 안전하고 편리한 이동을 위하여\n교통수단ㆍ여객시설 및 도로를 계획 또는 정비할 의무가 있는 시ㆍ\n군ㆍ구 및 대통령령으로 정하는 지역에 대하여 인증을 할 수 있다.\n③ 제1항에 따라 대상시설에 대하여 인증을 받으려는 설치ㆍ관리자\n는 국토교통부장관에게 인증을 신청하여야 한다. 이 경우 대상시설\n설치ㆍ관리자는 인증 신청 전에 대상시설의 설치계획 또는 설계도\n서 등에 반영된 내용을 대상으로 예비인증을 신청할 수 있다.\n④ 다음 각 호의 어느 하나에 해당하는 자가 설치하는 대상시설로\n서 대통령령으로 정하는 시설의 경우에는 의무적으로 인증(제3항 후\n단에 따른 예비인증을 포함한다)을 받아야 한다.\n1. 국가ㆍ지방자치단체\n2. 「공공기관의 운영에 관한 법률」 제4조에 따른 공공기관\n3. 「지방공기업법」에 따른 지방공기업\n4. 「사회기반시설에 대한 민간투자법」 제2조제8호에 따른 사업시\n행자\n\n⑤ 제1항부터 제4항까지에 따른 인증의 신청과 인증 기준 및 절차,\n제20조에 따른 인증기관의 지정, 그 밖에 인증제도의 실시에 필요한\n사항은 국토교통부령으로 정한다.\n제20조(교통수단 등의 인증기관의 지정ㆍ운영) ① 국토교통부장관은\n제19조에 따른 교통수단 등의 인증 업무를 효과적으로 수행하기 위\n하여 국토교통부령으로 정하는 기준을 충족하는 기관을 인증기관으\n로 지정ㆍ위탁할 수 있다.\n② 국토교통부장관은 제1항에 따른 교통수단 등의 인증 업무 수행\n기관의 운영에 필요한 예산을 지원할 수 있다.\n③ 제1항 및 제2항에 따른 교통수단 등의 인증 업무 수행기관의 구\n체적인 운영에 관한 사항은 국토교통부령으로 정한다.\n제21조(인증 표시 등) ① 제19조제1항ㆍ제4항에 따라 인증을 받은 교\n통수단ㆍ여객시설ㆍ도로(이하 “인증시설물”이라 한다)의 설치ㆍ관리\n자와 같은 조 제2항에 따라 인증을 받은 시ㆍ군ㆍ구 및 지역(이하\n“인증지역”이라 한다)의 지방자치단체의 장은 인증시설물과 인증지\n역에 대통령령으로 정하는 바에 따라 인증의 표시를 할 수 있다.\n② 인증시설물의 설치ㆍ관리자와 인증지역의 지방자치단체의 장이\n아닌 자는 인증 표시 또는 이와 유사한 표시를 하여서는 아니 된다.\n제22조(인증의 유효기간) ① 인증의 유효기간은 인증을 받은 날부터\n10년으로 한다.\n② 인증의 유효기간을 연장받으려는 자는 유효기간이 끝나기 전에\n\n\n\n국토교통부령으로 정하는 바에 따라 연장신청을 하여야 한다.\n제23조(인증의 사후관리) ① 국토교통부장관은 인증시설물 또는 인증\n지역이 제19조제5항에 따른 인증 기준에 적합하게 유지ㆍ관리되고\n있는지 여부를 조사할 수 있다.\n② 국토교통부장관은 제1항에 따른 조사 결과 인증 기준에 적합하\n지 아니하게 유지ㆍ관리되고 있는 인증시설물 또는 인증지역에 대\n하여 그 내용을 인증시설물의 설치ㆍ관리자 또는 인증지역의 지방\n자치단체의 장에게 통보하고 기간을 정하여 시정을 명하는 등 필요\n한 조치를 할 수 있다.\n③ 제1항에 따른 조사의 절차ㆍ방법 등에 관하여 필요한 사항은 국\n토교통부령으로 정한다.\n제24조(인증의 취소) 국토교통부장관은 다음 각 호의 어느 하나에 해\n당하는 경우에는 인증을 취소하여야 한다.\n1. 거짓이나 그 밖의 부정한 방법으로 인증을 받은 경우\n2. 정당한 사유 없이 제23조에 따른 조치를 이행하지 아니하여 제19\n조제5항에 따른 인증 기준에 적합하지 아니하게 된 경우\n제25조(청문) 국토교통부장관은 제24조에 따라 인증을 취소하려는 경\n우에는 청문을 실시하여야 한다.\n제5장 교육\n\n제26조(교통사업자 등에 대한 교육) ① 교통사업자는 국토교통부장관,\n시ㆍ도지사 및 시장ㆍ군수ㆍ구청장이 실시하는 다음 각 호의 교육\n을 받아야 한다. 이 경우 해당 교육의 운영 과정에 교통약자 이동권\n관련 단체 등의 의견을 수렴하여 반영하여야 한다.\n1. 이동편의시설의 설치 및 관리 등에 관한 교육\n2. 교통약자 인권 및 서비스에 관한 교육\n3. 성폭력 예방 교육\n② 교통약자이동지원차량을 운행하는 운전자는 국토교통부장관, 시\nㆍ도지사 및 시장ㆍ군수ㆍ구청장이 실시하는 다음 각 호의 교육을\n받아야 한다. 이 경우 해당 교육의 운영 과정에 교통약자 이동권 관\n련 단체 등의 의견을 수렴하여 반영하여야 한다.\n1. 교통약자 인권 및 서비스에 관한 교육\n2. 성폭력 예방교육\n③ 「택시운송사업의 발전에 관한 법률」 제2조제4호에 따른 택시\n운수종사자는 국토교통부장관, 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장\n이 실시하는 교육을 받아야 한다.\n④ 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장은 교육수요의 부족 등으로\n인하여 교육의 실시가 곤란한 경우에는 다른 지방자치단체의 장과\n의 협의를 통하여 제1항에 따른 교육 실시에 관한 사무를 다른 지\n방자치단체의 장에게 위탁할 수 있다.\n⑤ 제1항부터 제3항까지에 따른 교육을 실시하는 시ㆍ도지사 또는\n\n\n\n시장ㆍ군수ㆍ구청장은 국토교통부령으로 정하는 교육 실시 관련 자\n료를 3년간 보관하여야 한다. 이 경우 교육 실시 관련 자료는 「전\n자문서 및 전자거래 기본법」 제2조제1호에 따른 전자문서로 작성\nㆍ보존할 수 있다.\n⑥ 국토교통부장관은 제1항부터 제3항까지에 따른 교육 실시결과를\n점검하여야 하며 그 내용을 매년 1월 30일까지 공개하여야 한다.\n⑦ 제1항부터 제3항까지에 따른 교육의 방법, 내용 및 경비 등에 관\n하여 필요한 사항은 국토교통부령으로 정하는 바에 따라 해당 지방\n자치단체의 조례로 정한다.\n제27조(승무원 등에 대한 교육) ① 다음 각 호의 어느 하나에 해당하\n는 사람을 고용하는 자는 해당 종사자에 대하여 교통약자 인권 및\n서비스에 관한 교육(이하 이 조에서 “교통약자인권서비스교육”이라\n한다)을 실시하여야 한다.\n1. 「항공안전법」 제2조제17호에 따른 객실승무원\n2. 「철도안전법」 제2조제10호다목에 따른 여객승무원\n3. 다음 각 목의 어느 하나에 해당하는 사람\n가. 「여객자동차 운수사업법」 제3조제1항제1호에 따른 노선 여\n객자동차운송사업의 운전업무에 종사하는 사람\n나. 「여객자동차 운수사업법」 제3조제1항제2호에 따른 구역 여\n객자동차운송사업 중 대통령령으로 정하는 여객자동차운송사업\n의 운전업무에 종사하는 사람\n\n다. 「여객자동차 운수사업법」 제3조제1항제3호에 따른 수요응답\n형 여객자동차운송사업의 운전업무에 종사하는 사람\n4. 「궤도운송법」 제2조제11호에 따라 궤도운송과 관련하여 운전\n자, 이용자 탑승 보조자 및 매표 업무자 관련 서비스를 제공하는\n자\n5. 「해운법」 제2조제11호에 따라 선장, 해원 등 여객선 안전운항\n을 위한 직무를 수행하는 자\n6. 그 밖에 대통령령으로 정하는 사람\n② 제1항 각 호의 어느 하나에 해당하는 사람은 같은 항에 따라 실\n시하는 교통약자인권서비스교육을 받아야 한다. 다만, 제1항제3호에\n해당하는 사람이 「여객자동차 운수사업법」 제25조제1항에 따른\n운수종사자 교육을 통하여 교통약자인권서비스교육을 이수한 경우\n에는 이 법에 따른 교육을 받은 것으로 본다.\n③ 교통약자인권서비스교육을 실시하는 자는 국토교통부령으로 정\n하는 교육 실시 관련 자료를 3년간 보관하여야 한다. 이 경우 교육\n실시 관련 자료는 「전자문서 및 전자거래 기본법」 제2조제1호에\n따른 전자문서로 작성ㆍ보존할 수 있다.\n④ 국토교통부장관은 제1항에 따른 교통약자인권서비스교육 실시결\n과를 점검하여야 하며 그 내용을 매년 1월 30일까지 공개하여야 한\n다.\n⑤ 국토교통부장관은 제4항에 따른 점검을 위하여 교통약자인권서\n\n\n\n비스교육을 실시하는 자에게 국토교통부령으로 정하는 바에 따라\n교통약자서비스교육 실시결과 제출을 요청하여야 한다. 이 경우 요\n청을 받은 자는 특별한 사유가 없으면 이에 따라야 한다.\n⑥ 국토교통부장관은 교통약자인권서비스교육이 원활하게 이루어지\n도록 교육교재 등을 개발하여 보급하여야 한다. 이 경우 국토교통부\n장관은 교통약자 이동권 관련 법인 등의 의견을 수렴하여 교육교재\n개발에 반영하여야 한다.\n⑦ 제1항에 따른 교통약자인권서비스교육의 방법 및 내용 등에 관\n하여 필요한 사항은 국토교통부령으로 정한다.\n제6장 교통수단 이용 보장\n제1절 버스 및 택시\n제28조(노선버스의 이용 보장 등) ① 「여객자동차 운수사업법」 제3\n조제1항제1호에 따른 노선 여객자동차운송사업을 경영하는 자(이하\n“노선버스 운송사업자”라 한다)는 교통약자가 안전하고 편리하게 버\n스를 이용할 수 있도록 다음 각 호의 사항을 준수하여야 한다.\n1. 교통약자에게 승하차 시간을 충분히 줄 것\n2. 교통약자에게 승하차 편의를 제공할 것\n3. 저상버스 및 휠체어 탑승설비를 장착한 버스 등 교통약자가 편리\n하고 안전하게 이용할 수 있는 구조를 가진 버스(이하 “저상버스\n\n등”이라 한다)를 보유하고 있는 경우 일반버스와 저상버스등의 배\n차순서를 적절히 편성할 것\n4. 교통약자의 탑승 및 하차를 지원하고 승객에게 안내할 것\n5. 휠체어 탑승공간의 적재물 발생 시 이동시킬 것\n② 국토교통부장관 또는 시ㆍ도지사는 「여객자동차 운수사업법」\n제4조에 따른 여객자동차운송사업 면허를 할 때에는 같은 법 제5조\n에 따른 면허기준을 갖추고 저상버스등을 대통령령으로 정하는 대\n수(臺數) 이상 운행하려는 자에게 우선적으로 노선 여객자동차운송\n사업 면허를 할 수 있다.\n③ 시장ㆍ군수ㆍ구청장이 기초 교통약자 이동편의 증진계획을 수립\n하거나 시ㆍ도지사가 광역 교통약자 이동편의 증진계획을 수립할\n때에는 저상버스등의 도입, 저상버스등의 운행 및 교통약자의 접근\n성을 고려한 버스정류장과 도로 등 시설물의 정비 계획을 반영하고,\n이에 따라 저상버스등을 도입하여야 한다.\n④ 국가와 지방자치단체는 제3항에 따라 저상버스등을 도입(휠체어\n탑승설비를 기존 버스에 장착하는 경우를 포함한다)할 경우 대통령\n령으로 정하는 노선버스 운송사업자에게 예산의 범위에서 재정지원\n을 하여야 한다. 이 경우 국가와 지방자치단체의 부담비율은 교통약\n자의 인구현황과 국가 및 지방자치단체의 재정여건 등을 고려하여\n대통령령으로 정한다.\n⑤ 도로관리청은 저상버스등의 원활한 운행 및 교통약자의 접근성\n\n\n\n개선을 위하여 필요한 경우에는 버스정류장과 도로를 정비하는 등\n필요한 조치를 하여야 한다.\n⑥ 국가는 제5항에 따른 버스정류장의 정비 등 필요한 조치에 소요\n되는 비용의 일부를 지원할 수 있다.\n⑦ 노선버스 운송사업자가 대통령령으로 정하는 운행형태에 사용되\n는 버스를 「여객자동차 운수사업법」 제84조제2항에 따라 대폐차\n하는 경우에는 저상버스 등 휠체어 탑승설비가 설치된 차량으로 도\n입하여야 한다. 다만, 도로의 구조ㆍ시설 등이 저상버스의 운행에\n적합하지 아니하여 해당 노선의 노선버스 운송사업자가 국토교통부\n령으로 정하는 바에 따라 소관 교통행정기관의 승인을 받은 경우에\n는 그러하지 아니하다.\n⑧ 도로의 구조ㆍ시설 등 저상버스의 운행에 적합하지 아니하여 해\n당 노선의 노선버스 운송사업자가 국토교통부령으로 정하는 바에\n따라 소관 교통행정기관의 승인을 받아 휠체어 탑승설비가 설치된\n차량 도입을 유예한 경우, 지방자치단체는 3년 내 관련 도로를 개선\n하거나 우회노선 등 대안을 마련하여야 한다.\n⑨ 노선버스 운송사업자가 제7항 본문에 따라 저상버스를 도입하는\n경우에는 「환경친화적 자동차의 개발 및 보급 촉진에 관한 법률」\n제2조제2호에 따른 환경친화적 자동차를 우선 도입하도록 노력하여\n야 한다.\n제29조(전세버스의 이용 보장 등) ① 「여객자동차 운수사업법」 제3\n\n조제1항제2호에 따른 구역 여객자동차운송사업 중 전세버스운송사\n업(운행계통을 정하지 아니하고 전국을 사업구역으로 정하여 1개의\n운송계약에 따라 자동차를 사용하여 여객을 운송하는 사업으로서\n대통령령으로 정하는 사업을 말한다)을 경영하는 자(이하 이 조에서\n“전세버스 운송사업자”라 한다)는 교통약자가 안전하고 편리하게 버\n스를 이용할 수 있도록 휠체어 탑승설비 등 이동편의시설을 설치할\n수 있다.\n② 국가와 지방자치단체는 제1항에 따라 이동편의시설을 설치할 경\n우 전세버스 운송사업자에게 예산의 범위에서 대통령령으로 정하는\n바에 따라 필요한 비용을 지원할 수 있다.\n제30조(버스의 교통약자서비스) ① 「여객자동차 운수사업법」 제3조\n제1항제1호에 따른 노선 여객자동차운송사업의 운수종사자는 다음\n각 항목의 서비스를 교통약자에게 제공하여야 한다.\n1. 교통약자의 승하차 시 경사로 설치가 가능한 정차\n2. 교통약자의 승하차를 위한 경사로 설치\n3. 교통약자의 요청 시 휠체어 이동 지원\n4. 교통약자의 승하차 지원 및 승객에 대한 안내\n5. 휠체어 탑승공간의 적재물 이동 및 좌석 확보 지원\n6. 그 밖에 국토교통부장관이 정하는 교통약자의 버스 이용 관련 편\n의 제공\n② 제1항에 따른 운수종사자는 장애 등의 이유로 교통약자의 탑승\n\n\n\n을 거부하거나 무정차하여서는 아니된다.\n제31조(휠체어 탑승설비의 장착 등) 제28조제4항 및 제29조에 따라 버\n스에 장착되는 휠체어 탑승설비의 구조ㆍ재질 및 성능 등에 관한\n규격 및 기준은 국토교통부령으로 정한다.\n제32조(택시의 이용 보장 등) ① 「택시운송사업의 발전에 관한 법\n률」 제2조제2호에 따라 택시운송사업면허를 받은 자는 휠체어 탑\n승 설비가 장착된 차량을 운행하여야 한다. 이 경우 택시의 탑승에\n적합한 휠체어의 기준 등은 국토교통부령으로 정한다.\n② 국가와 지방자치단체는 제1항에 따라 휠체어 탑승 설비가 장착\n된 차량을 운행하는 경우 택시운송사업면허를 받은 자에게 대통령\n령으로 정하는 바에 따라 필요한 비용을 지원할 수 있다.\n제33조(택시의 교통약자서비스) ① 「택시운송사업의 발전에 관한 법\n률」 제2조제4호에 따른 택시운수종사자는 교통약자가 안전하고 편\n리하게 택시를 이용할 수 있도록 다음 각 호의 서비스를 제공하여\n야 한다.\n1. 교통약자에게 충분한 승하차 시간 제공\n2. 교통약자에게 승하차 편의 제공\n3. 교통약자의 최종 목적지 도착에 필요한 편의 제공\n4. 그 밖에 국토교통부장관이 정하는 편의 제공\n② 택시운송종사자는 장애 등의 이유로 교통약자의 탑승을 거부하\n거나 무정차하여서는 아니 된다.\n\n제2절 철도, 항공, 해운\n제34조(철도의 이용 보장) ① 「철도산업발전기본법」 제3조제1호에\n따른 철도 중 여객을 운송하는 철도의 운영자는 전체 좌석의 20분\n의 1 이상에 해당하는 부분을 휠체어 이용자 전용좌석으로 배정하\n여야 한다.\n② 제1항에 따른 휠체어 이용자 전용좌석의 시설기준, 운영방법 등\n에 관하여 필요한 사항은 국토교통부령으로 정한다\n③ 제1항에 따른 철도운영자는 국토교통부령으로 정하는 바에 따라\n철도차량은 휠체어 이용자를 위한 통로 및 편의시설을 구비하고 시\nㆍ청각장애인을 위한 좌석 식별 점자표지, 화면서비스 등을 제공하\n여야 한다.\n④ 제1항에 따른 철도운영자는 국토교통부령으로 정하는 바에 따라\n「철도산업발전기본법」 제3조제2호에 따른 철도시설에 승강장까지\n이동할 수 있는 승강기, 환승을 위한 경사로 등을 설치하여야 하며,\n관련 편의시설은 휠체어 이용자를 우선으로 한다.\n제35조(도시철도의 이용 보장) ① 「도시철도법」 제26조에 따라 도시\n철도운송사업의 면허를 받은 자는 도시철도사업에 사용되는 차량의\n10분의 1 이상에 해당하는 부분을 교통약자 전용구역으로 배정하여\n야 한다.\n② 제1항에 따른 교통약자 전용구역의 시설기준, 운영방법 등에 관\n\n\n\n하여 필요한 사항은 국토교통부령으로 정한다.\n③ 「도시철도법」 제2조제8호에 따른 도시철도운영자는 국토교통\n부령으로 정하는 바에 따라 도시철도의 역사에 교통약자가 지상에\n서 승강장까지 이동할 수 있는 승강기, 환승을 위한 경사로 등을 설\n치하여야 하며, 관련 편의시설은 휠체어 이용자를 우선으로 한다.\n④ 「도시철도법」 제2조제8호에 따른 도시철도운영자는 국토교통\n부령으로 정하는 바에 따라 교통약자가 도시철도에 탑승하는 경우\n차량과 승강장 간 단차 및 간격으로 인하여 안전에 위협받지 아니\n하도록 안전발판을 설치할 수 있는 도시철도종사자를 승강장 내에\n배치하여야 한다.\n제36조(항공의 이용 보장) ① 「항공안전법」 제2조제28호에 따른 항\n공운송사업자는 제2조제2호사목에 따른 비행기에 국토교통부령으로\n정하는 바에 따라 휠체어 이용자의 기내 이동을 위한 편의시설 등\n을 구비하고, 시ㆍ청각장애인을 위하여 좌석 식별 점자표지, 화면서\n비스 등을 제공하여야 한다.\n② 「항공안전법」 제2조제28호에 따른 항공운송사업자는 국토교통\n부령으로 정하는 바에 따라 교통약자의 특성에 따른 좌석 및 수하\n물 처리 비용을 달리 정할 수 있다.\n③ 「항공사업법」 제2조제34호에 따른 공항운영자는 제2조제3호사\n목에 따른 공항 및 공항시설에 휠체어 이용자의 비행기 접근권 보\n장을 위한 기립 장치 등의 보조기기와 탑승교를 우선 제공하여야\n\n한다.\n④ 국가와 지방자치단체는 제1항에 따라 편의시설 등을 설치할 경\n우 항공운송사업자에게 대통령령으로 정하는 바에 따라 필요한 비\n용을 지원할 수 있다.\n제37조(해운의 이용 보장) ① 「해운법」 제2조제2호에 따른 해상여객\n운송사업을 경영하는 자는 국토교통부령에 따라 여객선 내에 휠체\n어 이용자의 이동을 위한 통로 및 편의시설을 구비하고, 시ㆍ청각장\n애인을 위하여 좌석 식별 점자표지, 화면서비스 등을 제공하여야 한\n다.\n② 「해운법」 제2조제2호에 따른 해상여객운송사업을 경영하는 자\n는 국토교통부령으로 정하는 바에 따라 교통약자의 특성에 따른 좌\n석 및 수하물 처리 비용을 달리 정할 수 있다.\n③ 제2조제3호아목에 따른 무역항 및 항만시설을 관리하는 자는 해\n당 시설에 휠체어 이용자의 여객선 접근권 보장을 위한 기립 장치\n등의 보조기기와 경사로를 우선 제공하여야 한다.\n④ 국가와 지방자치단체는 제1항에 따라 편의시설 등을 설치할 경\n우 해상여객운송사업을 경영하는 자에게 대통령령으로 정하는 바에\n따라 필요한 비용을 지원할 수 있다.\n제3절 교통약자 이동지원차량 등\n\n\n\n제38조(교통약자 이동지원차량의 종류 및 운행 등) ① 교통약자 이동\n지원차량의 종류는 다음 각 호와 같다.\n1. 휠체어 이동지원차량: 보행에 심한 불편을 느끼며 휠체어 등 이\n동보조기기를 이용하는 교통약자를 지원하기 위하여 지방자치단체\n가 운행하는 휠체어 탑승설비 차량\n2. 이동서비스 지원차량: 보행은 가능하나 시ㆍ청각 등의 정보 접근,\n행동 문제 등으로 승하차 및 목적지 도착 등의 서비스가 필요한\n교통약자를 지원하기 위하여 지방자치단체가 운행하는 차량\n3. 단순이동 지원차량: 장거리 거동 불편 및 동반자로 인하여 대중\n교통 이용이 어려운 교통약자를 지원하기 위하여 지방자치단체가\n이용요금을 지원하는 택시\n② 시장ㆍ군수는 교통약자 특성에 맞는 이동권을 보장하기 위하여\n제1항에 따라 국토교통부령으로 정하는 대수 이상의 교통약자 이동\n지원차량을 종류별로 운행하여야 한다.\n③ 국토교통부장관 및 지방자치단체의 장은 교통수단 이동지원차량\n운영 및 지원을 위하여 제11조, 제12조, 제13조에 따라 교통약자이\n동지원센터를 설치하며 제1항제1호 및 제2호에 따른 교통약자 이동\n지원차량은 원활한 환승ㆍ연계를 위하여 이용자 등록ㆍ차량 배차를\n국가교통약자이동지원시스템으로 일원화한다.\n④ 교통약자 이동지원차량을 운행하는 자는 교통약자의 거주지를\n이유로 이용을 제한하여서는 아니되며 이용횟수를 정하지 아니하여\n\n야 한다.\n⑤ 지방자치단체는 교통약자 이동지원차량의 운영 범위를 인근 특\n별시ㆍ광역시ㆍ도 등으로 하며, 구체적인 운영의 범위는 대통령령으\n로 정하는 범위에 따라 지방자치단체의 조례로 정한다.\n⑥ 교통약자 이동지원차량을 이용할 수 있는 교통약자의 범위는 운\n영 목적에 맞게 다음 각 호와 같이 구분한다.\n1. 휠체어 이동지원차량: 보행에 심한 불편을 느끼며 휠체어 등 이\n동보조기기를 이용하는 자\n2. 이동서비스 지원차량: 보행은 가능하나 시ㆍ청각 및 문해 등의\n정보 접근 제한 및 행동 문제로 승하차 및 목적지 도착 등의 서비\n스가 필요한 교통약자\n3. 단순이동 지원차량: 장거리 거동 불편 및 동반자로 인해 대중교\n통 이용이 어려운 노인, 영유아 동반자 등\n⑦ 교통약자 이동지원차량은 응급의료 등 위급한 상황 시 교통약자\n의 이동을 지원하기 위하여 상시 운행 및 지원되어야 하며 필요에\n따라 휠체어 운반 등을 지원할 수 있다.\n제39조(교통약자이동지원차량의 예산 지원 등) ① 국가 또는 도(道)는\n제38조제2항에 따라 기초지방자치단체가 교통약자 이동지원차량을\n확보 또는 운행할 시 자금의 일부를 지원하여야 한다. 단, 제38조제\n1항에 따른 휠체어 및 이동서비스 지원차량은 차량별 일일운행률이\n2/3 이상 되도록 자금을 지원한다.\n\n\n\n② 국가 또는 지방자치단체는 교통약자가 이동지원차량 이용 시 대\n기시간 등으로 차별을 경험하지 아니하도록 차량 한 대당 2.5명 이\n상의 운전원 확보를 위하여 자금을 지원하여야 한다.\n제40조(휠체어 및 이동서비스 지원차량의 서비스 등) ① 제38조제1항\n에 따른 휠체어 이동지원차량 및 이동서비스 지원차량의 운수 종사\n자는 다음 각 항목의 서비스를 교통약자에게 제공하여야 한다.\n1. 교통약자에게 충분한 승하차 시간 및 편의 제공\n2. 교통약자 특성에 맞는 정보 전달 및 안내 제공\n3. 교통약자의 차량 및 최종 목적지 이동에 필요한 편의 제공\n4. 그 밖에 국토교통부장관이 정하는 편의 제공\n② 국가 또는 지방자치단체는 교통약자가 제1항에 따른 서비스를\n제공받지 못하였거나 차별받을 시, 교통약자이동지원센터를 통하여\n이용자의 의견을 수렴하고 재발을 방지하여야 한다.\n제41조(장애인전용주차구역의 설치 등) ① 제14조제2호 및 제3호의 시\n설을 설치하는 자는 「주차장법」과 제15조에 따른 이동편의시설의\n설치기준에 따라 장애인전용주차구역을 설치하여야 한다.\n② 누구든지 다음 각 호의 어느 하나에 해당하지 아니하는 차량을\n제1항에 따라 설치된 장애인전용주차구역(이하 “장애인전용주차구\n역”이라 한다)에 주차하여서는 아니 된다.\n1. 특별교통수단(특별교통수단을 이용할 수 있는 교통약자가 탑승하\n지 아니한 경우는 제외한다)\n\n2. 「장애인ㆍ노인ㆍ임산부 등의 편의증진 보장에 관한 법률」 제17\n조제2항에 따른 장애인전용주차구역 주차표지를 붙인 자동차(장애\n인전용주차구역 주차표지를 발급받은 보행에 장애가 있는 사람이\n탑승하지 아니한 경우는 제외한다)\n③ 누구든지 장애인전용주차구역에 물건을 쌓거나 그 통행로를 가\n로막는 등 주차를 방해하는 행위를 하여서는 아니 된다.\n④ 제3항에 따른 주차 방해 행위의 기준은 대통령령으로 정한다.\n제42조(휠체어지원차량 및 이동서비스지원차량 운전업무 종사요건) ①\n제38조제1항에 따른 휠체어 이동지원차량 및 이동서비스 지원차량\n을 운행하는 운전자는 국토교통부령으로 정하는 운전경력 등 운전\n업무에 필요한 요건을 갖추어야 한다.\n② 다음 각 호의 어느 하나에 해당하는 사람은 제1항에 따른 휠체\n어 이동지원차량 및 이동서비스 지원차량을 운행하는 운전자가 될\n수 없다.\n1. 다음 각 목의 어느 하나에 해당하는 죄를 범하여 금고 이상의 실\n형을 선고받고 그 집행이 끝나거나(집행이 끝난 것으로 보는 경우\n를 포함한다) 면제된 날부터 최대 20년의 범위에서 범죄의 종류,\n죄질, 형기의 장단 및 재범위험성 등을 고려하여 대통령령으로 정\n하는 기간이 지나지 아니한 사람\n가. 「특정강력범죄의 처벌에 관한 특례법」 제2조제1항 각 호에\n따른 죄\n\n\n\n나. 「특정범죄 가중처벌 등에 관한 법률」 제5조의2, 제5조의4,\n제5조의5, 제5조의9 및 제11조에 따른 죄\n다. 「마약류 관리에 관한 법률」에 따른 죄\n라. 「형법」 제332조(제329조부터 제331조까지의 상습범으로 한\n정한다), 제341조에 따른 죄 또는 그 각 미수죄\n마. 「성폭력범죄의 처벌 등에 관한 특례법」 제2조제1항제2호부\n터 제4호까지, 제3조부터 제9조까지, 제14조, 제14조의2, 제14조\n의3 및 제15조에 따른 죄\n바. 「아동ㆍ청소년의 성보호에 관한 법률」 제2조제2호에 따른\n죄\n2. 제1호 각 목의 어느 하나에 해당하는 죄를 범하여 금고 이상의\n형의 집행유예를 선고받고 그 집행유예기간 중에 있는 사람\n3. 다음 각 목의 어느 하나에 해당하는 처분을 받은 후 5년이 경과\n되지 아니한 사람\n가. 「도로교통법」 제93조제1항제1호부터 제4호까지에 해당하여\n운전면허가 취소된 사람\n나. 「도로교통법」 제43조를 위반하여 운전면허를 받지 아니하거\n나 운전면허의 효력이 정지된 상태로 같은 법 제2조제21호에\n따른 자동차등을 운전하여 벌금형 이상의 형을 선고받거나 같\n은 법 제93조제1항제19호에 따라 운전면허가 취소된 사람\n다. 운전 중 고의 또는 과실로 3명 이상이 사망(사고발생일부터\n\n30일 이내에 사망한 경우를 포함한다)하거나 20명 이상의 사상\n자가 발생한 교통사고를 일으켜 「도로교통법」 제93조제1항제\n10호에 해당하여 운전면허가 취소된 사람\n4. 다음 각 목의 어느 하나에 해당하는 처분을 받은 후 3년이 경과\n되지 아니한 사람\n가. 「도로교통법」 제93조제1항제1호에 해당하여 행하여진 운전\n면허효력 정지처분\n나. 「도로교통법」 제93조제1항제5호 및 제5호의2에 해당하여 행\n하여진 운전면허 취소처분\n③ 시장이나 군수는 제1항에 따른 운전경력 및 제2항에 따른 범죄\n경력을 확인하기 위하여 필요한 정보에 한정하여 시ㆍ도경찰청장\n또는 경찰서장에게 운전경력조회 및 범죄경력조회를 요청할 수 있\n다.\n④ 제11조제2항, 제12조제2항, 제13조제2항에 따른 이동지원센터 운\n영을 위탁받은 기관 또는 단체의 장은 제1항에 따른 운전경력 및\n제2항에 따른 범죄경력을 확인하기 위하여 본인의 동의를 받아 소\n재지를 관할하는 시ㆍ도경찰청장 또는 경찰서장에게 운전경력조회\n및 「형의 실효 등에 관한 법률」 제6조에 따른 범죄경력조회를 요\n청하여야 한다. 다만, 휠체어 이동지원차량 및 이동서비스 지원차량\n을 운행하는 운전자 또는 운행하려는 자가 운전경력조회 및 범죄경\n력조회 회신서를 해당 기관 또는 단체의 장에게 직접 제출한 경우\n\n\n\n에는 운전경력조회 및 범죄경력조회를 한 것으로 본다.\n⑤ 제3항 및 제4항에 따라 운전경력조회 및 범죄경력조회를 요청받\n은 시ㆍ도경찰청장 또는 경찰서장은 정당한 사유가 없으면 이에 따\n라야 한다.\n⑥ 제3항부터 제5항까지에 따른 운전경력조회 및 범죄경력조회의\n절차ㆍ범위 등에 필요한 사항은 대통령령으로 정한다.\n제7장 보행우선구역 및 보행안전시설물의 설치 등\n제43조(보행우선구역의 지정) ① 시장이나 군수는 교통약자를 포함한\n보행자의 안전하고 편리한 보행환경을 위하여 필요하다고 인정할\n때에는 도로의 일정 구간을 보행우선구역으로 지정할 수 있다.\n② 시장이나 군수는 제1항에 따라 보행우선구역을 지정하려면 보행\n우선구역의 지정 및 유지ㆍ관리를 위한 계획(이하 “지정계획”이라\n한다)을 수립하여야 한다.\n③ 지정계획에는 해당 보행우선구역의 위치ㆍ면적, 그 밖에 국토교\n통부령으로 정하는 사항이 포함되어야 한다.\n④ 시장이나 군수는 지정계획을 수립할 때에는 미리 해당 지역을\n관할하는 시ㆍ도경찰청장 또는 경찰서장 등 관계 행정기관의 장과\n협의한 후 해당 지역주민 및 관계 전문가의 의견을 들어 지정계획\n을 확정ㆍ고시하여야 한다.\n\n⑤ 시장이나 군수는 지정계획의 수립 과정에서 제4항에 따른 의견\n청취를 위하여 필요한 경우 해당 지역주민 및 관계 전문가 등으로\n구성된 협의체(이하 이 조에서 “보행우선구역지정협의체”라 한다)를\n설치할 수 있다.\n⑥ 보행우선구역의 지정기준, 의견청취 절차, 보행우선구역지정협의\n체의 구성ㆍ운영 등에 필요한 사항은 대통령령으로 정한다.\n⑦ 국가는 시장 또는 군수가 지정계획을 수립한 경우 예산의 범위\n에서 보행우선구역 정비에 필요한 비용의 전부 또는 일부를 지원할\n수 있다.\n제44조(보행우선구역에서의 조치) ① 시장이나 군수는 보행우선구역에\n서 보행자의 안전 또는 편의를 도모하기 위하여 시ㆍ도경찰청장이\n나 경찰서장에게 다음 각 호의 조치를 요청할 수 있다.\n1. 자동차의 일방통행 등 통행 제한\n2. 자동차 운행속도 제한\n3. 자동차의 정차나 주차의 금지\n② 제1항에 따른 요청을 받은 시ㆍ도경찰청장이나 경찰서장은 특별\n한 사유가 없으면 요청에 따라야 한다.\n제45조(보행우선구역의 지정 해제 등) ① 시장이나 군수는 제44조제1\n항에 따라 보행우선구역을 지정한 목적이 상실되거나 보행우선구역\n의 규모를 변경할 필요가 있을 때에는 보행우선구역의 지정을 해제\n하거나 변경할 수 있다.\n\n\n\n② 보행우선구역의 지정을 해제하거나 변경하는 방법ㆍ절차 등에\n관하여 필요한 사항은 대통령령으로 정한다.\n제46조(보행안전시설물의 설치) ① 시장이나 군수는 보행우선구역에서\n보행자가 안전하고 편리하게 보행할 수 있도록 다음 각 호의 보행\n안전시설물을 설치할 수 있다.\n1. 속도저감시설\n2. 횡단시설\n3. 대중교통정보 알림시설 등 교통안내시설\n4. 보행자 우선통행을 위한 교통신호기\n5. 자동차 진입억제용 말뚝\n6. 교통약자를 위한 음향신호기 등 보행경로 안내장치\n7. 그 밖에 보행자의 안전과 이동편의를 위하여 대통령령으로 정하\n는 시설\n② 시장이나 군수는 보행자의 편리한 보행과 안전을 위하여 필요하\n다고 인정하는 경우에는 보행우선구역 외의 지역에 제1항제5호의\n자동차 진입억제용 말뚝을 설치할 수 있다.\n③ 제1항에 따른 보행안전시설물의 구조, 시설기준 등에 관하여 필\n요한 사항은 국토교통부령으로 정한다.\n제47조(도로 점용물의 이설 등) ① 시장이나 군수는 제46조에 따른 보\n행안전시설물을 설치하기 위하여 필요한 경우에는 「도로법」 제61\n조에 따라 도로 점용허가를 받은 자에게 도로 점용물을 옮길 것을\n\n명할 수 있다. 이 경우 시장이나 군수가 그 도로의 관리청이 아닌\n경우에는 그 도로의 관리청에 대하여 도로 점용허가를 받은 자에게\n도로 점용물을 옮길 것을 명하여 줄 것을 요청할 수 있다.\n② 제1항 후단에 따른 요청을 받은 도로관리청은 특별한 사유가 없\n으면 요청에 따라야 한다.\n③ 시장이나 군수는 불법시설물 정비를 위하여 필요하면 관계 행정\n기관의 장에게 협조 또는 지원을 요청할 수 있다. 이 경우 요청을\n받은 관계 행정기관의 장은 특별한 사유가 없으면 요청에 따라야\n한다.\n④ 제1항에 따라 도로 점용물을 옮기는 데 드는 비용 부담 또는 손\n실보상 등에 관한 사항은 「도로법」의 관계 규정에서 정하는 바에\n따른다.\n제48조(불법시설물의 정비) ① 시장이나 군수는 보행우선구역에서\n「도로법」 제61조에 따른 도로 점용허가를 받지 아니하고 설치되\n어 보행안전시설물의 설치 또는 보행에 장애를 주는 노상적치물(路\n上積置物) 등 관계 법령에 따라 적법하게 설치되지 아니한 시설물\n(이하 “불법시설물”이라 한다)을 「도로법」 등 관계 법령에서 정하\n는 바에 따라 정비하여야 한다.\n② 누구든지 장애인을 위한 보도에 물건을 쌓거나 공작물을 설치하\n는 등 그 이용을 방해하거나 장애인을 위한 보도를 훼손하여서는\n아니 된다.\n\n\n\n제49조(개인형 이동수단 정비) ① 지방자치단체장은 국토교통부령으로\n정하는 바에 따라 전동킥보드, 전동이륜평행차, 자전거 등의 개인형\n이동수단이 점자보도 및 휠체어 통로 등 교통약자의 진로를 방해되\n지 아니하도록 관리하거나 개인형 이동수단의 대여업자가 관리하도\n록 하여야 한다.\n② 제1항에 따른 개인형 이동수단 이용자는 교통약자가 점자보도\n및 휠체어 이용자의 통로 등을 안전하고 편리하게 이동할 수 있도\n록 이동수단을 주차하여야 한다.\n③ 제1항에 따른 개인형 이동수단의 대여업자는 개인형 이동수단으\n로 인한 교통약자의 상해 또는 사고 발생 시 국토교통부령으로 정\n하는 바에 따라 피해자에 대한 지원 등을 하여야 하며 사고의 재발\n방지를 위한 대책을 마련하여야 한다.\n제50조(보행우선구역 관리대장의 작성ㆍ보관) 시장이나 군수는 국토교\n통부령으로 정하는 바에 따라 보행우선구역 관리대장을 작성ㆍ보관\n하여야 한다.\n제51조(보행교통연구센터의 지정) ① 국토교통부장관은 보행우선구역\n사업의 전국적인 확산을 촉진하고 보행환경을 개선하기 위하여\n「공공기관의 운영에 관한 법률」 제4조제1항의 어느 하나에 해당\n하는 공공기관을 보행교통연구센터로 지정하여 운영할 수 있다.\n② 제1항에 따른 보행교통연구센터는 다음 각 호의 업무를 수행한\n다.\n\n1. 보행우선구역 사업의 중장기 추진계획 수립\n2. 보행우선구역 지정 지역의 현장조사, 설계자문 등 사업지원\n3. 보행우선구역 사업 시행의 효과 평가\n4. 보행우선구역 지정 지역의 사후 관리\n5. 보행우선구역 활성화 지원 등 보행환경 개선을 위한 연구\n6. 보행문화 형성을 위한 교육 및 홍보\n7. 그 밖에 보행우선구역의 활성화를 위하여 필요한 사항으로서 국\n토교통부령으로 정하는 사항\n③ 제1항에 따른 보행교통연구센터의 지정ㆍ운영 등에 관하여 필요\n한 사항은 대통령령으로 정한다.\n제8장 조사 및 연구\n제52조(실태조사) ① 국토교통부장관은 교통약자의 이동편의 증진을\n위한 정책을 효과적으로 수립하는 데 필요한 기초자료로 활용하기\n위하여 다음 각 호의 사항을 조사하여야 한다.\n1. 교통약자의 숫자 등 현황\n2. 교통약자의 이동 실태\n3. 교통약자 이동지원차량의 환승ㆍ연계 체계 구축 현황\n4. 이동편의시설의 설치 및 관리 현황\n5. 보행환경 실태\n\n\n\n6. 교통수단, 여객시설, 이동편의시설 및 보행환경에 대한 교통약자\n의 만족도\n7. 제18조제1항에 따른 교통이용편의서비스의 제공 현황\n8. 그 밖에 교통약자의 이동편의 증진을 위하여 필요한 사항\n② 지방자치단체의 장은 지방 교통약자 이동편의 증진계획의 효과\n적인 수립에 필요한 기초자료로 활용하기 위하여 제1항 각 호의 사\n항을 조사할 수 있다.\n③ 제1항에 따른 조사의 시기ㆍ방법 등에 관하여 필요한 사항은 국\n토교통부령으로 정하고, 제2항에 따른 조사의 시기ㆍ방법 등에 관하\n여 필요한 사항은 해당 지방자치단체의 조례로 정한다.\n④ 국토교통부장관, 시장 또는 군수는 제1항 및 제2항에 따른 조사\n를 위하여 관계 행정기관과 교통사업자에 대하여 필요한 자료의 제\n출 또는 지원을 요청할 수 있다.\n제53조(교통복지지표의 조사 및 활용) ① 국토교통부장관은 교통약자\n의 교통수단ㆍ여객시설 및 도로의 이동편의와 보행환경 수준을 객\n관적으로 측정하기 위한 지표(이하 “교통복지지표”라 한다)를 개발\n할 수 있다.\n② 국토교통부장관은 교통복지지표를 활용하여 교통약자의 교통복\n지 수준에 관하여 조사하고 그 결과를 공표할 수 있다.\n③ 국토교통부장관은 제54조제1항에 따른 연구ㆍ개발의 결과를 지\n방자치단체와 교통사업자 등에게 보급하여 교통약자의 이동편의를\n\n촉진할 수 있도록 노력하여야 한다.\n④ 교통행정기관은 제2항에 따라 공표된 교통복지지표의 결과를 활\n용하여 교통복지수준 향상을 위한 사업을 실시할 수 있다.\n⑤ 교통복지지표의 조사 항목 및 방법 등에 관하여 필요한 사항은\n대통령령으로 정한다.\n제54조(연구ㆍ개발의 촉진 등) ① 국토교통부장관은 교통약자의 이동\n편의 증진을 위하여 다음 각 호에 관한 연구ㆍ개발 사업을 추진하\n여야 한다.\n1. 교통약자의 이동편의를 위한 교통수단, 여객시설 및 이동편의시\n설의 기준에 관한 사항\n2. 저상버스 및 휠체어 탑승설비를 장착한 버스의 표준모델 개발\n3. 장애인이나 고령자가 직접 운전하는 데에 필요한 운전장치 또는\n차량의 개발\n4. 교통약자 이동지원차량으로 이용할 수 있는 차량의 개발\n5. 교통약자 이동지원차량에 장착되는 휠체어 탑승설비의 표준모델\n개발\n6. 보행환경의 개선\n7. 그 밖에 교통약자의 이동편의 증진을 위하여 대통령령으로 정하\n는 사항\n② 국토교통부장관은 제1항제2호에 따른 저상버스 표준모델의 개발\n을 위하여 차량 크기, 편의시설 등 저상버스 표준모델의 세부기준을\n\n\n\n정하여 고시할 수 있다.\n제9장 보칙\n제55조(장애인 등의 자가운전 지원 등) ① 국가와 지방자치단체는 장\n애인이나 고령자가 직접 운전하여 안전하고 편리하게 이동할 수 있\n도록 운전면허제도를 정비하는 등 필요한 시책을 마련하여야 한다.\n② 교통사업자는 장애인의 경제적 부담을 덜어 주기 위하여 관계\n법령에서 정하는 바에 따라 운임이나 요금을 감면할 수 있다.\n제56조(보고ㆍ검사 등) ① 교통행정기관은 필요하다고 인정할 때에는\n교통사업자에 대하여 이동편의시설의 설치 또는 유지ㆍ관리와 관련\n되는 사항에 관하여 보고하게 하거나 관련 자료를 제출하게 할 수\n있다.\n② 국토교통부장관은 제1항에 따라 교통사업자로부터 제출받은 자\n료를 대통령령으로 정하는 바에 따라 다른 교통행정기관이 공유ㆍ\n활용할 수 있도록 하여야 한다.\n③ 교통행정기관은 필요하다고 인정할 때에는 소속 공무원으로 하\n여금 이동편의시설이 제15조에 따른 설치기준에 맞게 설치되거나\n유지ㆍ관리되는지에 관하여 검사하게 하거나 관계인에게 질문하게\n할 수 있다.\n④ 제3항에 따른 검사 또는 질문을 하는 공무원은 그 권한을 표시\n\n하는 증표를 지니고 이를 관계인에게 보여주어야 한다.\n제57조(시정명령) 교통행정기관 및 교통사업자는 다음 각 호를 위반\n할 시 대통령령으로 정하는 바에 따라 1년 이내의 기간을 정하여\n시정을 명할 수 있다.\n1. 제15조에 따른 시설을 갖추지 아니한 경우\n2. 제16조에 따른 설치기준을 유지ㆍ관리하지 아니한 경우\n3. 제18조제1항에 따른 교통이용편의서비스를 제공하지 아니한 경우\n4. 제28조제7항 및 제32조제1항에 따른 설비를 갖추지 아니한 경우\n5. 제30조제1항 및 제33조제1항에 따른 교통약자서비스를 제공하지\n아니한 경우\n6. 제34조제1항 및 제4항에 따른 시설을 갖추지 아니한 경우\n7. 제35조제3항에 따른 시설을 갖추지 아니한 경우\n8. 제38조를 위반하여 교통약자 이동지원차량을 운행한 경우\n9. 제40조에 따른 교통약자서비스를 제공하지 아니한 경우\n10. 교통약자 이동편의 증진계획이 제2장에 따라 수립하지 아니할\n경우\n제58조(이행강제금) ① 교통행정기관은 제57조에 따라 시정명령을 받\n은 후 시정기간 이내에 이행하지 아니한 자에게는 이동편의시설의\n설치 비용을 고려하여 3천만원 이하의 이행강제금을 부과한다.\n② 제1항에 따라 이행강제금을 부과하는 위반행위의 종류, 위반 정\n도에 따른 금액 및 그 밖에 필요한 사항은 대통령령으로 정한다.\n\n\n\n③ 교통행정기관은 제1항에 따른 이행강제금을 부과하기 전에 제1\n항에 따른 이행강제금을 부과ㆍ징수한다는 뜻을 미리 문서로 계고\n(戒告)하여야 한다.\n④ 교통행정기관은 제1항에 따른 이행강제금을 부과할 때에는 이행\n강제금의 금액, 부과 사유, 납부기한, 납부기관, 이의제기 방법 및\n기간 등을 구체적으로 밝힌 문서로 하여야 한다.\n⑤ 교통행정기관은 최초의 시정명령을 한 날을 기준으로 하여 매년\n1회 그 시정명령이 이행될 때까지 반복하여 제1항에 따른 이행강제\n금을 부과ㆍ징수할 수 있다.\n⑥ 교통행정기관은 제57조에 따라 시정명령을 받은 자가 시정명령\n을 이행하면 새로운 이행강제금 부과를 즉시 중지하되 이미 부과된\n이행강제금은 징수하여야 한다.\n⑦ 교통행정기관은 제4항에 따라 이행강제금 부과처분을 받은 자가\n납부기한까지 이행강제금을 내지 아니하면 국세 강제징수의 예 또\n는 「지방행정제재ㆍ부과금의 징수 등에 관한 법률」에 따라 징수\n한다.\n제59조(권한의 위임 또는 위탁) ① 이 법에 따른 중앙행정기관의 장의\n권한은 그 일부를 대통령령으로 정하는 바에 따라 시ㆍ도지사 또는\n시장ㆍ군수ㆍ구청장에게 위임할 수 있다.\n② 중앙행정기관의 장은 이 법에 따른 업무의 일부를 대통령령으로\n정하는 바에 따라 교통 관련 업무를 주업무로 하는 기관에 위탁할\n\n수 있다.\n제10장 벌칙\n제60조(벌칙) 제57조에 따른 시정명령을 받고 그 시정기간 이내에 이\n행하지 아니한 자는 1천만원 이하의 벌금에 처한다.\n제61조(양벌규정) 법인의 대표자나 법인 또는 개인의 대리인, 사용인,\n그 밖의 종업원이 그 법인 또는 개인의 업무에 관하여 제60조의 위\n반행위를 하면 그 행위자를 벌하는 외에 그 법인 또는 개인에게도\n해당 조문의 벌금형을 과(科)한다. 다만, 법인 또는 개인이 그 위반\n행위를 방지하기 위하여 해당 업무에 관하여 상당한 주의와 감독을\n게을리하지 아니한 경우에는 그러하지 아니하다.\n제62조(과태료) ① 다음 각 호의 어느 하나에 해당하는 자에게는 200\n만원 이하의 과태료를 부과한다.\n1. 거짓이나 부정한 방법으로 인증을 받거나 제19조제4항을 위반하\n여 인증을 받지 아니한 자\n2. 제21조제2항을 위반하여 인증 표시 또는 이와 유사한 표시를 한\n자\n3. 제56조제1항에 따른 보고 또는 자료 제출의 요구에 따르지 아니\n하거나 거짓으로 보고 또는 자료 제출을 한 자\n4. 제56조제3항에 따른 검사를 거부ㆍ방해 또는 기피한 자\n\n\n\n② 다음 각 호의 어느 하나에 해당하는 자에게는 100만원 이하의\n과태료를 부과한다.\n1. 제41조제3항을 위반하여 주차 방해 행위를 한 자\n2. 제48조제2항을 위반하여 장애인을 위한 보도의 이용을 방해하거\n나 이를 훼손한 자\n③ 제41조제2항을 위반하여 장애인전용주차구역에 주차한 사람에게\n는 20만원 이하의 과태료를 부과한다.\n④ 제1항부터 제3항까지에 따른 과태료는 대통령령으로 정하는 바\n에 따라 교통행정기관이 부과ㆍ징수한다.\n부 칙\n이 법은 공포 후 1년이 경과한 날부터 시행한다.",
  "sections": {
    "제안이유": "‘이동권’은 모든 국민에게 기본권으로 보장되어야 할 권리임에도 불\n구하고 정부와 정치권이 그 책임을 다하지 않아 지하철 시위를 비롯\n한 장애인단체의 요구가 지속되고 있음. 게다가 사회적 갈등 양상으로\n표출되고 정치와 일부 언론을 중심으로 장애인에 대한 혐오와 양극화\n는 심화되고 있음.\n이에 장애인단체의 지하철 시위를 멈추고, 사회적 갈등을 종식시키\n기 위한 교두보로 「교통약자의 이동편의 증진법」의 전부개정을 제\n안함.\n\n\n\n현행 「교통약자의 이동편의 증진법」(이하 ‘교통약자법’)은 인간으\n로서의 존엄과 가치 및 행복을 추구할 권리 보장을 위해 교통수단, 여\n객시설, 도로 등에 있어 이동권이 보장되어야 함을 명시하고 있음에도\n불구하고 제한적인 이동편의시설과 서비스를 규정하고 있음. 이에 따\n라 교통약자들에게는 여전히 이동에 대한 물리적, 사회적 차별이 해소\n되지 않음.\n특히 이동권은 헌법에 명시된 자유권 그 자체이자 사회권 보장을\n위한 전제임에도 불구하고 법령명에는 ‘편의’라는 용어가 사용되어 권\n리로서의 이동권의 의미를 퇴색시킴. 이에 교통약자법의 명칭을 ‘교통\n약자 이동권 보장을 위한 법률’로 변경하고 비장애인이 이용하고 있는\n모든 교통수단과 여객시설 및 도로 등에 대해 교통약자가 차별받지\n않고 시민으로서 그 권리를 보장받을 수 있도록 법률을 전면 개정하\n고자 함.",
    "주요내용": "가. 교통약자 이동권 보장을 위한 주요 개념 추가 및 변경(안 제2조)\n1) 교통수단 등에 택시, 광역철도 등을 추가하여 교통약자도 비교통\n약자와 동일하게 모든 환경에서 이동권을 보장받도록 하고자 함.\n2) 이동편의서비스 개념을 명시하며 교통약자가 교통수단 및 여객시\n설 이용 시 지원을 받을 수 있도록 근거를 마련하고자 함.\n3) 교통약자 이동지원차량의 정의를 구체화하여 특성에 따라 관련\n\n서비스를 지원받을 수 있게 하고자 함.\n나. 국가 교통약자 이동편의 증진계획 체계화 및 내용 구체화(안 제7\n조 등)\n1) 혼재되어 있는 지원계획의 수립 주체를 국가, 광역, 기초 단위로\n구분하여 명확히 정리하고자 함.\n2) 계획에 시각장애인 등 다양한 특성의 교통약자와 미래 교통수단\n에 대한 내용을 포함하여 정책 수립 시 사각지대가 없도록 하고자\n함.\n3) 계획 수립 과정에서 교통약자 이동권 관련 단체가 참여하여 당사\n자ㆍ이용자 중심의 실효성 있는 방안이 검토될 수 있게 하고자\n함.\n다. 교통약자 이동권 보장을 위한 전달체계 마련(안 제11조 등)\n1) 교통약자 이동권 보장을 위한 국가 및 지방자치단체의 역할을 명\n시하고 이를 집행할 수 있는 기관을 체계적 형태로 설치하고자\n함.\n2) 국가, 광역, 기초 단위의 교통약자지원센터가 교통약자 이동지원\n차량 뿐 아니라 이동과 관련된 전반 업무를 관장하여 공백을 최소\n화하고 책임소재를 명확하게 하고자 함.\n라. 이동편의시설ㆍ서비스 관련 기준 추가 및 인증 체계화(안 제15조\n등)\n1) 이동편의시설 및 서비스 제공 시 발달장애인 등 사각지대의 교통\n\n\n\n약자를 고려해 읽기 쉬운 표지, 시ㆍ청각서비스 등을 추가하고 국\n토교통부가 관련 서비스의 전면 보급을 위해 교재 등을 개발하게\n함.\n2) 시설 및 서비스의 원활한 수행을 위한 기관을 운영 및 지정하게\n함.\n마. 교통사업자 및 승무원 교육(안 제26조 등)\n1) 교육을 의무적으로 이수해야 하는 범위를 도시철도, 궤도운송, 해\n운까지 확대하여 서비스 제공에 공백이 발생하지 않게 함.\n2) 교통사업자 및 승무원 교육 시 서비스 뿐 아니라 교통약자의 인\n권 및 특성 관련 내용을 추가하여 교통약자에 대해 이해시키고자\n함.\n3) 국토교통부가 교육 여부 및 결과를 의무적으로 수합하고 이를 공\n개하여 취지에 따라 운영될 수 있도록 점검하고자 함.\n바. 버스 및 택시에 대한 교통약자의 이용 보장(안 제6장제1절)\n1) 교통사업자 및 승무원이 교통약자의 버스 이용 시 관련 서비스를\n차별 없이 제공할 수 있도록 승하차 지원 및 적재물 제거 등의 내\n용을 명시함.\n2) 「여객자동차 운수사업법」에 따른 모든 버스(시외ㆍ고속버스 포\n함)에 휠체어 탑승설비가 설치된 차량을 의무 도입하고 유예 시 개\n선 및 대안마련 기간을 명시하여 휠체어 이용자의 접근권을 보장하\n고자 함.\n\n3) 「택시운송사업의 발전에 관한 법률」에 따른 모든 택시에 휠체\n어 탑승설비가 설치된 차량을 의무화하고 관련 서비스를 적시하여\n택시 이용 시 교통약자에 대한 차별이 발생하지 않게 하고자 함.\n사. 철도, 항공, 해운에 대한 교통약자의 이용 보장(안 제6장제2절)\n1) 교통약자의 철도, 도시철도, 항공, 해운 이용을 위한 별도의 조항\n이 기존 법안에 마련되어 있지 않음에 따라 좌석 및 전용구역 확\n보, 승강장까지의 이동방안, 시각장애인을 위한 표지 설치 등 교통\n수단 내 편의시설 및 서비스 기준을 명시함.\n2) 해운, 항공 등 교통약자 이동권 보장을 위한 비용 필요 시 국토\n교통부에서 관련 자금을 지원할 수 있게 함.\n아. 교통약자 이동지원차량의 종류별 목적 및 이용자의 특성을 고려한\n전달체계의 역할과 응급의료 및 위급한 상황 시의 이동지원 명기\n(안 제38조)\n1) 휠체어 이동지원차량, 이동서비스 지원차량, 단순이동 지원차량의\n종류별 정의와 이용자를 구분함.\n2) 교통약자 이동지원차량의 원활한 이용을 위해 등록 및 배차 등의\n역할을 국가교통약자이동지원시스템으로 일원화하고, 국토교통부장\n관 및 지방자치단체의 의무를 명기함.\n3) 응급의료 및 위급한 상황을 대비한 상시운행 및 지원체계를 만들\n고자 함.\n자. 개인형 이동수단 이용 및 관련 사업자에 대한 책임 명시(안 제49\n\n\n\n조)\n1) 개인형 이동수단으로 인한 교통약자의 보행환경 제한을 해결하기\n위해 이동수단 주차 시 점자보도 블록, 진로 등을 확보하고자 함.\n2) 개인형 이동수단으로 인한 사고 및 상해 발생 시 교통약자 지원\n을 위해 사업자의 책임으로 명시하고자 함.\n차. 법률 미이행에 대한 제재 방안 정비(안 제57조 등)\n1) 법 미이행 시 교통약자의 이동권이 제대로 보장되고 재발을 방지\n하기 위해 이동편의시설 및 서비스 설치ㆍ관리, 교통수단 이용 등\n관련 상황과 내용을 구체적으로 정비하고자 함.",
    "법률_제_호": "교통약자의 이동편의 증진법 전부개정법률안\n교통약자의 이동편의 증진법 전부를 다음과 같이 개정한다.\n교통약자 이동권 보장을 위한 법률\n제1장 총칙\n제1조(목적) 이 법은 교통약자(交通弱者)가 안전하고 편리하게 이동할\n수 있도록 교통수단, 여객시설 및 도로에 이동편의시설을 확충하고\n보행환경을 개선하여 사람중심의 교통체계를 구축함으로써 교통약\n자의 사회 참여와 복지 증진에 이바지함을 목적으로 한다.\n제2조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다.\n1. “교통약자”란 장애인, 고령자, 임산부, 영유아를 동반한 사람, 어\n린이 등 일상생활에서 이동에 불편을 느끼는 사람을 말한다.\n2. “교통수단”이란 사람을 운송하는 데 이용되는 것으로서 다음 각\n목의 어느 하나에 해당하는 운송수단을 말한다.\n가. 「여객자동차 운수사업법」 제3조제1항제1호에 따른 노선 여\n객자동차운송사업에 사용되는 승합자동차(이하 “버스”라 한다)\n\n\n\n나. 「택시운송사업의 발전에 관한 법률」 제2조제1호에 따른 택\n시운송사업에 사용되는 자동차(이하 “택시”라 한다)\n다. 「도시철도법」 제2조제2호에 따른 도시철도의 운행에 사용되\n는 차량\n라. 「대도시권 광역교통 관리에 관한 특별법」 제2조제2호나목에\n따른 도시철도 또는 철도(이하 “광역철도”라 한다)\n마. 「철도산업발전기본법」 제3조제4호에 따른 철도차량 중 여객\n을 운송하기 위한 철도차량\n바. 「궤도운송법」 제2조제3호나목의 궤도차량 중 사람을 운송하\n는 궤도차량\n사. 「항공안전법」 제2조제1호에 따른 항공기 중 민간항공에 사\n용되는 비행기\n아. 「해운법」 제2조제2호에 따른 해상여객운송사업에 사용되는\n선박\n자. 그 밖에 대통령령으로 정하는 운송수단\n3. “여객시설”이란 다음 각 목의 어느 하나에 해당하는 시설로서 여\n객의 교통수단 이용을 위하여 제공되는 시설 또는 인공구조물을\n말한다.\n가. 「여객자동차 운수사업법」 제2조제5호에 따른 여객자동차터\n미널 및 같은 법 제3조제1항제1호에 따른 노선 여객자동차운송\n사업에 사용되는 정류장\n\n나. 「도시철도법」 제2조제2호에 따른 도시철도 중 차량을 제외\n한 도시철도시설\n다. 「철도산업발전기본법」 제3조제2호에 따른 철도시설\n라. 「대도시권 광역교통 관리에 관한 특별법」 제2조제2호에 따\n른 광역교통시설 중 같은 법 제2조제2호나목에 따른 광역철도\n를 제외한 광역교통시설\n마. 「궤도운송법」 제2조제3호에 따른 궤도시설 중 궤도차량을\n제외한 시설\n바. 「도시교통정비 촉진법」 제2조제3호에 따른 환승시설\n사. 「공항시설법」 제2조제3호 및 제7호에 따른 공항 및 공항시\n설\n아. 「항만법」 제2조제2호에 따른 무역항 및 같은 조 제3호에 따\n른 연안항에 설치되어 있는 항만시설\n자. 그 밖에 대통령령으로 정하는 시설 또는 인공구조물\n4. “도로”란 「도로법」 제2조제1호에 따른 도로(「도로법」 제2조\n제2호에 따른 도로의 부속물을 포함한다) 및 같은 법 제108조에\n따라 같은 법이 준용되는 도로를 말한다.\n5. “교통사업자”란 「여객자동차 운수사업법」, 「택시운송사업의 발\n전에 관한 법률」, 「도시철도법」, 「철도사업법」, 「대도시권\n광역교통 관리에 관한 특별법」, 「궤도운송법」, 「항공사업법」,\n「공항시설법」, 「항만법」, 「해운법」 등의 관계 법령에 따라\n\n\n\n교통행정기관으로부터 면허ㆍ허가ㆍ인가ㆍ위탁 등을 받거나 교통\n행정기관에 등록ㆍ신고 등을 하고 교통수단을 운행ㆍ운항하거나\n여객시설을 설치ㆍ운영하는 자를 말한다.\n6. “교통행정기관”이란 교통수단의 운행ㆍ운항 또는 여객시설의 설\n치ㆍ운영에 관하여 교통사업자를 지도ㆍ감독하는 중앙행정기관의\n장, 특별시장ㆍ광역시장ㆍ특별자치시장ㆍ도지사ㆍ특별자치도지사\n(이하 “시ㆍ도지사”라 한다) 또는 시장ㆍ군수ㆍ구청장(자치구의 구\n청장을 말한다. 이하 같다)을 말한다.\n7. “이동편의시설”이란 휠체어 탑승설비, 장애인용 승강기, 점자블록\n등 장애인을 위한 보도(步道), 임산부가 모유수유를 할 수 있는 휴\n게시설 등 교통약자가 교통수단, 여객시설 또는 도로를 이용할 때\n편리하게 이동할 수 있도록 하기 위한 시설과 설비를 말한다.\n8. “이동편의서비스”란 목적지 도착 및 승하차 지원, 탑승 대기 등\n교통약자가 교통수단, 여객시설 또는 도로를 안전하고 편리하게\n이동할 수 있도록 하기 위하여 제공되는 교통서비스를 말한다.\n9. “교통약자 이동지원차량”이란 보행 불편, 정보 접근, 행동 문제\n등으로 이동에 심한 불편을 느끼며 대중교통 이용을 제한받는 교\n통약자를 지원하기 위하여 지방자치단체가 직접 운행하거나 이용\n요금 및 관련 서비스를 제공하기 위하여 비용을 지원하는 차량 또\n는 택시를 말한다.\n제3조(이동권) 교통약자는 모든 교통수단, 여객시설 및 도로를 이용하\n\n는 경우 장애 등을 이유로 차별받지 아니하고 교통약자가 아닌 사\n람들과 동등하게 이용하고 원하는 목적지로 안전하고 편리하게 이\n동할 수 있는 권리를 가진다.\n제4조(국가 등의 책무) 국가와 지방자치단체는 교통약자가 안전하고\n편리하게 이동할 수 있도록 교통수단과 여객시설의 이용편의 및 보\n행환경 개선을 위한 정책을 수립하고 시행하여야 한다.\n제5조(교통사업자 등의 의무) ① 교통사업자는 교통약자의 이동권 보\n장을 위하여 이 법에서 정하는 이동편의시설 설치 및 이동편의서비\n스 기준을 준수하고 교통약자의 이동권 보장을 위하여 지속적으로\n노력하여야 한다.\n② 교통수단을 개발ㆍ연구ㆍ제작하는 사업자는 교통약자가 편리하\n게 이동할 수 있는 구조ㆍ설비 또는 장치를 갖춘 교통수단을 이 법\n에서 정하는 바에 따라 개발ㆍ연구ㆍ제작하여야 한다.\n제6조(사회적 인식개선 등) ① 국토교통부장관은 국회의원, 학생, 공무\n원, 근로자, 그 밖의 일반국민 등을 대상으로 교통약자의 이동권에\n대한 인식개선을 위하여 교육 및 공익광고 등 홍보사업을 실시하여\n야 한다.\n② 국토교통부장관은 교통약자의 이동권 실태를 파악하기 위한 모\n니터링 및 조사ㆍ연구사업을 실시하여야 한다.\n③ 국토교통부장관은 대통령령으로 정하는 바에 따라 제1항 및 제2\n항에 따른 업무를 「공공기관의 운영에 관한 법률」 제4조에 따른\n\n\n\n공공기관 또는 교통약자 이동권 관련 단체ㆍ법인에 위탁할 수 있다.\n이 경우 국토교통부장관은 예산의 범위에서 업무 수행에 필요한 비\n용의 전부 또는 일부를 지원할 수 있다.\n제2장 교통약자 이동편의 증진계획\n제7조(국가 교통약자 이동편의 증진계획의 수립 등) ① 국토교통부장\n관은 교통약자의 이동편의 증진을 위한 5년 단위의 계획(이하 “교통\n약자 이동편의 증진계획”이라 한다)을 수립하여야 한다.\n② 교통약자 이동편의 증진계획에는 다음 각 호의 사항이 포함되어\n야 한다.\n1. 교통약자 이동편의 증진정책의 기본방향 및 목표에 관한 사항\n2. 이동편의시설의 설치 및 관리 실태\n3. 보행환경 실태\n4. 이동편의시설의 개선과 확충에 관한 사항\n5. 저상(底床)버스 및 휠체어 탑승설비를 장착한 버스 도입 및 도로\n개선 등에 관한 사항\n6. 보행환경 개선에 관한 사항\n7. 교통약자 이동지원차량 도입 및 지역 간 연계에 관한 사항\n8. 점자안내판 설치, 문자 또는 수어 표시 지원, 이해하기 쉬운 표지\n제공 등 교통 정보 접근에 관한 사항\n\n9. 자율주행차량 등 미래 교통수단 이용 및 기술 활용한 교통 정보\n접근 향상에 관한 사항\n10. 교통약자 이동편의 증진계획의 추진 재원(財源) 조달 방안\n11. 그 밖에 교통약자의 이동편의 증진을 위하여 대통령령으로 정하\n는 사항\n③ 국토교통부장관은 교통약자 이동편의 증진계획을 수립할 때에는\n미리 관계 중앙행정기관의 장과 시ㆍ도지사의 의견을 들은 후 「국\n가통합교통체계효율화법」 제106조에 따른 국가교통위원회(이하 “국\n가교통위원회”라 한다)의 심의를 거쳐야 한다. 수립된 교통약자 이\n동편의 증진계획을 변경할 때에도 또한 같다. 다만, 대통령령으로\n정하는 경미한 사항을 변경하는 경우에는 그러하지 아니하다.\n④ 국토교통부장관은 제3항에 따라 교통약자 이동편의 증진계획을\n수립하거나 변경할 때에는 국가교통위원회의 심의 전에 공청회를\n열어 주민, 관계 전문가 및 단체 등으로부터 의견을 들어야 한다.\n다만, 대통령령으로 정하는 경미한 사항을 변경하는 경우에는 그러\n하지 아니하다.\n⑤ 국토교통부장관은 관계 중앙행정기관의 장과 시ㆍ도지사에게 교\n통약자 이동편의 증진계획의 수립 또는 변경을 위하여 필요한 자료\n의 제출을 요구할 수 있다. 이 경우 관계 중앙행정기관의 장과 시ㆍ\n도지사는 특별한 사유가 없으면 요구에 따라야 한다.\n⑥ 국토교통부장관은 제3항에 따라 수립 또는 변경된 교통약자 이\n\n\n\n동편의 증진계획을 대통령령으로 정하는 바에 따라 고시하고 관계\n중앙행정기관의 장과 시ㆍ도지사에게 알려야 한다.\n제8조(광역 교통약자 이동편의 증진계획의 수립 등) ① 시ㆍ도지사는\n관할 지역에 있는 교통약자의 이동편의 증진을 촉진하기 위하여 대\n통령령으로 정하는 바에 따라 주민과 관계 전문가의 의견을 들어 5\n년 단위의 광역 교통약자 이동편의 증진계획(이하 “광역 교통약자\n이동편의 증진계획”이라 한다)을 수립하여야 한다.\n② 광역 교통약자 이동편의 증진계획에는 제7조제2항 각 호의 사항\n과 관할 지방자치단체의 지역적 특성을 고려한 교통약자의 이동편\n의 증진에 관한 사항이 포함되어야 한다.\n③ 시ㆍ도지사가 광역 교통약자 이동편의 증진계획을 수립할 때에\n는 미리 관계 교통행정기관 및 관련 단체와 협의하여야 한다.\n④ 시ㆍ도지사가 광역 교통약자 이동편의 증진계획을 수립하려면\n미리 관련 단체의 의견을 들은 후「국가통합교통체계효율화법」 제\n110조에 따른 지방교통위원회(이하 “지방교통위원회”라 한다)의 심\n의를 받아야 한다.\n⑤ 시ㆍ도지사가 제3항 및 제4항에 따라 광역 교통약자 이동편의\n증진계획을 수립하였을 때에는 국토교통부장관에게 해당 계획을 제\n출하여야 한다.\n⑥ 국토교통부장관이 제5항에 따라 광역 교통약자 이동편의 증진계\n획을 받으면 교통약자 이동편의 증진계획에 부합하는지 등을 검토\n\n한 후 부합하지 아니한 내용이 있거나 광역 교통약자 이동편의 증\n진계획 간의 연계성 및 통합성을 유지하기 위하여 필요하다고 판단\n되는 내용이 있을 때에는 국가교통위원회 또는 지방교통위원회의\n심의를 거쳐 해당 시ㆍ도지사에게 광역 교통약자 이동편의 증진계\n획의 수정ㆍ보완을 요청할 수 있다.\n⑦ 시ㆍ도지사는 제6항에 따른 요청이 없으면 제5항에 따라 제출한\n광역 교통약자 이동편의 증진계획을 확정하고, 제6항에 따른 요청을\n받았을 때에는 특별한 사유가 없으면 요청받은 내용을 반영하여 광\n역 교통약자 이동편의 증진계획을 확정하여야 한다.\n⑧ 시ㆍ도지사가 제7항에 따라 광역 교통약자 이동편의 증진계획을\n확정한 경우에는 대통령령으로 정하는 바에 따라 그 내용을 고시하\n고 일반인이 열람할 수 있도록 하여야 한다.\n⑨ 시ㆍ도지사가 교통약자 이동편의 증진계획이 변경되거나 광역\n교통약자 이동편의 증진계획에 포함된 사항을 변경할 필요가 있는\n경우에는 광역 교통약자 이동편의 증진계획을 변경할 수 있다.\n⑩ 광역 교통약자 이동편의 증진계획의 변경에 관하여는 제3항부터\n제8항까지를 준용한다. 다만, 대통령령으로 정하는 경미한 사항을\n변경하는 경우에는 그러하지 아니하다.\n제9조(기초 교통약자 이동편의 증진계획의 수립 등) ① 시장ㆍ군수ㆍ\n구청장은 교통약자 이동편의 증진계획 및 광역 교통약자 이동편의\n증진계획의 실시를 지원하고, 관할 지역의 교통약자의 이동편의 증\n\n\n\n진을 위하여 대통령령으로 정하는 바에 따라 5년 단위의 기초 교통\n약자 이동편의 증진계획(이하 “기초 교통약자 이동편의 증진계획”이\n라 한다)을 수립하여야 한다.\n② 기초 교통약자 이동편의 증진계획에는 다음 각 호의 사항이 포\n함되어야 한다.\n1. 시ㆍ군ㆍ구의 교통약자이동편의시설 설치ㆍ관리 지원에 관한 사\n항 및 시ㆍ군ㆍ구 간 균형적 지원에 관한 사항\n2. 시ㆍ군ㆍ구 교통약자 이동지원 차량 운영에 관한 사항\n3. 시ㆍ군ㆍ구 교통약자 이동지원 차량 운전원 확충과 지원에 관한\n사항\n4. 저상버스 도입 및 예외노선 관련 지방도 개선에 관한 사항\n5. 기초이동지원센터 운영 등 교통약자 이동지원 차량의 광역적 이\n용을 위한 협력체계 구축 방안\n③ 시장ㆍ군수ㆍ구청장이 기초 교통약자 이동편의 증진계획을 수립\n하고자 하는 때에는 미리 국토교통부장관 및 관할 시, 관련 단체와\n협의하여야 한다. 수립된 기초 교통약자 이동편의 증진계획을 변경\n하고자 하는 때에도 또한 같다.\n제10조(연차별 시행계획의 수립) ① 지방자치단체의 장은 지방자치단\n체의 교통약자 이동편의 증진계획(이하 “지방 교통약자 이동편의 증\n진계획”이라 한다)을 집행하기 위한 연차별 시행계획을 수립하여야\n한다.\n\n② 제1항에 따른 연차별 시행계획의 수립ㆍ변경ㆍ시행 등에 필요한\n사항은 대통령령으로 정한다.\n제3장 교통약자 이동지원센터\n제11조(국가교통약자이동지원센터) ① 국토교통부장관은 이동편의시설\n확충 및 이동편의서비스 점검 등 교통약자의 이동권 보장에 필요한\n다음 각 호의 사업을 수행하기 위하여 국가교통약자이동지원센터(이\n하 “국가센터”라 한다)를 설치ㆍ운영하여야 한다.\n1. 교통약자 이동지원차량의 이용자 등록ㆍ 차량 배차 위한 국가교\n통약자이동지원시스템 운영\n2. 교통사업자, 승무원 및 관련 종사자 등의 교통약자에 대한 인식\n증진 및 서비스 개선을 위한 교육ㆍ연수 프로그램 운영 및 관련\n교육 자료 개발\n3. 기존 교통 정보를 점자, 문자 또는 수어로 제공하거나 이해하기\n쉬운 형식으로 제공하는 시스템 개발\n4. 휠체어 등을 이용하는 교통약자를 포함한 모든 교통약자가 탑승\n가능한 교통수단에 대한 인증 절차 운영\n5. 교통약자의 이동권 보장과 관련된 교통수단, 여객시설 및 도로와\n교통 정보 체계 등에 대한 정보 수집ㆍ관리 및 데이터베이스 구축\nㆍ제공\n\n\n\n6. 교통약자의 이동권 보장 실태 모니터링 및 이동권 증진을 위한\n관련 정책 연구ㆍ개발\n7. 이동편의시설 및 이동편의서비스에 대한 민원 및 차별사례 접수\n8. 제12조에 따른 광역교통약자이동지원센터의 운영 지원\n9. 제13조에 따른 기초교통약자이동지원센터 운영 지원\n10. 그 밖에 국토교통부장관이 정하는 교통약자의 이동권 증진 관련\n사업\n② 국토교통부장관은 「공공기관의 운영에 관한 법률」 제4조에 따\n른 공공기관에 국가센터의 운영을 위탁할 수 있다.\n③ 제2항에 따라 국가센터의 운영을 위탁하는 경우 국가는 예산의\n범위에서 국가센터의 설치 및 운영에 필요한 경비의 전부 또는 일\n부를 지원할 수 있다.\n④ 국토교통부장관은 국가센터의 설치ㆍ운영 시 관계 전문가 및 교\n통약자 이동권 관련 단체 등의 의견을 수렴하기 위하여 국가센터에\n교통약자 관련 위원회를 설치하여야 한다.\n⑤ 그 밖에 국가센터의 설치ㆍ운영, 인력 배치 및 제4항에 따른 위\n원회의 구성ㆍ운영 등에 필요한 사항은 국토교통부령으로 정한다.\n제12조(광역교통약자이동지원센터) ① 시ㆍ도지사는 다음 각 호의 업\n무를 수행하기 위하여 광역교통약자이동지원센터(이하 “광역센터”라\n한다)를 설치ㆍ운영하여야 한다.\n1. 교통약자 이동지원차량 도입ㆍ운영 및 운전원 관리\n\n2. 교통약자 이동지원차량의 이용 등록ㆍ차량 배차\n3. 버스, 도시철도 등 교통약자의 이동권 보장을 위한 시ㆍ도 내 교\n통인프라 개선\n4. 교통사업자 및 제27조의 승무원 등에 대한 교육 점검\n5. 기존 교통 정보를 점자, 문자 또는 수어로 제공하거나 읽고 이해\n하기 쉬운 형식으로 제공하는 시스템 운영\n6. 휠체어 이용자의 공공 이동 지원 버스 운영\n7. 제11조에 따른 국가센터가 수행하는 사업에 대한 협력\n8. 제13조에 따른 기초교통약자이동지원센터 운영 지원\n9. 그 밖에 시ㆍ도지사가 정하는 교통약자의 이동권 증진 관련 사업\n② 시ㆍ도지사는 국토교통부령으로 정하는 바에 따라 「공공기관의\n운영에 관한 법률」 제4조에 따른 공공기관에 운영을 위탁할 수 있\n다.\n③ 제2항에 따라 광역센터의 운영을 위탁하는 경우 국토교통부장관\n과 시ㆍ도지사는 예산의 범위에서 필요한 경비의 전부 또는 일부를\n지원할 수 있다.\n④ 시ㆍ도지사는 광역센터의 설치ㆍ운영 시 교통약자, 관계 전문가\n및 이동권 관련 단체의 의견을 수렴하기 위하여 광역센터에 교통약\n자 관련 위원회를 관련 둘 수 있다.\n⑤ 그 밖에 광역센터의 설치ㆍ운영, 인력 배치 및 제4항에 따른 위\n원회의 구성ㆍ운영 등에 필요한 사항은 국토교통부령으로 정한다.\n\n\n\n제13조(기초교통약자이동지원센터) ① 시장ㆍ군수ㆍ구청장은 다음 각\n호의 업무를 수행하기 위하여 기초교통약자이동지원센터(이하 “기초\n센터”라 한다)를 설치ㆍ운영하여야 한다.\n1. 교통약자 이동지원차량 도입ㆍ운영 및 운전원 관리\n2. 저상버스 도입을 위한 도로 개선 계획 수립\n3. 교통사업자 및 승무원 등에 대한 교육 점검\n4. 기존 교통 정보를 점자, 문자 또는 수어로 제공하거나 읽고 이해\n하기 쉬운 형식으로 제공하는 시스템 운영\n5. 제11조에 따른 국가센터가 수행하는 사업에 대한 협력\n6. 제12조에 따른 광역센터가 수행하는 사업에 대한 협력\n7. 그 밖에 시장ㆍ군수ㆍ구청장이 정하는 교통약자의 이동권 증진\n관련 사업\n② 시장ㆍ군수ㆍ구청장은 국토교통부령으로 정하는 바에 따라 「공\n공기관의 운영에 관한 법률」 제4조에 따른 공공기관에 운영을 위\n탁할 수 있다.\n③ 제2항에 따라 기초센터의 운영을 위탁하는 경우 국토교통부장관,\n시ㆍ도지사 및 시장ㆍ군수ㆍ구청장은 예산의 범위에서 필요한 경비\n의 전부 또는 일부를 지원할 수 있다.\n④ 시장ㆍ군수ㆍ구청장은 기초센터의 설치ㆍ운영 시 지역 교통약자,\n관계 전문가 및 이동권 관련 단체 등의 의견을 수렴할 수 있도록\n관련 위원회를 구성해야 한다.\n\n⑤ 그 밖에 기초센터의 설치ㆍ운영, 인력 배치 등에 필요한 사항은\n국토교통부령으로 정한다.\n제4장 이동편의시설 및 서비스\n제14조(이동편의시설의 설치 대상) 이동편의시설의 설치 대상(이하\n“대상시설”이라 한다)은 다음 각 호의 어느 하나에 해당하는 것으로\n서 대통령령으로 정하는 것으로 한다.\n1. 교통수단\n2. 여객시설\n3. 도로\n제15조(이동편의시설의 설치기준) ① 설치하여야 하는 이동편의시설의\n종류는 다음 각 호와 같으며 설치 여부 및 시설의 규모와 용도 등\n을 고려하여 대상시설은 대통령령으로 정한다.\n1. 안내시설\n가. 안내방송\n나. 전자문자 안내판\n다. 목적지 표시\n라. 시ㆍ청각 및 휠체어 이용자용 버스식별 표시\n마. 읽기 쉬운 표지\n2. 내부시설\n\n\n\n가. 휠체어 승강 설비\n나. 휠체어 보관함\n다. 교통약자용 좌석\n라. 교통약자가 이용 가능한 화장실\n3. 그 밖의 시설\n가. 손잡이\n나. 장애인 접근가능 표시\n다. 출입구 통로\n② 대상시설별로 설치하여야 하는 이동편의시설의 구조ㆍ재질 등에\n관한 세부기준은 국토교통부령으로 정한다.\n③ 이동편의시설에 관하여 이 법에서 특별히 규정한 사항을 제외하\n고는 「장애인ㆍ노인ㆍ임산부 등의 편의증진 보장에 관한 법률」\n등 다른 법률에서 정하는 바에 따른다.\n제16조(이동편의시설의 설치 및 관리 등) 교통사업자 또는 도로관리청\n등 대상시설을 설치ㆍ관리하는 자(이하 “설치ㆍ관리자”라 한다)는\n대상시설을 설치하거나 대통령령으로 정하는 주요 부분을 변경할\n때에는 제15조에 따른 설치기준에 맞게 이동편의시설을 설치하고\n이를 유지ㆍ관리하여야 한다.\n제17조(기준적합성 심사) ① 교통행정기관은 교통수단과 여객시설에\n대한 면허ㆍ허가ㆍ인가 등을 하는 경우 교통수단과 여객시설에 설\n치된 이동편의시설이 제15조에 따른 설치기준에 맞는지를 심사하여\n\n야 한다.\n② 교통행정기관은 제1항에 따른 심사를 하는 경우 미리 대통령령\n으로 정하는 바에 따라 장애인 등 교통약자 이동권 관련 법인 또는\n단체의 의견을 수렴하여야 한다.\n③ 교통행정기관은 제1항에 따른 심사 결과 교통수단과 여객시설에\n설치된 이동편의시설이 제15조에 따른 설치기준에 맞지 아니한 경\n우에는 상당한 기간을 정하여 교통사업자에게 보완을 요구하여야\n한다.\n④ 제1항에 따른 이동편의시설 설치의 기준적합성 심사에 필요한\n사항은 국토교통부령으로 정한다.\n제18조(교통이용편의서비스의 제공) ① 교통사업자는 대통령령으로 정\n하는 바에 따라 교통약자 등이 편리하고 안전하게 교통수단, 여객시\n설 또는 이동편의시설을 이용할 수 있도록 안내정보 등 교통이용에\n관한 정보와 한국수어ㆍ통역 서비스, 탑승보조 서비스, 승하차 서비\n스, 읽기 쉬운 표지 등 교통이용과 관련된 편의(이하 “교통이용편의\n서비스”라 한다)를 제공하여야 한다.\n② 국토교통부장관은 점자 및 시청각 정보와 읽기 쉬운 표지 보급\n이 원활하게 이루어지도록 관련 자료를 개발하여야 한다.\n③ 국가는 교통사업자가 교통이용편의서비스를 효율적으로 제공할\n수 있도록 정보통신기술을 기반으로 한 교통이용 정보체제를 구축\n하는 등 필요한 지원을 할 수 있다.\n\n\n\n④ 교통이용편의서비스의 제공방법, 운영기준 등에 관하여 필요한\n사항은 국토교통부령으로 정한다.\n제19조(교통수단 등 인증) ① 국토교통부장관은 교통약자가 안전하고\n편리하게 이동할 수 있도록 이동편의시설을 설치하고 교통이용편의\n서비스를 제공하는 교통수단ㆍ여객시설 및 도로에 장애물 없는 생\n활환경 인증(이하 “인증”이라 한다)을 할 수 있다.\n② 국토교통부장관은 교통약자의 안전하고 편리한 이동을 위하여\n교통수단ㆍ여객시설 및 도로를 계획 또는 정비할 의무가 있는 시ㆍ\n군ㆍ구 및 대통령령으로 정하는 지역에 대하여 인증을 할 수 있다.\n③ 제1항에 따라 대상시설에 대하여 인증을 받으려는 설치ㆍ관리자\n는 국토교통부장관에게 인증을 신청하여야 한다. 이 경우 대상시설\n설치ㆍ관리자는 인증 신청 전에 대상시설의 설치계획 또는 설계도\n서 등에 반영된 내용을 대상으로 예비인증을 신청할 수 있다.\n④ 다음 각 호의 어느 하나에 해당하는 자가 설치하는 대상시설로\n서 대통령령으로 정하는 시설의 경우에는 의무적으로 인증(제3항 후\n단에 따른 예비인증을 포함한다)을 받아야 한다.\n1. 국가ㆍ지방자치단체\n2. 「공공기관의 운영에 관한 법률」 제4조에 따른 공공기관\n3. 「지방공기업법」에 따른 지방공기업\n4. 「사회기반시설에 대한 민간투자법」 제2조제8호에 따른 사업시\n행자\n\n⑤ 제1항부터 제4항까지에 따른 인증의 신청과 인증 기준 및 절차,\n제20조에 따른 인증기관의 지정, 그 밖에 인증제도의 실시에 필요한\n사항은 국토교통부령으로 정한다.\n제20조(교통수단 등의 인증기관의 지정ㆍ운영) ① 국토교통부장관은\n제19조에 따른 교통수단 등의 인증 업무를 효과적으로 수행하기 위\n하여 국토교통부령으로 정하는 기준을 충족하는 기관을 인증기관으\n로 지정ㆍ위탁할 수 있다.\n② 국토교통부장관은 제1항에 따른 교통수단 등의 인증 업무 수행\n기관의 운영에 필요한 예산을 지원할 수 있다.\n③ 제1항 및 제2항에 따른 교통수단 등의 인증 업무 수행기관의 구\n체적인 운영에 관한 사항은 국토교통부령으로 정한다.\n제21조(인증 표시 등) ① 제19조제1항ㆍ제4항에 따라 인증을 받은 교\n통수단ㆍ여객시설ㆍ도로(이하 “인증시설물”이라 한다)의 설치ㆍ관리\n자와 같은 조 제2항에 따라 인증을 받은 시ㆍ군ㆍ구 및 지역(이하\n“인증지역”이라 한다)의 지방자치단체의 장은 인증시설물과 인증지\n역에 대통령령으로 정하는 바에 따라 인증의 표시를 할 수 있다.\n② 인증시설물의 설치ㆍ관리자와 인증지역의 지방자치단체의 장이\n아닌 자는 인증 표시 또는 이와 유사한 표시를 하여서는 아니 된다.\n제22조(인증의 유효기간) ① 인증의 유효기간은 인증을 받은 날부터\n10년으로 한다.\n② 인증의 유효기간을 연장받으려는 자는 유효기간이 끝나기 전에\n\n\n\n국토교통부령으로 정하는 바에 따라 연장신청을 하여야 한다.\n제23조(인증의 사후관리) ① 국토교통부장관은 인증시설물 또는 인증\n지역이 제19조제5항에 따른 인증 기준에 적합하게 유지ㆍ관리되고\n있는지 여부를 조사할 수 있다.\n② 국토교통부장관은 제1항에 따른 조사 결과 인증 기준에 적합하\n지 아니하게 유지ㆍ관리되고 있는 인증시설물 또는 인증지역에 대\n하여 그 내용을 인증시설물의 설치ㆍ관리자 또는 인증지역의 지방\n자치단체의 장에게 통보하고 기간을 정하여 시정을 명하는 등 필요\n한 조치를 할 수 있다.\n③ 제1항에 따른 조사의 절차ㆍ방법 등에 관하여 필요한 사항은 국\n토교통부령으로 정한다.\n제24조(인증의 취소) 국토교통부장관은 다음 각 호의 어느 하나에 해\n당하는 경우에는 인증을 취소하여야 한다.\n1. 거짓이나 그 밖의 부정한 방법으로 인증을 받은 경우\n2. 정당한 사유 없이 제23조에 따른 조치를 이행하지 아니하여 제19\n조제5항에 따른 인증 기준에 적합하지 아니하게 된 경우\n제25조(청문) 국토교통부장관은 제24조에 따라 인증을 취소하려는 경\n우에는 청문을 실시하여야 한다.\n제5장 교육\n\n제26조(교통사업자 등에 대한 교육) ① 교통사업자는 국토교통부장관,\n시ㆍ도지사 및 시장ㆍ군수ㆍ구청장이 실시하는 다음 각 호의 교육\n을 받아야 한다. 이 경우 해당 교육의 운영 과정에 교통약자 이동권\n관련 단체 등의 의견을 수렴하여 반영하여야 한다.\n1. 이동편의시설의 설치 및 관리 등에 관한 교육\n2. 교통약자 인권 및 서비스에 관한 교육\n3. 성폭력 예방 교육\n② 교통약자이동지원차량을 운행하는 운전자는 국토교통부장관, 시\nㆍ도지사 및 시장ㆍ군수ㆍ구청장이 실시하는 다음 각 호의 교육을\n받아야 한다. 이 경우 해당 교육의 운영 과정에 교통약자 이동권 관\n련 단체 등의 의견을 수렴하여 반영하여야 한다.\n1. 교통약자 인권 및 서비스에 관한 교육\n2. 성폭력 예방교육\n③ 「택시운송사업의 발전에 관한 법률」 제2조제4호에 따른 택시\n운수종사자는 국토교통부장관, 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장\n이 실시하는 교육을 받아야 한다.\n④ 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장은 교육수요의 부족 등으로\n인하여 교육의 실시가 곤란한 경우에는 다른 지방자치단체의 장과\n의 협의를 통하여 제1항에 따른 교육 실시에 관한 사무를 다른 지\n방자치단체의 장에게 위탁할 수 있다.\n⑤ 제1항부터 제3항까지에 따른 교육을 실시하는 시ㆍ도지사 또는\n\n\n\n시장ㆍ군수ㆍ구청장은 국토교통부령으로 정하는 교육 실시 관련 자\n료를 3년간 보관하여야 한다. 이 경우 교육 실시 관련 자료는 「전\n자문서 및 전자거래 기본법」 제2조제1호에 따른 전자문서로 작성\nㆍ보존할 수 있다.\n⑥ 국토교통부장관은 제1항부터 제3항까지에 따른 교육 실시결과를\n점검하여야 하며 그 내용을 매년 1월 30일까지 공개하여야 한다.\n⑦ 제1항부터 제3항까지에 따른 교육의 방법, 내용 및 경비 등에 관\n하여 필요한 사항은 국토교통부령으로 정하는 바에 따라 해당 지방\n자치단체의 조례로 정한다.\n제27조(승무원 등에 대한 교육) ① 다음 각 호의 어느 하나에 해당하\n는 사람을 고용하는 자는 해당 종사자에 대하여 교통약자 인권 및\n서비스에 관한 교육(이하 이 조에서 “교통약자인권서비스교육”이라\n한다)을 실시하여야 한다.\n1. 「항공안전법」 제2조제17호에 따른 객실승무원\n2. 「철도안전법」 제2조제10호다목에 따른 여객승무원\n3. 다음 각 목의 어느 하나에 해당하는 사람\n가. 「여객자동차 운수사업법」 제3조제1항제1호에 따른 노선 여\n객자동차운송사업의 운전업무에 종사하는 사람\n나. 「여객자동차 운수사업법」 제3조제1항제2호에 따른 구역 여\n객자동차운송사업 중 대통령령으로 정하는 여객자동차운송사업\n의 운전업무에 종사하는 사람\n\n다. 「여객자동차 운수사업법」 제3조제1항제3호에 따른 수요응답\n형 여객자동차운송사업의 운전업무에 종사하는 사람\n4. 「궤도운송법」 제2조제11호에 따라 궤도운송과 관련하여 운전\n자, 이용자 탑승 보조자 및 매표 업무자 관련 서비스를 제공하는\n자\n5. 「해운법」 제2조제11호에 따라 선장, 해원 등 여객선 안전운항\n을 위한 직무를 수행하는 자\n6. 그 밖에 대통령령으로 정하는 사람\n② 제1항 각 호의 어느 하나에 해당하는 사람은 같은 항에 따라 실\n시하는 교통약자인권서비스교육을 받아야 한다. 다만, 제1항제3호에\n해당하는 사람이 「여객자동차 운수사업법」 제25조제1항에 따른\n운수종사자 교육을 통하여 교통약자인권서비스교육을 이수한 경우\n에는 이 법에 따른 교육을 받은 것으로 본다.\n③ 교통약자인권서비스교육을 실시하는 자는 국토교통부령으로 정\n하는 교육 실시 관련 자료를 3년간 보관하여야 한다. 이 경우 교육\n실시 관련 자료는 「전자문서 및 전자거래 기본법」 제2조제1호에\n따른 전자문서로 작성ㆍ보존할 수 있다.\n④ 국토교통부장관은 제1항에 따른 교통약자인권서비스교육 실시결\n과를 점검하여야 하며 그 내용을 매년 1월 30일까지 공개하여야 한\n다.\n⑤ 국토교통부장관은 제4항에 따른 점검을 위하여 교통약자인권서\n\n\n\n비스교육을 실시하는 자에게 국토교통부령으로 정하는 바에 따라\n교통약자서비스교육 실시결과 제출을 요청하여야 한다. 이 경우 요\n청을 받은 자는 특별한 사유가 없으면 이에 따라야 한다.\n⑥ 국토교통부장관은 교통약자인권서비스교육이 원활하게 이루어지\n도록 교육교재 등을 개발하여 보급하여야 한다. 이 경우 국토교통부\n장관은 교통약자 이동권 관련 법인 등의 의견을 수렴하여 교육교재\n개발에 반영하여야 한다.\n⑦ 제1항에 따른 교통약자인권서비스교육의 방법 및 내용 등에 관\n하여 필요한 사항은 국토교통부령으로 정한다.\n제6장 교통수단 이용 보장\n제1절 버스 및 택시\n제28조(노선버스의 이용 보장 등) ① 「여객자동차 운수사업법」 제3\n조제1항제1호에 따른 노선 여객자동차운송사업을 경영하는 자(이하\n“노선버스 운송사업자”라 한다)는 교통약자가 안전하고 편리하게 버\n스를 이용할 수 있도록 다음 각 호의 사항을 준수하여야 한다.\n1. 교통약자에게 승하차 시간을 충분히 줄 것\n2. 교통약자에게 승하차 편의를 제공할 것\n3. 저상버스 및 휠체어 탑승설비를 장착한 버스 등 교통약자가 편리\n하고 안전하게 이용할 수 있는 구조를 가진 버스(이하 “저상버스\n\n등”이라 한다)를 보유하고 있는 경우 일반버스와 저상버스등의 배\n차순서를 적절히 편성할 것\n4. 교통약자의 탑승 및 하차를 지원하고 승객에게 안내할 것\n5. 휠체어 탑승공간의 적재물 발생 시 이동시킬 것\n② 국토교통부장관 또는 시ㆍ도지사는 「여객자동차 운수사업법」\n제4조에 따른 여객자동차운송사업 면허를 할 때에는 같은 법 제5조\n에 따른 면허기준을 갖추고 저상버스등을 대통령령으로 정하는 대\n수(臺數) 이상 운행하려는 자에게 우선적으로 노선 여객자동차운송\n사업 면허를 할 수 있다.\n③ 시장ㆍ군수ㆍ구청장이 기초 교통약자 이동편의 증진계획을 수립\n하거나 시ㆍ도지사가 광역 교통약자 이동편의 증진계획을 수립할\n때에는 저상버스등의 도입, 저상버스등의 운행 및 교통약자의 접근\n성을 고려한 버스정류장과 도로 등 시설물의 정비 계획을 반영하고,\n이에 따라 저상버스등을 도입하여야 한다.\n④ 국가와 지방자치단체는 제3항에 따라 저상버스등을 도입(휠체어\n탑승설비를 기존 버스에 장착하는 경우를 포함한다)할 경우 대통령\n령으로 정하는 노선버스 운송사업자에게 예산의 범위에서 재정지원\n을 하여야 한다. 이 경우 국가와 지방자치단체의 부담비율은 교통약\n자의 인구현황과 국가 및 지방자치단체의 재정여건 등을 고려하여\n대통령령으로 정한다.\n⑤ 도로관리청은 저상버스등의 원활한 운행 및 교통약자의 접근성\n\n\n\n개선을 위하여 필요한 경우에는 버스정류장과 도로를 정비하는 등\n필요한 조치를 하여야 한다.\n⑥ 국가는 제5항에 따른 버스정류장의 정비 등 필요한 조치에 소요\n되는 비용의 일부를 지원할 수 있다.\n⑦ 노선버스 운송사업자가 대통령령으로 정하는 운행형태에 사용되\n는 버스를 「여객자동차 운수사업법」 제84조제2항에 따라 대폐차\n하는 경우에는 저상버스 등 휠체어 탑승설비가 설치된 차량으로 도\n입하여야 한다. 다만, 도로의 구조ㆍ시설 등이 저상버스의 운행에\n적합하지 아니하여 해당 노선의 노선버스 운송사업자가 국토교통부\n령으로 정하는 바에 따라 소관 교통행정기관의 승인을 받은 경우에\n는 그러하지 아니하다.\n⑧ 도로의 구조ㆍ시설 등 저상버스의 운행에 적합하지 아니하여 해\n당 노선의 노선버스 운송사업자가 국토교통부령으로 정하는 바에\n따라 소관 교통행정기관의 승인을 받아 휠체어 탑승설비가 설치된\n차량 도입을 유예한 경우, 지방자치단체는 3년 내 관련 도로를 개선\n하거나 우회노선 등 대안을 마련하여야 한다.\n⑨ 노선버스 운송사업자가 제7항 본문에 따라 저상버스를 도입하는\n경우에는 「환경친화적 자동차의 개발 및 보급 촉진에 관한 법률」\n제2조제2호에 따른 환경친화적 자동차를 우선 도입하도록 노력하여\n야 한다.\n제29조(전세버스의 이용 보장 등) ① 「여객자동차 운수사업법」 제3\n\n조제1항제2호에 따른 구역 여객자동차운송사업 중 전세버스운송사\n업(운행계통을 정하지 아니하고 전국을 사업구역으로 정하여 1개의\n운송계약에 따라 자동차를 사용하여 여객을 운송하는 사업으로서\n대통령령으로 정하는 사업을 말한다)을 경영하는 자(이하 이 조에서\n“전세버스 운송사업자”라 한다)는 교통약자가 안전하고 편리하게 버\n스를 이용할 수 있도록 휠체어 탑승설비 등 이동편의시설을 설치할\n수 있다.\n② 국가와 지방자치단체는 제1항에 따라 이동편의시설을 설치할 경\n우 전세버스 운송사업자에게 예산의 범위에서 대통령령으로 정하는\n바에 따라 필요한 비용을 지원할 수 있다.\n제30조(버스의 교통약자서비스) ① 「여객자동차 운수사업법」 제3조\n제1항제1호에 따른 노선 여객자동차운송사업의 운수종사자는 다음\n각 항목의 서비스를 교통약자에게 제공하여야 한다.\n1. 교통약자의 승하차 시 경사로 설치가 가능한 정차\n2. 교통약자의 승하차를 위한 경사로 설치\n3. 교통약자의 요청 시 휠체어 이동 지원\n4. 교통약자의 승하차 지원 및 승객에 대한 안내\n5. 휠체어 탑승공간의 적재물 이동 및 좌석 확보 지원\n6. 그 밖에 국토교통부장관이 정하는 교통약자의 버스 이용 관련 편\n의 제공\n② 제1항에 따른 운수종사자는 장애 등의 이유로 교통약자의 탑승\n\n\n\n을 거부하거나 무정차하여서는 아니된다.\n제31조(휠체어 탑승설비의 장착 등) 제28조제4항 및 제29조에 따라 버\n스에 장착되는 휠체어 탑승설비의 구조ㆍ재질 및 성능 등에 관한\n규격 및 기준은 국토교통부령으로 정한다.\n제32조(택시의 이용 보장 등) ① 「택시운송사업의 발전에 관한 법\n률」 제2조제2호에 따라 택시운송사업면허를 받은 자는 휠체어 탑\n승 설비가 장착된 차량을 운행하여야 한다. 이 경우 택시의 탑승에\n적합한 휠체어의 기준 등은 국토교통부령으로 정한다.\n② 국가와 지방자치단체는 제1항에 따라 휠체어 탑승 설비가 장착\n된 차량을 운행하는 경우 택시운송사업면허를 받은 자에게 대통령\n령으로 정하는 바에 따라 필요한 비용을 지원할 수 있다.\n제33조(택시의 교통약자서비스) ① 「택시운송사업의 발전에 관한 법\n률」 제2조제4호에 따른 택시운수종사자는 교통약자가 안전하고 편\n리하게 택시를 이용할 수 있도록 다음 각 호의 서비스를 제공하여\n야 한다.\n1. 교통약자에게 충분한 승하차 시간 제공\n2. 교통약자에게 승하차 편의 제공\n3. 교통약자의 최종 목적지 도착에 필요한 편의 제공\n4. 그 밖에 국토교통부장관이 정하는 편의 제공\n② 택시운송종사자는 장애 등의 이유로 교통약자의 탑승을 거부하\n거나 무정차하여서는 아니 된다.\n\n제2절 철도, 항공, 해운\n제34조(철도의 이용 보장) ① 「철도산업발전기본법」 제3조제1호에\n따른 철도 중 여객을 운송하는 철도의 운영자는 전체 좌석의 20분\n의 1 이상에 해당하는 부분을 휠체어 이용자 전용좌석으로 배정하\n여야 한다.\n② 제1항에 따른 휠체어 이용자 전용좌석의 시설기준, 운영방법 등\n에 관하여 필요한 사항은 국토교통부령으로 정한다\n③ 제1항에 따른 철도운영자는 국토교통부령으로 정하는 바에 따라\n철도차량은 휠체어 이용자를 위한 통로 및 편의시설을 구비하고 시\nㆍ청각장애인을 위한 좌석 식별 점자표지, 화면서비스 등을 제공하\n여야 한다.\n④ 제1항에 따른 철도운영자는 국토교통부령으로 정하는 바에 따라\n「철도산업발전기본법」 제3조제2호에 따른 철도시설에 승강장까지\n이동할 수 있는 승강기, 환승을 위한 경사로 등을 설치하여야 하며,\n관련 편의시설은 휠체어 이용자를 우선으로 한다.\n제35조(도시철도의 이용 보장) ① 「도시철도법」 제26조에 따라 도시\n철도운송사업의 면허를 받은 자는 도시철도사업에 사용되는 차량의\n10분의 1 이상에 해당하는 부분을 교통약자 전용구역으로 배정하여\n야 한다.\n② 제1항에 따른 교통약자 전용구역의 시설기준, 운영방법 등에 관\n\n\n\n하여 필요한 사항은 국토교통부령으로 정한다.\n③ 「도시철도법」 제2조제8호에 따른 도시철도운영자는 국토교통\n부령으로 정하는 바에 따라 도시철도의 역사에 교통약자가 지상에\n서 승강장까지 이동할 수 있는 승강기, 환승을 위한 경사로 등을 설\n치하여야 하며, 관련 편의시설은 휠체어 이용자를 우선으로 한다.\n④ 「도시철도법」 제2조제8호에 따른 도시철도운영자는 국토교통\n부령으로 정하는 바에 따라 교통약자가 도시철도에 탑승하는 경우\n차량과 승강장 간 단차 및 간격으로 인하여 안전에 위협받지 아니\n하도록 안전발판을 설치할 수 있는 도시철도종사자를 승강장 내에\n배치하여야 한다.\n제36조(항공의 이용 보장) ① 「항공안전법」 제2조제28호에 따른 항\n공운송사업자는 제2조제2호사목에 따른 비행기에 국토교통부령으로\n정하는 바에 따라 휠체어 이용자의 기내 이동을 위한 편의시설 등\n을 구비하고, 시ㆍ청각장애인을 위하여 좌석 식별 점자표지, 화면서\n비스 등을 제공하여야 한다.\n② 「항공안전법」 제2조제28호에 따른 항공운송사업자는 국토교통\n부령으로 정하는 바에 따라 교통약자의 특성에 따른 좌석 및 수하\n물 처리 비용을 달리 정할 수 있다.\n③ 「항공사업법」 제2조제34호에 따른 공항운영자는 제2조제3호사\n목에 따른 공항 및 공항시설에 휠체어 이용자의 비행기 접근권 보\n장을 위한 기립 장치 등의 보조기기와 탑승교를 우선 제공하여야\n\n한다.\n④ 국가와 지방자치단체는 제1항에 따라 편의시설 등을 설치할 경\n우 항공운송사업자에게 대통령령으로 정하는 바에 따라 필요한 비\n용을 지원할 수 있다.\n제37조(해운의 이용 보장) ① 「해운법」 제2조제2호에 따른 해상여객\n운송사업을 경영하는 자는 국토교통부령에 따라 여객선 내에 휠체\n어 이용자의 이동을 위한 통로 및 편의시설을 구비하고, 시ㆍ청각장\n애인을 위하여 좌석 식별 점자표지, 화면서비스 등을 제공하여야 한\n다.\n② 「해운법」 제2조제2호에 따른 해상여객운송사업을 경영하는 자\n는 국토교통부령으로 정하는 바에 따라 교통약자의 특성에 따른 좌\n석 및 수하물 처리 비용을 달리 정할 수 있다.\n③ 제2조제3호아목에 따른 무역항 및 항만시설을 관리하는 자는 해\n당 시설에 휠체어 이용자의 여객선 접근권 보장을 위한 기립 장치\n등의 보조기기와 경사로를 우선 제공하여야 한다.\n④ 국가와 지방자치단체는 제1항에 따라 편의시설 등을 설치할 경\n우 해상여객운송사업을 경영하는 자에게 대통령령으로 정하는 바에\n따라 필요한 비용을 지원할 수 있다.\n제3절 교통약자 이동지원차량 등\n\n\n\n제38조(교통약자 이동지원차량의 종류 및 운행 등) ① 교통약자 이동\n지원차량의 종류는 다음 각 호와 같다.\n1. 휠체어 이동지원차량: 보행에 심한 불편을 느끼며 휠체어 등 이\n동보조기기를 이용하는 교통약자를 지원하기 위하여 지방자치단체\n가 운행하는 휠체어 탑승설비 차량\n2. 이동서비스 지원차량: 보행은 가능하나 시ㆍ청각 등의 정보 접근,\n행동 문제 등으로 승하차 및 목적지 도착 등의 서비스가 필요한\n교통약자를 지원하기 위하여 지방자치단체가 운행하는 차량\n3. 단순이동 지원차량: 장거리 거동 불편 및 동반자로 인하여 대중\n교통 이용이 어려운 교통약자를 지원하기 위하여 지방자치단체가\n이용요금을 지원하는 택시\n② 시장ㆍ군수는 교통약자 특성에 맞는 이동권을 보장하기 위하여\n제1항에 따라 국토교통부령으로 정하는 대수 이상의 교통약자 이동\n지원차량을 종류별로 운행하여야 한다.\n③ 국토교통부장관 및 지방자치단체의 장은 교통수단 이동지원차량\n운영 및 지원을 위하여 제11조, 제12조, 제13조에 따라 교통약자이\n동지원센터를 설치하며 제1항제1호 및 제2호에 따른 교통약자 이동\n지원차량은 원활한 환승ㆍ연계를 위하여 이용자 등록ㆍ차량 배차를\n국가교통약자이동지원시스템으로 일원화한다.\n④ 교통약자 이동지원차량을 운행하는 자는 교통약자의 거주지를\n이유로 이용을 제한하여서는 아니되며 이용횟수를 정하지 아니하여\n\n야 한다.\n⑤ 지방자치단체는 교통약자 이동지원차량의 운영 범위를 인근 특\n별시ㆍ광역시ㆍ도 등으로 하며, 구체적인 운영의 범위는 대통령령으\n로 정하는 범위에 따라 지방자치단체의 조례로 정한다.\n⑥ 교통약자 이동지원차량을 이용할 수 있는 교통약자의 범위는 운\n영 목적에 맞게 다음 각 호와 같이 구분한다.\n1. 휠체어 이동지원차량: 보행에 심한 불편을 느끼며 휠체어 등 이\n동보조기기를 이용하는 자\n2. 이동서비스 지원차량: 보행은 가능하나 시ㆍ청각 및 문해 등의\n정보 접근 제한 및 행동 문제로 승하차 및 목적지 도착 등의 서비\n스가 필요한 교통약자\n3. 단순이동 지원차량: 장거리 거동 불편 및 동반자로 인해 대중교\n통 이용이 어려운 노인, 영유아 동반자 등\n⑦ 교통약자 이동지원차량은 응급의료 등 위급한 상황 시 교통약자\n의 이동을 지원하기 위하여 상시 운행 및 지원되어야 하며 필요에\n따라 휠체어 운반 등을 지원할 수 있다.\n제39조(교통약자이동지원차량의 예산 지원 등) ① 국가 또는 도(道)는\n제38조제2항에 따라 기초지방자치단체가 교통약자 이동지원차량을\n확보 또는 운행할 시 자금의 일부를 지원하여야 한다. 단, 제38조제\n1항에 따른 휠체어 및 이동서비스 지원차량은 차량별 일일운행률이\n2/3 이상 되도록 자금을 지원한다.\n\n\n\n② 국가 또는 지방자치단체는 교통약자가 이동지원차량 이용 시 대\n기시간 등으로 차별을 경험하지 아니하도록 차량 한 대당 2.5명 이\n상의 운전원 확보를 위하여 자금을 지원하여야 한다.\n제40조(휠체어 및 이동서비스 지원차량의 서비스 등) ① 제38조제1항\n에 따른 휠체어 이동지원차량 및 이동서비스 지원차량의 운수 종사\n자는 다음 각 항목의 서비스를 교통약자에게 제공하여야 한다.\n1. 교통약자에게 충분한 승하차 시간 및 편의 제공\n2. 교통약자 특성에 맞는 정보 전달 및 안내 제공\n3. 교통약자의 차량 및 최종 목적지 이동에 필요한 편의 제공\n4. 그 밖에 국토교통부장관이 정하는 편의 제공\n② 국가 또는 지방자치단체는 교통약자가 제1항에 따른 서비스를\n제공받지 못하였거나 차별받을 시, 교통약자이동지원센터를 통하여\n이용자의 의견을 수렴하고 재발을 방지하여야 한다.\n제41조(장애인전용주차구역의 설치 등) ① 제14조제2호 및 제3호의 시\n설을 설치하는 자는 「주차장법」과 제15조에 따른 이동편의시설의\n설치기준에 따라 장애인전용주차구역을 설치하여야 한다.\n② 누구든지 다음 각 호의 어느 하나에 해당하지 아니하는 차량을\n제1항에 따라 설치된 장애인전용주차구역(이하 “장애인전용주차구\n역”이라 한다)에 주차하여서는 아니 된다.\n1. 특별교통수단(특별교통수단을 이용할 수 있는 교통약자가 탑승하\n지 아니한 경우는 제외한다)\n\n2. 「장애인ㆍ노인ㆍ임산부 등의 편의증진 보장에 관한 법률」 제17\n조제2항에 따른 장애인전용주차구역 주차표지를 붙인 자동차(장애\n인전용주차구역 주차표지를 발급받은 보행에 장애가 있는 사람이\n탑승하지 아니한 경우는 제외한다)\n③ 누구든지 장애인전용주차구역에 물건을 쌓거나 그 통행로를 가\n로막는 등 주차를 방해하는 행위를 하여서는 아니 된다.\n④ 제3항에 따른 주차 방해 행위의 기준은 대통령령으로 정한다.\n제42조(휠체어지원차량 및 이동서비스지원차량 운전업무 종사요건) ①\n제38조제1항에 따른 휠체어 이동지원차량 및 이동서비스 지원차량\n을 운행하는 운전자는 국토교통부령으로 정하는 운전경력 등 운전\n업무에 필요한 요건을 갖추어야 한다.\n② 다음 각 호의 어느 하나에 해당하는 사람은 제1항에 따른 휠체\n어 이동지원차량 및 이동서비스 지원차량을 운행하는 운전자가 될\n수 없다.\n1. 다음 각 목의 어느 하나에 해당하는 죄를 범하여 금고 이상의 실\n형을 선고받고 그 집행이 끝나거나(집행이 끝난 것으로 보는 경우\n를 포함한다) 면제된 날부터 최대 20년의 범위에서 범죄의 종류,\n죄질, 형기의 장단 및 재범위험성 등을 고려하여 대통령령으로 정\n하는 기간이 지나지 아니한 사람\n가. 「특정강력범죄의 처벌에 관한 특례법」 제2조제1항 각 호에\n따른 죄\n\n\n\n나. 「특정범죄 가중처벌 등에 관한 법률」 제5조의2, 제5조의4,\n제5조의5, 제5조의9 및 제11조에 따른 죄\n다. 「마약류 관리에 관한 법률」에 따른 죄\n라. 「형법」 제332조(제329조부터 제331조까지의 상습범으로 한\n정한다), 제341조에 따른 죄 또는 그 각 미수죄\n마. 「성폭력범죄의 처벌 등에 관한 특례법」 제2조제1항제2호부\n터 제4호까지, 제3조부터 제9조까지, 제14조, 제14조의2, 제14조\n의3 및 제15조에 따른 죄\n바. 「아동ㆍ청소년의 성보호에 관한 법률」 제2조제2호에 따른\n죄\n2. 제1호 각 목의 어느 하나에 해당하는 죄를 범하여 금고 이상의\n형의 집행유예를 선고받고 그 집행유예기간 중에 있는 사람\n3. 다음 각 목의 어느 하나에 해당하는 처분을 받은 후 5년이 경과\n되지 아니한 사람\n가. 「도로교통법」 제93조제1항제1호부터 제4호까지에 해당하여\n운전면허가 취소된 사람\n나. 「도로교통법」 제43조를 위반하여 운전면허를 받지 아니하거\n나 운전면허의 효력이 정지된 상태로 같은 법 제2조제21호에\n따른 자동차등을 운전하여 벌금형 이상의 형을 선고받거나 같\n은 법 제93조제1항제19호에 따라 운전면허가 취소된 사람\n다. 운전 중 고의 또는 과실로 3명 이상이 사망(사고발생일부터\n\n30일 이내에 사망한 경우를 포함한다)하거나 20명 이상의 사상\n자가 발생한 교통사고를 일으켜 「도로교통법」 제93조제1항제\n10호에 해당하여 운전면허가 취소된 사람\n4. 다음 각 목의 어느 하나에 해당하는 처분을 받은 후 3년이 경과\n되지 아니한 사람\n가. 「도로교통법」 제93조제1항제1호에 해당하여 행하여진 운전\n면허효력 정지처분\n나. 「도로교통법」 제93조제1항제5호 및 제5호의2에 해당하여 행\n하여진 운전면허 취소처분\n③ 시장이나 군수는 제1항에 따른 운전경력 및 제2항에 따른 범죄\n경력을 확인하기 위하여 필요한 정보에 한정하여 시ㆍ도경찰청장\n또는 경찰서장에게 운전경력조회 및 범죄경력조회를 요청할 수 있\n다.\n④ 제11조제2항, 제12조제2항, 제13조제2항에 따른 이동지원센터 운\n영을 위탁받은 기관 또는 단체의 장은 제1항에 따른 운전경력 및\n제2항에 따른 범죄경력을 확인하기 위하여 본인의 동의를 받아 소\n재지를 관할하는 시ㆍ도경찰청장 또는 경찰서장에게 운전경력조회\n및 「형의 실효 등에 관한 법률」 제6조에 따른 범죄경력조회를 요\n청하여야 한다. 다만, 휠체어 이동지원차량 및 이동서비스 지원차량\n을 운행하는 운전자 또는 운행하려는 자가 운전경력조회 및 범죄경\n력조회 회신서를 해당 기관 또는 단체의 장에게 직접 제출한 경우\n\n\n\n에는 운전경력조회 및 범죄경력조회를 한 것으로 본다.\n⑤ 제3항 및 제4항에 따라 운전경력조회 및 범죄경력조회를 요청받\n은 시ㆍ도경찰청장 또는 경찰서장은 정당한 사유가 없으면 이에 따\n라야 한다.\n⑥ 제3항부터 제5항까지에 따른 운전경력조회 및 범죄경력조회의\n절차ㆍ범위 등에 필요한 사항은 대통령령으로 정한다.\n제7장 보행우선구역 및 보행안전시설물의 설치 등\n제43조(보행우선구역의 지정) ① 시장이나 군수는 교통약자를 포함한\n보행자의 안전하고 편리한 보행환경을 위하여 필요하다고 인정할\n때에는 도로의 일정 구간을 보행우선구역으로 지정할 수 있다.\n② 시장이나 군수는 제1항에 따라 보행우선구역을 지정하려면 보행\n우선구역의 지정 및 유지ㆍ관리를 위한 계획(이하 “지정계획”이라\n한다)을 수립하여야 한다.\n③ 지정계획에는 해당 보행우선구역의 위치ㆍ면적, 그 밖에 국토교\n통부령으로 정하는 사항이 포함되어야 한다.\n④ 시장이나 군수는 지정계획을 수립할 때에는 미리 해당 지역을\n관할하는 시ㆍ도경찰청장 또는 경찰서장 등 관계 행정기관의 장과\n협의한 후 해당 지역주민 및 관계 전문가의 의견을 들어 지정계획\n을 확정ㆍ고시하여야 한다.\n\n⑤ 시장이나 군수는 지정계획의 수립 과정에서 제4항에 따른 의견\n청취를 위하여 필요한 경우 해당 지역주민 및 관계 전문가 등으로\n구성된 협의체(이하 이 조에서 “보행우선구역지정협의체”라 한다)를\n설치할 수 있다.\n⑥ 보행우선구역의 지정기준, 의견청취 절차, 보행우선구역지정협의\n체의 구성ㆍ운영 등에 필요한 사항은 대통령령으로 정한다.\n⑦ 국가는 시장 또는 군수가 지정계획을 수립한 경우 예산의 범위\n에서 보행우선구역 정비에 필요한 비용의 전부 또는 일부를 지원할\n수 있다.\n제44조(보행우선구역에서의 조치) ① 시장이나 군수는 보행우선구역에\n서 보행자의 안전 또는 편의를 도모하기 위하여 시ㆍ도경찰청장이\n나 경찰서장에게 다음 각 호의 조치를 요청할 수 있다.\n1. 자동차의 일방통행 등 통행 제한\n2. 자동차 운행속도 제한\n3. 자동차의 정차나 주차의 금지\n② 제1항에 따른 요청을 받은 시ㆍ도경찰청장이나 경찰서장은 특별\n한 사유가 없으면 요청에 따라야 한다.\n제45조(보행우선구역의 지정 해제 등) ① 시장이나 군수는 제44조제1\n항에 따라 보행우선구역을 지정한 목적이 상실되거나 보행우선구역\n의 규모를 변경할 필요가 있을 때에는 보행우선구역의 지정을 해제\n하거나 변경할 수 있다.\n\n\n\n② 보행우선구역의 지정을 해제하거나 변경하는 방법ㆍ절차 등에\n관하여 필요한 사항은 대통령령으로 정한다.\n제46조(보행안전시설물의 설치) ① 시장이나 군수는 보행우선구역에서\n보행자가 안전하고 편리하게 보행할 수 있도록 다음 각 호의 보행\n안전시설물을 설치할 수 있다.\n1. 속도저감시설\n2. 횡단시설\n3. 대중교통정보 알림시설 등 교통안내시설\n4. 보행자 우선통행을 위한 교통신호기\n5. 자동차 진입억제용 말뚝\n6. 교통약자를 위한 음향신호기 등 보행경로 안내장치\n7. 그 밖에 보행자의 안전과 이동편의를 위하여 대통령령으로 정하\n는 시설\n② 시장이나 군수는 보행자의 편리한 보행과 안전을 위하여 필요하\n다고 인정하는 경우에는 보행우선구역 외의 지역에 제1항제5호의\n자동차 진입억제용 말뚝을 설치할 수 있다.\n③ 제1항에 따른 보행안전시설물의 구조, 시설기준 등에 관하여 필\n요한 사항은 국토교통부령으로 정한다.\n제47조(도로 점용물의 이설 등) ① 시장이나 군수는 제46조에 따른 보\n행안전시설물을 설치하기 위하여 필요한 경우에는 「도로법」 제61\n조에 따라 도로 점용허가를 받은 자에게 도로 점용물을 옮길 것을\n\n명할 수 있다. 이 경우 시장이나 군수가 그 도로의 관리청이 아닌\n경우에는 그 도로의 관리청에 대하여 도로 점용허가를 받은 자에게\n도로 점용물을 옮길 것을 명하여 줄 것을 요청할 수 있다.\n② 제1항 후단에 따른 요청을 받은 도로관리청은 특별한 사유가 없\n으면 요청에 따라야 한다.\n③ 시장이나 군수는 불법시설물 정비를 위하여 필요하면 관계 행정\n기관의 장에게 협조 또는 지원을 요청할 수 있다. 이 경우 요청을\n받은 관계 행정기관의 장은 특별한 사유가 없으면 요청에 따라야\n한다.\n④ 제1항에 따라 도로 점용물을 옮기는 데 드는 비용 부담 또는 손\n실보상 등에 관한 사항은 「도로법」의 관계 규정에서 정하는 바에\n따른다.\n제48조(불법시설물의 정비) ① 시장이나 군수는 보행우선구역에서\n「도로법」 제61조에 따른 도로 점용허가를 받지 아니하고 설치되\n어 보행안전시설물의 설치 또는 보행에 장애를 주는 노상적치물(路\n上積置物) 등 관계 법령에 따라 적법하게 설치되지 아니한 시설물\n(이하 “불법시설물”이라 한다)을 「도로법」 등 관계 법령에서 정하\n는 바에 따라 정비하여야 한다.\n② 누구든지 장애인을 위한 보도에 물건을 쌓거나 공작물을 설치하\n는 등 그 이용을 방해하거나 장애인을 위한 보도를 훼손하여서는\n아니 된다.\n\n\n\n제49조(개인형 이동수단 정비) ① 지방자치단체장은 국토교통부령으로\n정하는 바에 따라 전동킥보드, 전동이륜평행차, 자전거 등의 개인형\n이동수단이 점자보도 및 휠체어 통로 등 교통약자의 진로를 방해되\n지 아니하도록 관리하거나 개인형 이동수단의 대여업자가 관리하도\n록 하여야 한다.\n② 제1항에 따른 개인형 이동수단 이용자는 교통약자가 점자보도\n및 휠체어 이용자의 통로 등을 안전하고 편리하게 이동할 수 있도\n록 이동수단을 주차하여야 한다.\n③ 제1항에 따른 개인형 이동수단의 대여업자는 개인형 이동수단으\n로 인한 교통약자의 상해 또는 사고 발생 시 국토교통부령으로 정\n하는 바에 따라 피해자에 대한 지원 등을 하여야 하며 사고의 재발\n방지를 위한 대책을 마련하여야 한다.\n제50조(보행우선구역 관리대장의 작성ㆍ보관) 시장이나 군수는 국토교\n통부령으로 정하는 바에 따라 보행우선구역 관리대장을 작성ㆍ보관\n하여야 한다.\n제51조(보행교통연구센터의 지정) ① 국토교통부장관은 보행우선구역\n사업의 전국적인 확산을 촉진하고 보행환경을 개선하기 위하여\n「공공기관의 운영에 관한 법률」 제4조제1항의 어느 하나에 해당\n하는 공공기관을 보행교통연구센터로 지정하여 운영할 수 있다.\n② 제1항에 따른 보행교통연구센터는 다음 각 호의 업무를 수행한\n다.\n\n1. 보행우선구역 사업의 중장기 추진계획 수립\n2. 보행우선구역 지정 지역의 현장조사, 설계자문 등 사업지원\n3. 보행우선구역 사업 시행의 효과 평가\n4. 보행우선구역 지정 지역의 사후 관리\n5. 보행우선구역 활성화 지원 등 보행환경 개선을 위한 연구\n6. 보행문화 형성을 위한 교육 및 홍보\n7. 그 밖에 보행우선구역의 활성화를 위하여 필요한 사항으로서 국\n토교통부령으로 정하는 사항\n③ 제1항에 따른 보행교통연구센터의 지정ㆍ운영 등에 관하여 필요\n한 사항은 대통령령으로 정한다.\n제8장 조사 및 연구\n제52조(실태조사) ① 국토교통부장관은 교통약자의 이동편의 증진을\n위한 정책을 효과적으로 수립하는 데 필요한 기초자료로 활용하기\n위하여 다음 각 호의 사항을 조사하여야 한다.\n1. 교통약자의 숫자 등 현황\n2. 교통약자의 이동 실태\n3. 교통약자 이동지원차량의 환승ㆍ연계 체계 구축 현황\n4. 이동편의시설의 설치 및 관리 현황\n5. 보행환경 실태\n\n\n\n6. 교통수단, 여객시설, 이동편의시설 및 보행환경에 대한 교통약자\n의 만족도\n7. 제18조제1항에 따른 교통이용편의서비스의 제공 현황\n8. 그 밖에 교통약자의 이동편의 증진을 위하여 필요한 사항\n② 지방자치단체의 장은 지방 교통약자 이동편의 증진계획의 효과\n적인 수립에 필요한 기초자료로 활용하기 위하여 제1항 각 호의 사\n항을 조사할 수 있다.\n③ 제1항에 따른 조사의 시기ㆍ방법 등에 관하여 필요한 사항은 국\n토교통부령으로 정하고, 제2항에 따른 조사의 시기ㆍ방법 등에 관하\n여 필요한 사항은 해당 지방자치단체의 조례로 정한다.\n④ 국토교통부장관, 시장 또는 군수는 제1항 및 제2항에 따른 조사\n를 위하여 관계 행정기관과 교통사업자에 대하여 필요한 자료의 제\n출 또는 지원을 요청할 수 있다.\n제53조(교통복지지표의 조사 및 활용) ① 국토교통부장관은 교통약자\n의 교통수단ㆍ여객시설 및 도로의 이동편의와 보행환경 수준을 객\n관적으로 측정하기 위한 지표(이하 “교통복지지표”라 한다)를 개발\n할 수 있다.\n② 국토교통부장관은 교통복지지표를 활용하여 교통약자의 교통복\n지 수준에 관하여 조사하고 그 결과를 공표할 수 있다.\n③ 국토교통부장관은 제54조제1항에 따른 연구ㆍ개발의 결과를 지\n방자치단체와 교통사업자 등에게 보급하여 교통약자의 이동편의를\n\n촉진할 수 있도록 노력하여야 한다.\n④ 교통행정기관은 제2항에 따라 공표된 교통복지지표의 결과를 활\n용하여 교통복지수준 향상을 위한 사업을 실시할 수 있다.\n⑤ 교통복지지표의 조사 항목 및 방법 등에 관하여 필요한 사항은\n대통령령으로 정한다.\n제54조(연구ㆍ개발의 촉진 등) ① 국토교통부장관은 교통약자의 이동\n편의 증진을 위하여 다음 각 호에 관한 연구ㆍ개발 사업을 추진하\n여야 한다.\n1. 교통약자의 이동편의를 위한 교통수단, 여객시설 및 이동편의시\n설의 기준에 관한 사항\n2. 저상버스 및 휠체어 탑승설비를 장착한 버스의 표준모델 개발\n3. 장애인이나 고령자가 직접 운전하는 데에 필요한 운전장치 또는\n차량의 개발\n4. 교통약자 이동지원차량으로 이용할 수 있는 차량의 개발\n5. 교통약자 이동지원차량에 장착되는 휠체어 탑승설비의 표준모델\n개발\n6. 보행환경의 개선\n7. 그 밖에 교통약자의 이동편의 증진을 위하여 대통령령으로 정하\n는 사항\n② 국토교통부장관은 제1항제2호에 따른 저상버스 표준모델의 개발\n을 위하여 차량 크기, 편의시설 등 저상버스 표준모델의 세부기준을\n\n\n\n정하여 고시할 수 있다.\n제9장 보칙\n제55조(장애인 등의 자가운전 지원 등) ① 국가와 지방자치단체는 장\n애인이나 고령자가 직접 운전하여 안전하고 편리하게 이동할 수 있\n도록 운전면허제도를 정비하는 등 필요한 시책을 마련하여야 한다.\n② 교통사업자는 장애인의 경제적 부담을 덜어 주기 위하여 관계\n법령에서 정하는 바에 따라 운임이나 요금을 감면할 수 있다.\n제56조(보고ㆍ검사 등) ① 교통행정기관은 필요하다고 인정할 때에는\n교통사업자에 대하여 이동편의시설의 설치 또는 유지ㆍ관리와 관련\n되는 사항에 관하여 보고하게 하거나 관련 자료를 제출하게 할 수\n있다.\n② 국토교통부장관은 제1항에 따라 교통사업자로부터 제출받은 자\n료를 대통령령으로 정하는 바에 따라 다른 교통행정기관이 공유ㆍ\n활용할 수 있도록 하여야 한다.\n③ 교통행정기관은 필요하다고 인정할 때에는 소속 공무원으로 하\n여금 이동편의시설이 제15조에 따른 설치기준에 맞게 설치되거나\n유지ㆍ관리되는지에 관하여 검사하게 하거나 관계인에게 질문하게\n할 수 있다.\n④ 제3항에 따른 검사 또는 질문을 하는 공무원은 그 권한을 표시\n\n하는 증표를 지니고 이를 관계인에게 보여주어야 한다.\n제57조(시정명령) 교통행정기관 및 교통사업자는 다음 각 호를 위반\n할 시 대통령령으로 정하는 바에 따라 1년 이내의 기간을 정하여\n시정을 명할 수 있다.\n1. 제15조에 따른 시설을 갖추지 아니한 경우\n2. 제16조에 따른 설치기준을 유지ㆍ관리하지 아니한 경우\n3. 제18조제1항에 따른 교통이용편의서비스를 제공하지 아니한 경우\n4. 제28조제7항 및 제32조제1항에 따른 설비를 갖추지 아니한 경우\n5. 제30조제1항 및 제33조제1항에 따른 교통약자서비스를 제공하지\n아니한 경우\n6. 제34조제1항 및 제4항에 따른 시설을 갖추지 아니한 경우\n7. 제35조제3항에 따른 시설을 갖추지 아니한 경우\n8. 제38조를 위반하여 교통약자 이동지원차량을 운행한 경우\n9. 제40조에 따른 교통약자서비스를 제공하지 아니한 경우\n10. 교통약자 이동편의 증진계획이 제2장에 따라 수립하지 아니할\n경우\n제58조(이행강제금) ① 교통행정기관은 제57조에 따라 시정명령을 받\n은 후 시정기간 이내에 이행하지 아니한 자에게는 이동편의시설의\n설치 비용을 고려하여 3천만원 이하의 이행강제금을 부과한다.\n② 제1항에 따라 이행강제금을 부과하는 위반행위의 종류, 위반 정\n도에 따른 금액 및 그 밖에 필요한 사항은 대통령령으로 정한다.\n\n\n\n③ 교통행정기관은 제1항에 따른 이행강제금을 부과하기 전에 제1\n항에 따른 이행강제금을 부과ㆍ징수한다는 뜻을 미리 문서로 계고\n(戒告)하여야 한다.\n④ 교통행정기관은 제1항에 따른 이행강제금을 부과할 때에는 이행\n강제금의 금액, 부과 사유, 납부기한, 납부기관, 이의제기 방법 및\n기간 등을 구체적으로 밝힌 문서로 하여야 한다.\n⑤ 교통행정기관은 최초의 시정명령을 한 날을 기준으로 하여 매년\n1회 그 시정명령이 이행될 때까지 반복하여 제1항에 따른 이행강제\n금을 부과ㆍ징수할 수 있다.\n⑥ 교통행정기관은 제57조에 따라 시정명령을 받은 자가 시정명령\n을 이행하면 새로운 이행강제금 부과를 즉시 중지하되 이미 부과된\n이행강제금은 징수하여야 한다.\n⑦ 교통행정기관은 제4항에 따라 이행강제금 부과처분을 받은 자가\n납부기한까지 이행강제금을 내지 아니하면 국세 강제징수의 예 또\n는 「지방행정제재ㆍ부과금의 징수 등에 관한 법률」에 따라 징수\n한다.\n제59조(권한의 위임 또는 위탁) ① 이 법에 따른 중앙행정기관의 장의\n권한은 그 일부를 대통령령으로 정하는 바에 따라 시ㆍ도지사 또는\n시장ㆍ군수ㆍ구청장에게 위임할 수 있다.\n② 중앙행정기관의 장은 이 법에 따른 업무의 일부를 대통령령으로\n정하는 바에 따라 교통 관련 업무를 주업무로 하는 기관에 위탁할\n\n수 있다.\n제10장 벌칙\n제60조(벌칙) 제57조에 따른 시정명령을 받고 그 시정기간 이내에 이\n행하지 아니한 자는 1천만원 이하의 벌금에 처한다.\n제61조(양벌규정) 법인의 대표자나 법인 또는 개인의 대리인, 사용인,\n그 밖의 종업원이 그 법인 또는 개인의 업무에 관하여 제60조의 위\n반행위를 하면 그 행위자를 벌하는 외에 그 법인 또는 개인에게도\n해당 조문의 벌금형을 과(科)한다. 다만, 법인 또는 개인이 그 위반\n행위를 방지하기 위하여 해당 업무에 관하여 상당한 주의와 감독을\n게을리하지 아니한 경우에는 그러하지 아니하다.\n제62조(과태료) ① 다음 각 호의 어느 하나에 해당하는 자에게는 200\n만원 이하의 과태료를 부과한다.\n1. 거짓이나 부정한 방법으로 인증을 받거나 제19조제4항을 위반하\n여 인증을 받지 아니한 자\n2. 제21조제2항을 위반하여 인증 표시 또는 이와 유사한 표시를 한\n자\n3. 제56조제1항에 따른 보고 또는 자료 제출의 요구에 따르지 아니\n하거나 거짓으로 보고 또는 자료 제출을 한 자\n4. 제56조제3항에 따른 검사를 거부ㆍ방해 또는 기피한 자\n\n\n\n② 다음 각 호의 어느 하나에 해당하는 자에게는 100만원 이하의\n과태료를 부과한다.\n1. 제41조제3항을 위반하여 주차 방해 행위를 한 자\n2. 제48조제2항을 위반하여 장애인을 위한 보도의 이용을 방해하거\n나 이를 훼손한 자\n③ 제41조제2항을 위반하여 장애인전용주차구역에 주차한 사람에게\n는 20만원 이하의 과태료를 부과한다.\n④ 제1항부터 제3항까지에 따른 과태료는 대통령령으로 정하는 바\n에 따라 교통행정기관이 부과ㆍ징수한다."
  }
}