{
  "title": "2200371_온라인_플랫폼_중개거래의_독점규제_및_공정화에_관한_법률안",
  "bill_number": "371",
  "proposal_date": "2024. 6. 12.",
  "submission_date": "",
  "is_alternative": false,
  "alternative_bill_numbers": [],
  "has_comparison_table": false,
  "comparison_table": "",
  "full_text": "온라인 플랫폼 중개거래의 독점규제 및 공정화에 관한\n법률안\n(오기형의원 대표발의)\n발의연월일 : 2024. 6. 12.\n의 안\n371\n번 호 발 의 자 : 오기형ㆍ강준현ㆍ박민규\n박홍배ㆍ복기왕ㆍ김한규\n정진욱ㆍ박수현ㆍ박희승\n모경종ㆍ윤건영ㆍ김남희\n문금주ㆍ김태년ㆍ이용우\n전진숙ㆍ민병덕ㆍ정준호\n민형배 의원(19인)\n제안이유\n최근 온라인 플랫폼 거래시장의 급격한 성장으로 온라인 플랫폼 중\n개사업자의 경제적 지위가 강화되면서, 영세 소상공인이 대부분인 온\n라인 플랫폼 이용사업자에 대한 불공정거래행위 등이 지속적으로 발\n생하고 있음. 특히 일부 대형 온라인 플랫폼 중개사업자들이 자기 온\n라인 플랫폼을 통해 타인의 재화 또는 용역 거래를 중개하면서 동시\n에 자기의 재화 또는 용역을 제공하는 방식으로 공정한 경쟁을 저해\n한다는 지적도 있음.\n이에 거래규모가 큰 일부 온라인 플랫폼에 한하여 정보교류차단장\n치 설치 의무를 도입하고, 온라인 플랫폼 중개사업자의 불공정거래행\n\n\n\n위 기준, 사업자 간 분쟁해결제도, 위반행위에 대한 공정거래위원회의\n조사ㆍ처리 및 온라인 플랫폼 중개사업자의 손해배상책임 등에 관한\n사항을 정함으로써 공정한 온라인 플랫폼 중개거래 질서를 위한 제도\n적 기반을 마련하려는 것임.\n주요내용\n가. 온라인 플랫폼 중개서비스에 따른 총매출액이 5천억원 이상인 사\n업자 또는 국내 소비자에게 판매한 재화 또는 용역의 총판매금액이\n3조원 이상인 온라인 플랫폼 중개사업자를 ‘특정 온라인 플랫폼 중\n개사업자’라고 정함(안 제2조제4호).\n나. 특정 온라인 플랫폼 중개사업자에 대해 해당 사업자가 영위하는\n다른 사업과 온라인 플랫폼 중개서비스 사이에 이해상충을 방지하\n기 위하여 정보교류차단장치 도입 의무를 마련함(안 제4조).\n다. 특정 온라인 플랫폼 중개사업자의 불공정거래행위 기준 마련(안\n제5조)\n1) 특정 온라인 플랫폼 중개사업자가 자신의 거래상 지위를 부당하\n게 이용하여 온라인 플랫폼 이용사업자에게 상품 또는 용역을 구\n입하도록 강제하거나 경제상 이익을 제공하도록 강요하는 행위 등\n온라인 플랫폼 중개사업자의 불공정거래행위 유형을 구체적으로\n정함.\n2) 특정 온라인 플랫폼 중개사업자의 불공정거래행위는 온라인 플랫\n\n폼 중개사업자가 온라인 플랫폼 이용사업자에 대하여 거래상 우월\n적 지위에 있다고 인정되는 거래에 대해서만 적용되도록 하고, 그\n세부적인 판단기준은 온라인 플랫폼 중개거래 시장의 구조 및 현\n황 등을 고려하여 공정거래위원회가 정하여 고시하도록 함.\n라. 사업자 사이의 분쟁조정(안 제7조 및 제11조부터 제13조까지)\n1) 특정 온라인 플랫폼 중개사업자와 온라인 플랫폼 이용사업자 사\n이의 분쟁조정을 위하여 한국공정거래조정원에 온라인 플랫폼 중\n개거래 분쟁조정협의회를 설치하고, 해당 분쟁조정협의회는 위원\n장 1명을 포함하여 9명의 위원으로 구성하도록 함.\n2) 분쟁당사자 또는 공정거래위원회는 이 법에 따른 분쟁사항에 관\n하여 온라인 플랫폼 중개거래 분쟁조정협의회에 분쟁조정을 신청\n하거나 의뢰할 수 있도록 하고, 분쟁조정협의회는 그 조정절차를\n종료한 경우 공정거래위원회에 조정 경위 또는 조정절차 종료 사\n유 등을 보고하며, 분쟁당사자에게 그 내용을 통보하도록 함.\n3) 온라인 플랫폼 중개거래 분쟁조정협의회는 분쟁사항에 관하여 조\n정이 성립된 경우 조정에 참가한 위원과 분쟁당사자가 기명날인하\n거나 서명한 조정조서를 작성하도록 하고, 분쟁당사자는 합의사항\n의 이행결과를 공정거래위원회에 제출하도록 함.\n마. 공정거래위원회의 위반행위조사 및 처리(안 제15조, 제17조부터 제\n22조까지)\n1) 공정거래위원회는 신고 또는 직권으로 위반행위를 조사할 수 있\n\n\n\n도록 하고, 그 조사 결과 이 법에 따른 처분을 하거나 처분을 하\n지 아니하는 경우에는 그 내용 및 사유 등을 기재한 서면을 해당\n사건의 당사자에게 알리도록 함.\n2) 공정거래위원회는 정보교류의 차단의무, 불공정거래행위 금지, 보\n복조치행위 금지 규정을 위반한 특정 온라인 플랫폼 중개사업자에\n대해서는 시정명령 또는 과징금을 부과할 수 있도록 함.\n3) 공정거래위원회의 조사나 심의를 받고 있는 특정 온라인 플랫폼\n중개사업자로 하여금 불공정한 거래 내용을 자발적으로 해소하고\n온라인 플랫폼 이용사업자의 피해를 적극적으로 구제하게 하기 위\n하여 해당 중개사업자의 시정방안에 대한 동의의결 제도를 도입\n함.\n바. 공정거래위원회의 서면실태조사(안 제25조)\n1) 공정거래위원회는 공정한 거래질서 확립을 위하여 온라인 플랫폼\n중개사업자와 온라인 플랫폼 이용사업자 사이의 거래에 관한 서면\n실태조사를 실시하여 그 조사결과를 공표하도록 함.\n2) 공정거래위원회가 서면실태조사를 실시하는 경우에는 조사대상자\n의 범위, 조사기간, 조사내용, 조사방법 및 조사결과 공표 등에 관\n한 계획을 수립하여야 하고, 조사대상자에게 거래실태 및 영업현\n황 등 조사에 필요한 자료의 제출을 요구할 수 있도록 함.\n사. 특정 온라인 플랫폼 중개사업자의 손해배상책임(안 제26조)\n1) 특정 온라인 플랫폼 중개사업자가 이 법을 위반하여 온라인 플랫\n\n폼 이용사업자에게 손해를 입힌 경우에는 고의․과실 없음을 증명\n한 경우를 제외하고는 그 손해에 대하여 배상책임을 지도록 함.\n2) 법원은 온라인 플랫폼 중개사업자의 불공정거래행위에 따른 손해\n배상청구소송에서 손해의 증명이나 손해액 산정을 위하여 해당 중\n개사업자에게 자료의 제출을 명할 수 있도록 하고, 법원의 자료제\n출명령에 대해서는 영업비밀이라 하더라도 손해 증명이나 손해액\n산정에 반드시 필요한 경우에는 자료제출을 거부할 수 없도록 함.\n\n\n\n\n법률 제 호\n온라인 플랫폼 중개거래의 독점규제 및 공정화에 관한\n법률안\n제1장 총칙\n제1조(목적) 이 법은 공정한 온라인 플랫폼 중개거래질서를 확립하여\n온라인 플랫폼 중개사업자와 온라인 플랫폼 이용사업자가 대등한\n지위에서 균형 있게 발전할 수 있도록 함으로써 국민경제의 건전한\n발전에 이바지함을 목적으로 한다.\n제2조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다.\n1. “온라인 플랫폼”이란 재화 또는 용역(일정한 시설을 이용하거나\n용역을 제공받을 수 있는 권리를 포함한다. 이하 같다)의 거래와\n관련된 둘 이상 이용자 간의 상호작용을 위하여 정보통신설비를\n이용하여 설정된 전자적 시스템으로서 대통령령으로 정하는 것을\n말한다.\n2. “온라인 플랫폼 중개거래”란 온라인 플랫폼 중개사업자가 온라인\n플랫폼 이용사업자로부터 이용대가를 받고 온라인 플랫폼 중개서\n비스를 제공하는 거래를 말한다.\n3. “온라인 플랫폼 중개사업자”란 온라인 플랫폼 이용사업자와 온라\n인 플랫폼 중개거래에 관한 계약(이하 “중개거래계약”이라 한다)을\n\n\n\n체결하여 온라인 플랫폼 중개서비스를 제공하는 사업자를 말한다.\n4. “특정 온라인 플랫폼 중개사업자”란 온라인 플랫폼 중개사업자로\n서 다음 각 목의 어느 하나에 해당하는 사업자를 말한다.\n가. 직전 사업연도에 자신이 국내 온라인 플랫폼 이용사업자에게\n제공한 온라인 플랫폼 중개서비스에 따른 총매출액이 5천억원\n이상인 사업자 중에서 대통령령으로 정하는 사업자. 이 경우\n직전 사업연도의 사업기간이 1년 미만인 경우 등 총매출액의\n산정이 곤란한 경우에는 대통령령으로 정하는 바에 따라 총매\n출액을 산정한다.\n나. 직전 사업연도에 자신이 국내 온라인 플랫폼 이용사업자에게\n제공한 온라인 플랫폼 중개서비스를 통하여 해당 온라인 플랫\n폼 이용사업자가 국내 소비자에게 판매한 재화 또는 용역의 총\n판매금액이 3조원 이상인 사업자 중에서 대통령령으로 정하는\n사업자. 이 경우 직전 사업연도의 사업기간이 1년 미만인 경우\n등 총판매금액의 산정이 곤란한 경우에는 대통령령으로 정하는\n바에 따라 총판매금액을 산정한다.\n5. “온라인 플랫폼 이용사업자”란 온라인 플랫폼 중개사업자와 중개\n거래계약을 체결하여 온라인 플랫폼 중개서비스를 제공받는 사업\n자를 말한다.\n6. “온라인 플랫폼 중개서비스”란 온라인 플랫폼 중개사업자가 온라\n인 플랫폼 이용사업자와 소비자 간의 거래 개시를 중개하는 서비\n\n스로서 다음 각 목의 어느 하나에 해당하는 것을 말한다.\n가. 다음의 사항이 함께 결합된 서비스\n1) 재화 또는 용역에 대한 거래 중개\n2) 대통령령으로 정하는 온라인 플랫폼 이용사업자와의 연결수\n단 제공. 단 개인간 재화 또는 용역 거래와 관련한 연결수단\n을 제공하는 서비스는 제외한다.\n나. 재화 또는 용역에 대한 청약의 접수\n다. 가목 또는 나목에 준하는 서비스로서 대통령령으로 정하는 서\n비스\n라. 가목부터 다목까지에 따른 서비스에 부수하여 이루어지는 해\n당 온라인 플랫폼 중개사업자의 광고, 결제, 배송지원 및 고객\n관리 등의 서비스\n7. “사업자”란 「독점규제 및 공정거래에 관한 법률」 제2조제1호에\n따른 사업자를 말한다.\n제3조(적용범위) 이 법은 국내 온라인 플랫폼 이용사업자와 국내 소비\n자 간 재화 또는 용역의 거래 개시를 중개하는 온라인 플랫폼 중개\n거래에 대하여 적용한다.\n제2장 온라인 플랫폼 중개거래의 공정화\n제4조(정보교류의 차단) ① 특정 온라인 플랫폼 중개사업자는 그 영위\n\n\n\n하는 다른 사업과 온라인 플랫폼 중개서비스 간에 이해상충이 발생\n할 가능성이 큰 경우로서 대통령령으로 정하는 경우에는 다음 각\n호의 어느 하나에 해당하는 행위를 하여서는 아니 된다.\n1. 온라인 플랫폼 중개서비스에 관한 정보, 그 밖에 대통령령으로\n정하는 정보를 제공하는 행위\n2. 임원(대표이사, 감사 및 사외이사가 아닌 감사위원회의 위원을 제\n외한다) 및 직원을 겸직하게 하는 행위\n3. 사무공간 또는 전산설비를 대통령령으로 정하는 방법으로 공동으\n로 이용하는 행위\n4. 그 밖에 이해상충이 발생할 가능성이 있는 행위로서 대통령령으\n로 정하는 행위\n② 특정 온라인 플랫폼 중개사업자는 그 영위하는 온라인 플랫폼\n중개서비스와 관련하여 계열회사, 그 밖에 대통령령으로 정하는 회\n사와 이해상충이 발생할 가능성이 큰 경우로서 대통령령으로 정하\n는 경우에는 다음 각 호의 어느 하나에 해당하는 행위를 하여서는\n아니 된다.\n1. 온라인 플랫폼 중개서비스에 관한 정보, 그 밖에 대통령령으로\n정하는 정보를 제공하는 행위\n2. 임원(비상근감사를 제외한다) 및 직원을 겸직하게 하거나 파견하\n여 근무하게 하는 행위\n3. 사무공간 또는 전산설비를 대통령령으로 정하는 방법으로 공동으\n\n로 이용하는 행위\n4. 그 밖에 이해상충이 발생할 가능성이 있는 행위로서 대통령령으\n로 정하는 행위\n제5조(불공정거래행위의 금지) ① 특정 온라인 플랫폼 중개사업자는\n자신의 거래상 지위를 부당하게 이용하여 다음 각 호의 어느 하나\n에 해당하는 행위를 하거나 다른 사업자로 하여금 이를 하도록 하\n여서는 아니 된다.\n1. 온라인 플랫폼 이용사업자가 구입할 의사가 없는 재화 또는 용역\n을 구입하도록 강제하는 행위\n2. 온라인 플랫폼 이용사업자에게 자기를 위하여 금전ㆍ물품ㆍ용역,\n그 밖의 경제상 이익을 제공하도록 강요하는 행위\n3. 온라인 플랫폼 이용사업자에게 거래과정에서 발생한 손해를 떠넘\n기는 행위\n4. 온라인 플랫폼 이용사업자에게 불이익이 되도록 거래조건을 설정\n또는 변경하거나 그 이행과정에서 불이익을 주는 행위\n5. 온라인 플랫폼 이용사업자의 경영활동을 간섭하는 행위\n② 제1항 각 호에 따른 불공정거래행위의 세부 유형 또는 그 기준\n등에 관하여 필요한 사항은 대통령령으로 정한다.\n③ 제1항은 특정 온라인 플랫폼 중개사업자가 온라인 플랫폼 이용\n사업자에 대하여 거래상 우월적 지위에 있다고 인정되는 경우에만\n적용한다. 이 경우 거래상 우월적 지위 여부에 대한 판단 기준은 다\n\n\n\n음 각 호의 사항을 고려하여 공정거래위원회가 정하여 고시한다.\n1. 온라인 플랫폼 중개거래 시장의 구조 및 현황\n2. 온라인 플랫폼 중개거래의 이용 형태, 특성 및 빈도\n3. 특정 온라인 플랫폼 중개사업자와 온라인 플랫폼 이용사업자의\n사업능력 수준 및 그 격차\n4. 온라인 플랫폼 이용사업자의 온라인 플랫폼 중개거래에 대한 의\n존도\n5. 온라인 플랫폼 중개거래의 대상이 되는 재화 또는 용역의 수량\n및 특성\n6. 그 밖에 제1호부터 제5호까지에 따른 사항에 준하는 것으로서 대\n통령령으로 정하는 사항\n제6조(보복조치의 금지) 특정 온라인 플랫폼 중개사업자는 온라인 플\n랫폼 이용사업자가 다음 각 호의 어느 하나에 해당하는 행위를 한\n것을 이유로 중개거래계약의 불리한 변경, 온라인 플랫폼 중개서비\n스의 정지ㆍ제한 또는 중개거래계약의 이행과정에서 불이익을 주는\n행위를 하여서는 아니 된다.\n1. 제11조제1항 본문에 따른 분쟁조정의 신청\n2. 제15조제1항 전단에 따른 신고\n3. 제15조제2항에 따른 공정거래위원회의 조사에 대한 협조\n4. 제25조에 따른 공정거래위원회의 서면실태조사에 대한 협조\n\n제3장 분쟁의 조정\n제7조(분쟁조정협의회의 설치 및 구성) ① 특정 온라인 플랫폼 중개사\n업자와 온라인 플랫폼 이용사업자 사이의 분쟁을 조정하기 위하여\n「독점규제 및 공정거래에 관한 법률」 제72조제1항에 따른 한국공\n정거래조정원(이하 “조정원”이라 한다)에 온라인 플랫폼 중개거래\n분쟁조정협의회(이하 “협의회”라 한다)를 둔다.\n② 협의회는 위원장 1명을 포함하여 9명의 위원으로 구성한다. 이\n경우 협의회의 위원(이하 “위원”이라 한다)은 공익을 대표하는 위원,\n특정 온라인 플랫폼 중개사업자의 이익을 대표하는 위원, 온라인 플\n랫폼 이용사업자의 이익을 대표하는 위원으로 구분하되 각각 같은\n수로 한다.\n③ 위원은 다음 각 호의 어느 하나에 해당하는 사람으로서 조정원\n의 장이 추천하는 사람 중에서 공정거래위원회 위원장이 임명 또는\n위촉한다.\n1. 대학에서 법학ㆍ경제학ㆍ경영학 또는 온라인 플랫폼 중개거래 관\n련 분야 학문을 전공한 사람으로서 「고등교육법」 제2조제1호ㆍ\n제2호ㆍ제4호 또는 제5호에 따른 학교나 공인된 연구기관에서 부\n교수 이상의 직 또는 이에 상당하는 직에 있거나 있었던 사람\n2. 판사ㆍ검사의 직에 있거나 있었던 사람 또는 변호사 자격이 있는\n사람\n\n\n\n3. 독점금지 및 공정거래업무에 관한 경험이 있는 4급 이상 공무원\n(고위공무원단에 속하는 일반직 공무원을 포함한다)의 직에 있거\n나 있었던 사람\n4. 그 밖에 온라인 플랫폼 중개거래 및 분쟁조정에 관한 학식과 경\n험이 풍부한 사람\n④ 협의회의 위원장은 공익을 대표하는 위원 중에서 공정거래위원\n회 위원장이 지명한다.\n⑤ 위원의 임기는 3년으로 하고, 한 차례만 연임할 수 있다.\n⑥ 위원 중 결원이 생겼을 때에는 제3항에 따라 보궐위원을 임명하\n거나 위촉하되, 해당 보궐위원의 임기는 전임자 임기의 남은 기간으\n로 한다.\n제8조(공익을 대표하는 위원의 위촉 제한) ① 공익을 대표하는 위원은\n위촉일 기준으로 특정 온라인 플랫폼 중개사업자 또는 온라인 플랫\n폼 이용사업자의 임직원으로 있는 사람 중에서 위촉될 수 없다.\n② 공정거래위원회 위원장은 공익을 대표하는 위원으로 위촉받은\n사람이 특정 온라인 플랫폼 중개사업자나 온라인 플랫폼 이용사업\n자의 임직원인 경우 또는 임직원이 된 경우 즉시 해촉(解囑)하여야\n한다.\n제9조(협의회의 회의) ① 협의회의 회의는 위원 전원으로 구성되는 회\n의(이하 “전체회의”라 한다)와 공익을 대표하는 위원 1명, 특정 온라\n인 플랫폼 중개사업자의 이익을 대표하는 위원 1명, 온라인 플랫폼\n\n이용사업자의 이익을 대표하는 위원 1명으로 구성되는 회의(이하\n“소회의”라 한다)로 구분한다.\n② 소회의는 전체회의로부터 위임받은 사항에 관하여 심의ㆍ의결한\n다. 이 경우 소회의의 심의ㆍ의결은 전체회의의 심의ㆍ의결로 본다.\n③ 전체회의는 위원장이 주재하며, 재적위원 과반수의 출석으로 개\n의(開議)하고 출석위원 과반수의 찬성으로 의결한다.\n④ 소회의는 공익을 대표하는 위원이 주재하며, 구성위원 전원의 출\n석과 출석위원 전원의 찬성으로 의결한다. 이 경우 회의의 결과를\n전체회의에 보고하여야 한다.\n⑤ 협의회의 위원장이 사고 등 부득이한 사유로 직무를 수행할 수\n없을 때에는 공익을 대표하는 위원 중에서 공정거래위원회 위원장\n이 지명하는 위원이 그 직무를 대행한다.\n⑥ 조정의 대상이 된 분쟁사항의 당사자인 사업자(이하 “분쟁당사\n자”라 한다)는 협의회의 회의에 출석하여 의견을 진술하거나 관계\n자료를 제출할 수 있다.\n제10조(위원의 제척ㆍ기피ㆍ회피) ① 위원이 다음 각 호의 어느 하나\n에 해당하는 경우에는 해당 조정사항의 조정에서 제척(除斥)된다.\n1. 위원 또는 그 배우자나 배우자였던 사람이 해당 조정사항의 분쟁\n당사자가 되거나 공동권리자 또는 의무자의 관계에 있는 경우\n2. 위원이 해당 조정사항의 분쟁당사자와 친족관계이거나 친족관계\n였던 경우\n\n\n\n3. 위원 또는 위원이 속한 법인이나 단체 등이 분쟁당사자의 법률ㆍ\n경영 등에 대하여 자문 또는 고문의 역할을 하고 있는 경우\n4. 위원 또는 위원이 속한 법인이나 단체 등이 해당 조정사항에 대\n하여 분쟁당사자의 대리인으로 관여하거나 관여하였던 경우 및 증\n언이나 감정을 한 경우\n② 분쟁당사자는 위원에게 조정을 공정하게 수행하기 어려운 사정\n이 있는 경우 협의회에 그 위원에 대한 기피신청을 할 수 있다.\n③ 위원이 제1항 또는 제2항의 사유에 해당하는 경우에는 스스로\n해당 조정사항의 조정에서 회피하여야 한다.\n제11조(조정 신청) ① 분쟁당사자는 제5조ㆍ제6조에 따른 분쟁사항에\n관하여 대통령령으로 정하는 바에 따라 협의회에 조정을 신청할 수\n있다. 다만, 분쟁조정의 신청이 있기 전에 공정거래위원회가 제15조\n에 따라 조사 중인 사건에 관하여는 조정을 신청할 수 없다.\n② 공정거래위원회는 제5조ㆍ제6조에 따른 분쟁사항에 관하여 대통\n령령으로 정하는 바에 따라 협의회에 그 조정을 의뢰할 수 있다.\n③ 협의회는 제1항 본문에 따른 신청을 받거나 제2항에 따른 의뢰\n를 받은 때에는 즉시 그 사실 및 내용을 분쟁당사자에게 알려야 한\n다.\n④ 제1항 본문에 따른 조정 신청은 시효 중단의 효력이 있다. 다만,\n제1항 본문에 따른 신청이 취하되거나 각하된 경우에는 그러하지\n아니하다.\n\n⑤ 제4항 단서에 따라 조정 신청이 취하되거나 각하된 경우로서 6\n개월 이내에 재판상 청구, 파산절차참가, 압류ㆍ가압류 또는 가처분\n을 한 때에는 그 시효가 당초의 조정 신청으로 인하여 중단된 것으\n로 본다.\n⑥ 제4항 본문에 따라 중단된 시효는 다음 각 호의 어느 하나에 해\n당하는 때부터 새로 진행한다.\n1. 분쟁조정이 이루어져 조정조서를 작성한 때\n2. 분쟁조정이 이루어지지 아니하고 조정절차가 종료된 때\n제12조(조정) ① 협의회는 분쟁당사자에게 조정사항에 대하여 스스로\n조정하도록 권고하거나 조정안을 작성하여 이를 제시할 수 있다.\n② 협의회는 해당 조정사항에 관한 사실 확인을 위하여 필요한 경\n우 조사를 하거나 분쟁당사자에게 관련 자료의 제출 또는 출석을\n요구할 수 있다.\n③ 협의회는 조정신청이 다음 각 호의 어느 하나에 해당하는 경우\n그 조정신청을 각하하여야 한다.\n1. 이 법의 적용대상이 아닌 사항에 대하여 조정신청을 한 경우\n2. 제5조ㆍ제6조에 따른 분쟁이 아닌 사안에 대하여 조정신청을 한\n경우\n3. 조정신청의 내용과 직접적인 이해관계가 없는 자가 조정신청을\n한 경우\n4. 제11조제1항 단서에 해당함에도 불구하고 조정신청을 한 경우\n\n\n\n④ 협의회는 다음 각 호의 어느 하나에 해당하는 경우 조정절차를\n종료할 수 있다. 다만, 제1호부터 제3호까지에 해당하는 경우에는\n그 조정절차를 종료하여야 한다.\n1. 분쟁당사자 쌍방이 협의회의 권고 또는 조정안을 수락하거나 조\n정에 합의하여 조정이 이루어진 경우\n2. 분쟁당사자가 협의회의 권고 또는 조정안을 수락하지 아니하여\n조정이 이루어지지 아니한 경우\n3. 제11조제1항 본문에 따른 조정을 신청받은 날 또는 같은 조 제2\n항에 따라 조정을 의뢰받은 날부터 60일(분쟁당사자 쌍방이 기간\n연장에 동의한 경우에는 90일)이 지나도 조정이 이루어지지 아니\n한 경우\n4. 분쟁당사자가 조정절차 진행 중에 조정을 거부한 경우\n5. 분쟁당사자가 조정의 신청 전후에 법원에 소(訴)를 제기한 경우\n6. 분쟁당사자가 조정의 신청 전후에 「중재법」에 따라 중재신청을\n한 경우\n7. 그 밖에 조정을 하여야 할 실익이 없는 경우로서 대통령령으로\n정하는 경우\n⑤ 협의회는 제3항 또는 제4항에 따라 조정신청을 각하하거나 조정\n절차를 종료한 경우 대통령령으로 정하는 바에 따라 공정거래위원\n회에 조정 경위, 조정신청 각하 또는 조정절차 종료 사유 등을 서면\n으로 보고하고, 분쟁당사자에게 그 내용을 통보하여야 한다.\n\n⑥ 공정거래위원회는 조정절차가 종료될 때까지는 제17조에 따른\n시정명령 또는 제18조제1항에 따른 시정권고를 하여서는 아니 된다.\n제13조(조정조서의 작성과 그 효력) ① 협의회는 조정사항에 대하여\n조정이 성립된 경우 조정에 참가한 위원과 분쟁당사자가 기명날인\n하거나 서명한 조정조서를 작성하여야 한다.\n② 협의회는 분쟁당사자가 조정절차를 시작하기 전에 조정사항을\n스스로 조정하고 조정조서의 작성을 요구하는 경우 분쟁당사자가\n기명날인하거나 서명한 조정조서를 작성하여야 한다.\n③ 분쟁당사자는 조정에서 합의된 사항의 이행결과를 공정거래위원\n회에 제출하여야 한다.\n④ 공정거래위원회는 제3항에 따른 이행이 이루어진 경우 제17조에\n따른 시정명령 및 제18조제1항에 따른 시정권고를 하지 아니한다.\n⑤ 제1항 또는 제2항에 따라 작성된 조정조서는 재판상 화해와 동\n일한 효력을 갖는다.\n제14조(협의회의 조직 등에 관한 규정) 제7조부터 제13조까지에서 규\n정한 사항 외에 협의회의 조직, 운영 및 조정절차 등에 관하여 필요\n한 사항은 대통령령으로 정한다.\n제4장 공정거래위원회의 사건처리 및 조치\n제15조(위반행위의 조사 등) ① 누구든지 이 법에 위반되는 사실을 공\n\n\n\n정거래위원회에 신고할 수 있다. 이 경우 공정거래위원회는 대통령\n령으로 정하는 바에 따라 신고자가 동의한 경우에는 특정 온라인\n플랫폼 중개사업자에게 신고가 접수된 사실을 통지하여야 한다.\n② 공정거래위원회는 제1항 전단에 따른 신고가 있거나 이 법에 위\n반되는 혐의가 있다고 인정할 때에는 필요한 조사를 할 수 있다.\n③ 공정거래위원회는 제2항에 따른 조사를 한 결과 이 법에 따른\n처분을 하거나 처분을 하지 아니하는 경우 그 근거, 내용 및 사유\n등을 적은 서면을 해당 사건의 당사자에게 알려야 한다. 다만, 제22\n조제1항에 따라 준용되는 「독점규제 및 공정거래에 관한 법률」\n제68조제1항에 따른 의결서를 작성한 경우에는 해당 의결서 정본을\n송부하여야 한다.\n④ 제1항 후단에 따라 공정거래위원회가 특정 온라인 플랫폼 중개\n사업자에게 통지한 때에는 「민법」 제174조에 따른 최고가 있은\n것으로 본다. 다만, 신고된 사실이 다음 각 호에 해당하는 경우에는\n그러하지 아니한다.\n1. 이 법의 적용대상이 아닌 경우\n2. 제16조제1항 본문에 따른 처분대상의 제한 기간을 경과한 경우\n3. 신고된 사실에 대하여 공정거래위원회가 혐의가 없다고 인정한\n경우\n4. 신고인이 신고를 취하한 경우\n제16조(처분대상의 제한) ① 공정거래위원회는 이 법에 위반되는 행위\n\n가 끝난 날부터 5년이 지난 경우 해당 위반행위에 대하여 제17조에\n따른 시정명령 및 제21조에 따른 과징금 부과를 하지 아니한다. 다\n만, 법원의 판결에 따라 시정명령 또는 과징금 부과처분이 취소된\n경우로서 그 판결 이유에 따라 새로운 처분을 하는 경우에는 그러\n하지 아니하다.\n② 제1항의 기간은 공정거래위원회가 제22조제1항에 따라 준용되는\n「독점규제 및 공정거래에 관한 법률」 제95조에 따른 자료의 열람\n또는 복사 요구에 따르지 아니하여 당사자가 소를 제기한 경우 그\n당사자 및 동일한 사건으로 심의를 받는 다른 당사자에 대하여 진\n행이 정지되고 그 재판이 확정된 때부터 진행한다.\n제17조(시정명령) 공정거래위원회는 제4조부터 제6조까지를 위반한 특\n정 온라인 플랫폼 중개사업자에 대하여 다음 각 호의 조치를 명할\n수 있다.\n1. 위반행위의 중지\n2. 재발 방지\n3. 시정명령을 받은 사실의 공표\n4. 그 밖에 위반행위의 시정에 필요한 조치로서 대통령령으로 정하\n는 조치\n제18조(시정권고) ① 공정거래위원회는 이 법을 위반한 특정 온라인\n플랫폼 중개사업자에게 대통령령으로 정하는 바에 따라 시정방안을\n마련하여 이에 따를 것을 권고할 수 있다.\n\n\n\n② 제1항에 따른 권고를 받은 특정 온라인 플랫폼 중개사업자는 해\n당 권고를 받은 날부터 10일 이내에 그 수락 여부를 공정거래위원\n회에 알려야 한다.\n③ 제1항에 따른 권고를 받은 특정 온라인 플랫폼 중개사업자가 그\n권고를 수락하였을 때에는 제17조에 따른 시정명령을 받은 것으로\n본다.\n제19조(동의의결) ① 공정거래위원회의 조사나 심의를 받고 있는 특정\n온라인 플랫폼 중개사업자는 해당 조사나 심의의 대상이 되는 행위\n(이하 이 조에서 “해당 행위”라 한다)에 따른 불공정한 거래내용 등\n의 자발적 해소, 온라인 플랫폼 이용사업자의 피해구제 또는 거래질\n서의 개선 등을 위하여 공정거래위원회에 다음 각 호의 사항을 기\n재한 서면으로 제2호 또는 제3호의 시정방안과 같은 취지의 의결(이\n하 “동의의결”이라 한다)을 하여줄 것을 신청할 수 있다.\n1. 해당 행위를 특정할 수 있는 사실관계\n2. 해당 행위의 중지, 원상회복 등 경쟁질서의 회복이나 거래질서의\n적극적 개선을 위하여 필요한 시정방안\n3. 온라인 플랫폼 이용사업자 등의 피해를 구제하거나 예방하기 위\n하여 필요한 시정방안\n② 제1항에 따른 신청을 받은 공정거래위원회는 해당 행위의 사실\n관계에 대한 조사를 마친 후 같은 항 제2호 또는 제3호에 따른 시\n정방안(이하 “시정방안”이라 한다)이 다음 각 호의 요건을 모두 충\n\n족한다고 인정할 때에는 해당 행위 관련 심의 절차를 개시하지 아\n니하거나 중단하고 동의의결을 할 수 있다. 이 경우 동의의결을 신\n청한 특정 온라인 플랫폼 중개사업자(이하 이 조에서 “신청인”이라\n한다)와의 협의를 거쳐 시정방안을 수정할 수 있다.\n1. 해당 행위가 이 법을 위반한 것으로 판단될 경우에 예상되는 시\n정조치나 그 밖의 제재와 균형을 이룰 것\n2. 공정하고 자유로운 경쟁질서나 거래질서를 회복시키거나 온라인\n플랫폼 이용사업자 등과의 상호보완적이고 균형 있는 발전에 적절\n하다고 인정될 것\n③ 공정거래위원회는 해당 행위가 다음 각 호의 어느 하나에 해당\n하는 경우 동의의결을 하지 아니하고 이 법에 따른 조사 또는 심의\n절차를 진행하여야 한다.\n1. 제32조제2항에 따른 고발 요건에 해당하는 경우\n2. 동의의결이 있기 전에 신청인이 신청을 철회하는 경우\n④ 동의의결은 해당 행위가 이 법에 위반된다고 인정한 것을 의미\n하지 아니하며, 누구든지 신청인이 동의의결을 받은 사실을 들어 해\n당 행위가 이 법에 위반된다고 주장할 수 없다.\n⑤ 공정거래위원회는 신속한 조치의 필요성 및 온라인 플랫폼 이용\n사업자에게 발생한 피해의 보상 필요성 등을 종합적으로 고려하여\n동의의결 절차의 개시 여부를 결정하여야 한다.\n⑥ 동의의결의 절차 및 취소에 관하여는 「독점규제 및 공정거래에\n\n\n\n관한 법률」 제90조(제1항 및 제3항 단서는 제외한다) 및 제91조를\n준용한다.\n제20조(이행강제금) ① 공정거래위원회는 정당한 이유 없이 동의의결\n을 이행하지 아니한 자에게 동의의결이 이행되거나 취소되기 전까\n지 1일당 200만원 이하의 이행강제금을 부과할 수 있다.\n② 제1항에 따른 이행강제금의 부과, 납부, 징수 및 환급 등에 필요\n한 사항은 대통령령으로 정한다. 다만, 체납된 이행강제금은 국세체\n납처분의 예에 따라 이를 징수한다.\n③ 공정거래위원회는 제1항 및 제2항에 따른 이행강제금의 징수 또\n는 체납처분에 관한 업무를 대통령령으로 정하는 바에 따라 국세청\n장에게 위탁할 수 있다.\n제21조(과징금) ① 공정거래위원회는 제4조부터 제6조까지를 위반한\n특정 온라인 플랫폼 중개사업자에게 대통령령으로 정하는 위반금액\n의 2배를 초과하지 아니하는 범위에서 과징금을 부과할 수 있다. 다\n만, 위반금액을 산정하기 곤란한 경우 등 대통령령으로 정하는 경우\n에는 100억원을 초과하지 아니하는 범위에서 과징금을 부과할 수\n있다.\n② 제1항에 따른 과징금의 부과ㆍ징수에 관하여는 「독점규제 및\n공정거래에 관한 법률」 제102조부터 제107조까지를 준용한다.\n제22조(「독점규제 및 공정거래에 관한 법률」의 준용) ① 이 법에 따\n른 공정거래위원회의 심의ㆍ의결에 관하여는 「독점규제 및 공정거\n\n래에 관한 법률」 제68조, 제69조 및 제93조부터 제95조까지를 준용\n한다.\n② 이 법의 시행을 위하여 필요한 공정거래위원회의 조사 및 의견\n청취에 관하여는 「독점규제 및 공정거래에 관한 법률」 제81조부\n터 제85조까지를 준용한다.\n③ 이 법에 따른 공정거래위원회의 처분에 대한 이의신청, 시정명령\n의 집행정지, 소의 제기 및 불복의 소의 전속관할 등에 관하여는\n「독점규제 및 공정거래에 관한 법률」 제96조부터 제101조까지를\n준용한다.\n제5장 보칙\n제24조(관계 행정기관의 장의 협조) 공정거래위원회는 이 법의 시행을\n위하여 필요하다고 인정하는 경우 관계 행정기관의 장의 의견을 듣\n거나 관계 행정기관의 장에게 필요한 조사 또는 자료를 요청할 수\n있다.\n제25조(서면실태조사) ① 공정거래위원회는 공정한 온라인 플랫폼 중\n개거래질서의 확립을 위하여 온라인 플랫폼 중개거래에 관한 서면\n실태조사를 실시하고 그 조사결과를 공표하여야 한다.\n② 공정거래위원회는 제1항에 따른 서면실태조사를 실시하는 경우\n조사대상자의 범위, 조사기간, 조사내용, 조사방법, 조사절차 및 조\n\n\n\n사결과 공표 등에 관한 계획을 수립하여야 한다.\n③ 공정거래위원회는 제1항에 따른 서면실태조사를 위하여 필요하\n다고 인정하는 경우 조사대상자에게 거래실태, 영업현황 등 조사에\n필요한 자료 또는 의견의 제출을 요구할 수 있다.\n④ 공정거래위원회는 제3항에 따라 자료의 제출을 요구하는 경우\n조사대상자에게 자료의 범위, 내용, 요구사유 및 제출기한 등을 명\n시하여 서면으로 알려야 한다.\n⑤ 온라인 플랫폼 중개사업자는 온라인 플랫폼 이용사업자로 하여\n금 제3항에 따른 자료를 제출하지 아니하게 하거나 거짓 자료를 제\n출하도록 요구하여서는 아니 된다.\n제26조(손해배상책임) ① 특정 온라인 플랫폼 중개사업자는 이 법을\n위반하여 온라인 플랫폼 이용사업자에게 손해를 입힌 경우 그 손해\n에 대하여 배상책임을 진다. 다만, 특정 온라인 플랫폼 중개사업자\n가 고의 또는 과실이 없음을 입증한 경우에는 그러하지 아니하다.\n② 법원은 제4조부터 제6조까지를 위반한 행위로 인한 손해배상청\n구소송에서 당사자의 신청에 따라 상대방 당사자에게 해당 손해의\n증명 또는 손해액의 산정에 필요한 자료의 제출을 명할 수 있다. 다\n만, 그 자료의 소지자가 자료의 제출을 거절할 정당한 이유가 있으\n면 그러하지 아니하다.\n③ 법원은 자료의 소지자가 제2항에 따른 자료의 제출을 거부할 정\n당한 이유가 있다고 주장하는 경우 그 주장의 당부(當否)를 판단하\n\n기 위하여 자료의 제시를 명할 수 있다. 이 경우 법원은 그 자료를\n다른 사람이 보게 하여서는 아니 된다.\n④ 제2항 본문에 따라 제출되어야 할 자료가 「부정경쟁방지 및 영\n업비밀보호에 관한 법률」 제2조제2호에 따른 영업비밀에 해당하거\n나 「개인정보 보호법」 제2조제1호에 따른 개인정보에 해당하나\n손해의 증명 또는 손해액의 산정에 반드시 필요한 경우 제2항 단서\n에 따른 정당한 이유로 보지 아니한다. 이 경우 법원은 자료제출명\n령의 목적 내에서 열람할 수 있는 범위 또는 열람할 수 있는 사람\n을 지정하여야 한다.\n⑤ 법원은 당사자가 정당한 이유 없이 자료제출명령에 따르지 아니\n한 경우 자료의 기재에 대한 상대방의 주장을 진실한 것으로 인정\n할 수 있다.\n⑥ 법원은 제5항에 해당하는 경우 자료의 제출을 신청한 당사자가\n자료의 기재에 관하여 구체적으로 주장하기에 현저히 곤란한 사정\n이 있고, 해당 자료로 증명할 사실을 다른 증거로 증명하는 것을 기\n대하기도 어려운 경우 그 당사자가 자료의 기재에 의하여 증명하려\n는 사실에 관한 주장을 진실한 것으로 인정할 수 있다.\n⑦ 제1항에 따른 손해배상청구의 소가 제기된 경우 법원의 비밀유\n지명령 및 그 취소에 관하여는 「독점규제 및 공정거래에 관한 법\n률」 제112조 및 제113조를 준용한다.\n제27조(비밀엄수의 의무) 이 법에 따른 직무에 종사하거나 종사하였던\n\n\n\n공정거래위원회의 위원ㆍ공무원, 협의회에서 분쟁의 조정업무를 담\n당하거나 담당하였던 사람 또는 동의의결 이행관리 업무를 담당하\n거나 담당하였던 사람은 그 직무상 알게 된 비밀을 누설하거나 이\n법의 시행을 위한 목적 외에 이를 이용하여서는 아니 된다.\n제28조(벌칙 적용 시의 공무원 의제) 협의회에서 분쟁의 조정업무를\n담당하거나 담당하였던 사람은 「형법」 제129조부터 제132조까지\n에 따른 벌칙을 적용할 때에는 공무원으로 본다.\n제6장 벌칙\n제29조(벌칙) ① 다음 각 호의 어느 하나에 해당하는 자는 2년 이하의\n징역 또는 1억 5천만원 이하의 벌금에 처한다.\n1. 제4조제1항을 위반하여 같은 항 각 호의 어느 하나에 해당하는\n행위를 한 자\n2. 제4조제2항을 위반하여 같은 항 각 호의 어느 하나에 해당하는\n행위를 한 자\n3. 제6조를 위반하여 불이익을 주는 행위를 한 자\n4. 제17조에 따른 시정명령을 따르지 아니한 자\n② 제27조를 위반하여 비밀을 누설하거나 이 법의 시행을 위한 목\n적 외에 그 비밀을 이용한 사람은 2년 이하의 징역 또는 200만원\n이하의 벌금에 처한다.\n\n제30조(벌칙) 제22조제2항에 따라 준용되는 「독점규제 및 공정거래에\n관한 법률」 제81조제1항제2호에 따른 감정을 거짓으로 한 감정인\n은 1억원 이하의 벌금에 처한다.\n제31조(양벌규정) 법인의 대표자나 법인 또는 개인의 대리인ㆍ사용인\n이나 그 밖의 종업원이 그 법인 또는 개인의 업무에 관하여 제29조\n제1항 또는 제30조에 해당되는 위반행위를 하면 그 행위자를 벌하\n는 외에 그 법인 또는 개인에게도 해당 조문의 벌금형을 과(科)한\n다. 다만, 법인 또는 개인이 그 위반행위를 방지하기 위하여 해당\n업무에 관하여 상당한 주의와 감독을 게을리하지 아니한 경우에는\n그러하지 아니하다.\n제32조(고발) ① 제29조제1항의 죄는 공정거래위원회의 고발이 있어야\n공소를 제기할 수 있다.\n② 공정거래위원회는 제29조제1항의 죄 중 그 위반정도가 객관적으\n로 명백하고 중대하여 온라인 플랫폼 중개거래질서를 현저히 저해\n한다고 인정할 때에는 수사기관의 장에게 고발하여야 한다.\n③ 수사기관의 장은 제2항에 따른 고발요건에 해당하는 사실이 있\n음을 공정거래위원회에 통보하여 고발을 요청할 수 있다.\n④ 공정거래위원회는 제3항에 따른 고발요청이 있는 때에는 수사기\n관의 장에게 고발하여야 한다.\n⑤ 공정거래위원회는 공소가 제기된 후에는 고발을 취소하지 못한\n다.\n\n\n\n제33조(과태료) ① 제22조제2항에 따라 준용되는 「독점규제 및 공정\n거래에 관한 법률」 제81조제2항에 따른 조사를 정당한 사유 없이\n거부ㆍ방해 또는 기피한 특정 온라인 플랫폼 중개사업자에게는 2억\n원 이하의 과태료를 부과한다.\n② 다음 각 호의 어느 하나에 해당하는 온라인 플랫폼 중개사업자\n에게는 1억원 이하의 과태료를 부과한다.\n1. 제22조제2항에 따라 준용되는 「독점규제 및 공정거래에 관한 법\n률」 제81조제1항제1호를 위반하여 정당한 사유 없이 출석하지 아\n니한 자\n2. 제22조제2항에 따라 준용되는 「독점규제 및 공정거래에 관한 법\n률」 제81조제1항제3호를 위반하여 정당한 사유 없이 보고 또는\n자료나 물건의 제출을 하지 아니하거나 거짓의 보고 또는 자료나\n물건의 제출을 한 자\n3. 제22조제2항에 따라 준용되는 「독점규제 및 공정거래에 관한 법\n률」 제81조제6항을 위반하여 정당한 사유 없이 자료나 물건을 제\n출하지 아니하거나 거짓의 자료나 물건을 제출한 자\n4. 제25조제3항에 따른 자료 또는 의견을 제출하지 아니하거나 거짓\n의 자료 또는 의견을 제출한 자\n5. 제25조제5항을 위반하여 온라인 플랫폼 이용사업자로 하여금 자\n료를 제출하지 아니하게 하거나 거짓 자료를 제출하도록 요구한\n자\n\n③ 제22조제2항에 따라 준용되는 「독점규제 및 공정거래에 관한\n법률」 제81조제2항에 따른 조사를 정당한 사유 없이 거부ㆍ방해\n또는 기피한 특정 온라인 플랫폼 중개사업자의 임원 또는 종업원이\n나 그 밖의 이해관계인에게는 5천만원 이하의 과태료를 부과한다.\n④ 제2항 각 호의 어느 하나에 해당하는 온라인 플랫폼 중개사업자\n의 임원 또는 종업원이나 그 밖의 이해관계인에게는 1천만원 이하\n의 과태료를 부과한다.\n⑤ 제1항부터 제4항까지에 따른 과태료는 대통령령으로 정하는 바\n에 따라 공정거래위원회가 부과ㆍ징수한다.\n부 칙\n제1조(시행일) 이 법은 공포 후 1년이 경과한 날부터 시행한다.\n제2조(온라인 플랫폼 중개거래 시장의 현황 조사를 위한 준비행위) 공\n정거래위원회는 이 법의 시행을 위하여 필요하다고 인정하는 경우\n에는 이 법 시행 전에 온라인 플랫폼 중개거래 시장의 현황 조사를\n위하여 필요한 행위를 할 수 있다.\n제3조(일반적 적용례) 이 법은 이 법 시행 이후 최초로 체결하거나 갱\n신한 중개거래계약부터 적용한다.\n",
  "sections": {
    "제안이유": "최근 온라인 플랫폼 거래시장의 급격한 성장으로 온라인 플랫폼 중\n개사업자의 경제적 지위가 강화되면서, 영세 소상공인이 대부분인 온\n라인 플랫폼 이용사업자에 대한 불공정거래행위 등이 지속적으로 발\n생하고 있음. 특히 일부 대형 온라인 플랫폼 중개사업자들이 자기 온\n라인 플랫폼을 통해 타인의 재화 또는 용역 거래를 중개하면서 동시\n에 자기의 재화 또는 용역을 제공하는 방식으로 공정한 경쟁을 저해\n한다는 지적도 있음.\n이에 거래규모가 큰 일부 온라인 플랫폼에 한하여 정보교류차단장\n치 설치 의무를 도입하고, 온라인 플랫폼 중개사업자의 불공정거래행\n\n\n\n위 기준, 사업자 간 분쟁해결제도, 위반행위에 대한 공정거래위원회의\n조사ㆍ처리 및 온라인 플랫폼 중개사업자의 손해배상책임 등에 관한\n사항을 정함으로써 공정한 온라인 플랫폼 중개거래 질서를 위한 제도\n적 기반을 마련하려는 것임.",
    "주요내용": "가. 온라인 플랫폼 중개서비스에 따른 총매출액이 5천억원 이상인 사\n업자 또는 국내 소비자에게 판매한 재화 또는 용역의 총판매금액이\n3조원 이상인 온라인 플랫폼 중개사업자를 ‘특정 온라인 플랫폼 중\n개사업자’라고 정함(안 제2조제4호).\n나. 특정 온라인 플랫폼 중개사업자에 대해 해당 사업자가 영위하는\n다른 사업과 온라인 플랫폼 중개서비스 사이에 이해상충을 방지하\n기 위하여 정보교류차단장치 도입 의무를 마련함(안 제4조).\n다. 특정 온라인 플랫폼 중개사업자의 불공정거래행위 기준 마련(안\n제5조)\n1) 특정 온라인 플랫폼 중개사업자가 자신의 거래상 지위를 부당하\n게 이용하여 온라인 플랫폼 이용사업자에게 상품 또는 용역을 구\n입하도록 강제하거나 경제상 이익을 제공하도록 강요하는 행위 등\n온라인 플랫폼 중개사업자의 불공정거래행위 유형을 구체적으로\n정함.\n2) 특정 온라인 플랫폼 중개사업자의 불공정거래행위는 온라인 플랫\n\n폼 중개사업자가 온라인 플랫폼 이용사업자에 대하여 거래상 우월\n적 지위에 있다고 인정되는 거래에 대해서만 적용되도록 하고, 그\n세부적인 판단기준은 온라인 플랫폼 중개거래 시장의 구조 및 현\n황 등을 고려하여 공정거래위원회가 정하여 고시하도록 함.\n라. 사업자 사이의 분쟁조정(안 제7조 및 제11조부터 제13조까지)\n1) 특정 온라인 플랫폼 중개사업자와 온라인 플랫폼 이용사업자 사\n이의 분쟁조정을 위하여 한국공정거래조정원에 온라인 플랫폼 중\n개거래 분쟁조정협의회를 설치하고, 해당 분쟁조정협의회는 위원\n장 1명을 포함하여 9명의 위원으로 구성하도록 함.\n2) 분쟁당사자 또는 공정거래위원회는 이 법에 따른 분쟁사항에 관\n하여 온라인 플랫폼 중개거래 분쟁조정협의회에 분쟁조정을 신청\n하거나 의뢰할 수 있도록 하고, 분쟁조정협의회는 그 조정절차를\n종료한 경우 공정거래위원회에 조정 경위 또는 조정절차 종료 사\n유 등을 보고하며, 분쟁당사자에게 그 내용을 통보하도록 함.\n3) 온라인 플랫폼 중개거래 분쟁조정협의회는 분쟁사항에 관하여 조\n정이 성립된 경우 조정에 참가한 위원과 분쟁당사자가 기명날인하\n거나 서명한 조정조서를 작성하도록 하고, 분쟁당사자는 합의사항\n의 이행결과를 공정거래위원회에 제출하도록 함.\n마. 공정거래위원회의 위반행위조사 및 처리(안 제15조, 제17조부터 제\n22조까지)\n1) 공정거래위원회는 신고 또는 직권으로 위반행위를 조사할 수 있\n\n\n\n도록 하고, 그 조사 결과 이 법에 따른 처분을 하거나 처분을 하\n지 아니하는 경우에는 그 내용 및 사유 등을 기재한 서면을 해당\n사건의 당사자에게 알리도록 함.\n2) 공정거래위원회는 정보교류의 차단의무, 불공정거래행위 금지, 보\n복조치행위 금지 규정을 위반한 특정 온라인 플랫폼 중개사업자에\n대해서는 시정명령 또는 과징금을 부과할 수 있도록 함.\n3) 공정거래위원회의 조사나 심의를 받고 있는 특정 온라인 플랫폼\n중개사업자로 하여금 불공정한 거래 내용을 자발적으로 해소하고\n온라인 플랫폼 이용사업자의 피해를 적극적으로 구제하게 하기 위\n하여 해당 중개사업자의 시정방안에 대한 동의의결 제도를 도입\n함.\n바. 공정거래위원회의 서면실태조사(안 제25조)\n1) 공정거래위원회는 공정한 거래질서 확립을 위하여 온라인 플랫폼\n중개사업자와 온라인 플랫폼 이용사업자 사이의 거래에 관한 서면\n실태조사를 실시하여 그 조사결과를 공표하도록 함.\n2) 공정거래위원회가 서면실태조사를 실시하는 경우에는 조사대상자\n의 범위, 조사기간, 조사내용, 조사방법 및 조사결과 공표 등에 관\n한 계획을 수립하여야 하고, 조사대상자에게 거래실태 및 영업현\n황 등 조사에 필요한 자료의 제출을 요구할 수 있도록 함.\n사. 특정 온라인 플랫폼 중개사업자의 손해배상책임(안 제26조)\n1) 특정 온라인 플랫폼 중개사업자가 이 법을 위반하여 온라인 플랫\n\n폼 이용사업자에게 손해를 입힌 경우에는 고의․과실 없음을 증명\n한 경우를 제외하고는 그 손해에 대하여 배상책임을 지도록 함.\n2) 법원은 온라인 플랫폼 중개사업자의 불공정거래행위에 따른 손해\n배상청구소송에서 손해의 증명이나 손해액 산정을 위하여 해당 중\n개사업자에게 자료의 제출을 명할 수 있도록 하고, 법원의 자료제\n출명령에 대해서는 영업비밀이라 하더라도 손해 증명이나 손해액\n산정에 반드시 필요한 경우에는 자료제출을 거부할 수 없도록 함.",
    "법률_제_호": "온라인 플랫폼 중개거래의 독점규제 및 공정화에 관한\n법률안\n제1장 총칙\n제1조(목적) 이 법은 공정한 온라인 플랫폼 중개거래질서를 확립하여\n온라인 플랫폼 중개사업자와 온라인 플랫폼 이용사업자가 대등한\n지위에서 균형 있게 발전할 수 있도록 함으로써 국민경제의 건전한\n발전에 이바지함을 목적으로 한다.\n제2조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다.\n1. “온라인 플랫폼”이란 재화 또는 용역(일정한 시설을 이용하거나\n용역을 제공받을 수 있는 권리를 포함한다. 이하 같다)의 거래와\n관련된 둘 이상 이용자 간의 상호작용을 위하여 정보통신설비를\n이용하여 설정된 전자적 시스템으로서 대통령령으로 정하는 것을\n말한다.\n2. “온라인 플랫폼 중개거래”란 온라인 플랫폼 중개사업자가 온라인\n플랫폼 이용사업자로부터 이용대가를 받고 온라인 플랫폼 중개서\n비스를 제공하는 거래를 말한다.\n3. “온라인 플랫폼 중개사업자”란 온라인 플랫폼 이용사업자와 온라\n인 플랫폼 중개거래에 관한 계약(이하 “중개거래계약”이라 한다)을\n\n\n\n체결하여 온라인 플랫폼 중개서비스를 제공하는 사업자를 말한다.\n4. “특정 온라인 플랫폼 중개사업자”란 온라인 플랫폼 중개사업자로\n서 다음 각 목의 어느 하나에 해당하는 사업자를 말한다.\n가. 직전 사업연도에 자신이 국내 온라인 플랫폼 이용사업자에게\n제공한 온라인 플랫폼 중개서비스에 따른 총매출액이 5천억원\n이상인 사업자 중에서 대통령령으로 정하는 사업자. 이 경우\n직전 사업연도의 사업기간이 1년 미만인 경우 등 총매출액의\n산정이 곤란한 경우에는 대통령령으로 정하는 바에 따라 총매\n출액을 산정한다.\n나. 직전 사업연도에 자신이 국내 온라인 플랫폼 이용사업자에게\n제공한 온라인 플랫폼 중개서비스를 통하여 해당 온라인 플랫\n폼 이용사업자가 국내 소비자에게 판매한 재화 또는 용역의 총\n판매금액이 3조원 이상인 사업자 중에서 대통령령으로 정하는\n사업자. 이 경우 직전 사업연도의 사업기간이 1년 미만인 경우\n등 총판매금액의 산정이 곤란한 경우에는 대통령령으로 정하는\n바에 따라 총판매금액을 산정한다.\n5. “온라인 플랫폼 이용사업자”란 온라인 플랫폼 중개사업자와 중개\n거래계약을 체결하여 온라인 플랫폼 중개서비스를 제공받는 사업\n자를 말한다.\n6. “온라인 플랫폼 중개서비스”란 온라인 플랫폼 중개사업자가 온라\n인 플랫폼 이용사업자와 소비자 간의 거래 개시를 중개하는 서비\n\n스로서 다음 각 목의 어느 하나에 해당하는 것을 말한다.\n가. 다음의 사항이 함께 결합된 서비스\n1) 재화 또는 용역에 대한 거래 중개\n2) 대통령령으로 정하는 온라인 플랫폼 이용사업자와의 연결수\n단 제공. 단 개인간 재화 또는 용역 거래와 관련한 연결수단\n을 제공하는 서비스는 제외한다.\n나. 재화 또는 용역에 대한 청약의 접수\n다. 가목 또는 나목에 준하는 서비스로서 대통령령으로 정하는 서\n비스\n라. 가목부터 다목까지에 따른 서비스에 부수하여 이루어지는 해\n당 온라인 플랫폼 중개사업자의 광고, 결제, 배송지원 및 고객\n관리 등의 서비스\n7. “사업자”란 「독점규제 및 공정거래에 관한 법률」 제2조제1호에\n따른 사업자를 말한다.\n제3조(적용범위) 이 법은 국내 온라인 플랫폼 이용사업자와 국내 소비\n자 간 재화 또는 용역의 거래 개시를 중개하는 온라인 플랫폼 중개\n거래에 대하여 적용한다.\n제2장 온라인 플랫폼 중개거래의 공정화\n제4조(정보교류의 차단) ① 특정 온라인 플랫폼 중개사업자는 그 영위\n\n\n\n하는 다른 사업과 온라인 플랫폼 중개서비스 간에 이해상충이 발생\n할 가능성이 큰 경우로서 대통령령으로 정하는 경우에는 다음 각\n호의 어느 하나에 해당하는 행위를 하여서는 아니 된다.\n1. 온라인 플랫폼 중개서비스에 관한 정보, 그 밖에 대통령령으로\n정하는 정보를 제공하는 행위\n2. 임원(대표이사, 감사 및 사외이사가 아닌 감사위원회의 위원을 제\n외한다) 및 직원을 겸직하게 하는 행위\n3. 사무공간 또는 전산설비를 대통령령으로 정하는 방법으로 공동으\n로 이용하는 행위\n4. 그 밖에 이해상충이 발생할 가능성이 있는 행위로서 대통령령으\n로 정하는 행위\n② 특정 온라인 플랫폼 중개사업자는 그 영위하는 온라인 플랫폼\n중개서비스와 관련하여 계열회사, 그 밖에 대통령령으로 정하는 회\n사와 이해상충이 발생할 가능성이 큰 경우로서 대통령령으로 정하\n는 경우에는 다음 각 호의 어느 하나에 해당하는 행위를 하여서는\n아니 된다.\n1. 온라인 플랫폼 중개서비스에 관한 정보, 그 밖에 대통령령으로\n정하는 정보를 제공하는 행위\n2. 임원(비상근감사를 제외한다) 및 직원을 겸직하게 하거나 파견하\n여 근무하게 하는 행위\n3. 사무공간 또는 전산설비를 대통령령으로 정하는 방법으로 공동으\n\n로 이용하는 행위\n4. 그 밖에 이해상충이 발생할 가능성이 있는 행위로서 대통령령으\n로 정하는 행위\n제5조(불공정거래행위의 금지) ① 특정 온라인 플랫폼 중개사업자는\n자신의 거래상 지위를 부당하게 이용하여 다음 각 호의 어느 하나\n에 해당하는 행위를 하거나 다른 사업자로 하여금 이를 하도록 하\n여서는 아니 된다.\n1. 온라인 플랫폼 이용사업자가 구입할 의사가 없는 재화 또는 용역\n을 구입하도록 강제하는 행위\n2. 온라인 플랫폼 이용사업자에게 자기를 위하여 금전ㆍ물품ㆍ용역,\n그 밖의 경제상 이익을 제공하도록 강요하는 행위\n3. 온라인 플랫폼 이용사업자에게 거래과정에서 발생한 손해를 떠넘\n기는 행위\n4. 온라인 플랫폼 이용사업자에게 불이익이 되도록 거래조건을 설정\n또는 변경하거나 그 이행과정에서 불이익을 주는 행위\n5. 온라인 플랫폼 이용사업자의 경영활동을 간섭하는 행위\n② 제1항 각 호에 따른 불공정거래행위의 세부 유형 또는 그 기준\n등에 관하여 필요한 사항은 대통령령으로 정한다.\n③ 제1항은 특정 온라인 플랫폼 중개사업자가 온라인 플랫폼 이용\n사업자에 대하여 거래상 우월적 지위에 있다고 인정되는 경우에만\n적용한다. 이 경우 거래상 우월적 지위 여부에 대한 판단 기준은 다\n\n\n\n음 각 호의 사항을 고려하여 공정거래위원회가 정하여 고시한다.\n1. 온라인 플랫폼 중개거래 시장의 구조 및 현황\n2. 온라인 플랫폼 중개거래의 이용 형태, 특성 및 빈도\n3. 특정 온라인 플랫폼 중개사업자와 온라인 플랫폼 이용사업자의\n사업능력 수준 및 그 격차\n4. 온라인 플랫폼 이용사업자의 온라인 플랫폼 중개거래에 대한 의\n존도\n5. 온라인 플랫폼 중개거래의 대상이 되는 재화 또는 용역의 수량\n및 특성\n6. 그 밖에 제1호부터 제5호까지에 따른 사항에 준하는 것으로서 대\n통령령으로 정하는 사항\n제6조(보복조치의 금지) 특정 온라인 플랫폼 중개사업자는 온라인 플\n랫폼 이용사업자가 다음 각 호의 어느 하나에 해당하는 행위를 한\n것을 이유로 중개거래계약의 불리한 변경, 온라인 플랫폼 중개서비\n스의 정지ㆍ제한 또는 중개거래계약의 이행과정에서 불이익을 주는\n행위를 하여서는 아니 된다.\n1. 제11조제1항 본문에 따른 분쟁조정의 신청\n2. 제15조제1항 전단에 따른 신고\n3. 제15조제2항에 따른 공정거래위원회의 조사에 대한 협조\n4. 제25조에 따른 공정거래위원회의 서면실태조사에 대한 협조\n\n제3장 분쟁의 조정\n제7조(분쟁조정협의회의 설치 및 구성) ① 특정 온라인 플랫폼 중개사\n업자와 온라인 플랫폼 이용사업자 사이의 분쟁을 조정하기 위하여\n「독점규제 및 공정거래에 관한 법률」 제72조제1항에 따른 한국공\n정거래조정원(이하 “조정원”이라 한다)에 온라인 플랫폼 중개거래\n분쟁조정협의회(이하 “협의회”라 한다)를 둔다.\n② 협의회는 위원장 1명을 포함하여 9명의 위원으로 구성한다. 이\n경우 협의회의 위원(이하 “위원”이라 한다)은 공익을 대표하는 위원,\n특정 온라인 플랫폼 중개사업자의 이익을 대표하는 위원, 온라인 플\n랫폼 이용사업자의 이익을 대표하는 위원으로 구분하되 각각 같은\n수로 한다.\n③ 위원은 다음 각 호의 어느 하나에 해당하는 사람으로서 조정원\n의 장이 추천하는 사람 중에서 공정거래위원회 위원장이 임명 또는\n위촉한다.\n1. 대학에서 법학ㆍ경제학ㆍ경영학 또는 온라인 플랫폼 중개거래 관\n련 분야 학문을 전공한 사람으로서 「고등교육법」 제2조제1호ㆍ\n제2호ㆍ제4호 또는 제5호에 따른 학교나 공인된 연구기관에서 부\n교수 이상의 직 또는 이에 상당하는 직에 있거나 있었던 사람\n2. 판사ㆍ검사의 직에 있거나 있었던 사람 또는 변호사 자격이 있는\n사람\n\n\n\n3. 독점금지 및 공정거래업무에 관한 경험이 있는 4급 이상 공무원\n(고위공무원단에 속하는 일반직 공무원을 포함한다)의 직에 있거\n나 있었던 사람\n4. 그 밖에 온라인 플랫폼 중개거래 및 분쟁조정에 관한 학식과 경\n험이 풍부한 사람\n④ 협의회의 위원장은 공익을 대표하는 위원 중에서 공정거래위원\n회 위원장이 지명한다.\n⑤ 위원의 임기는 3년으로 하고, 한 차례만 연임할 수 있다.\n⑥ 위원 중 결원이 생겼을 때에는 제3항에 따라 보궐위원을 임명하\n거나 위촉하되, 해당 보궐위원의 임기는 전임자 임기의 남은 기간으\n로 한다.\n제8조(공익을 대표하는 위원의 위촉 제한) ① 공익을 대표하는 위원은\n위촉일 기준으로 특정 온라인 플랫폼 중개사업자 또는 온라인 플랫\n폼 이용사업자의 임직원으로 있는 사람 중에서 위촉될 수 없다.\n② 공정거래위원회 위원장은 공익을 대표하는 위원으로 위촉받은\n사람이 특정 온라인 플랫폼 중개사업자나 온라인 플랫폼 이용사업\n자의 임직원인 경우 또는 임직원이 된 경우 즉시 해촉(解囑)하여야\n한다.\n제9조(협의회의 회의) ① 협의회의 회의는 위원 전원으로 구성되는 회\n의(이하 “전체회의”라 한다)와 공익을 대표하는 위원 1명, 특정 온라\n인 플랫폼 중개사업자의 이익을 대표하는 위원 1명, 온라인 플랫폼\n\n이용사업자의 이익을 대표하는 위원 1명으로 구성되는 회의(이하\n“소회의”라 한다)로 구분한다.\n② 소회의는 전체회의로부터 위임받은 사항에 관하여 심의ㆍ의결한\n다. 이 경우 소회의의 심의ㆍ의결은 전체회의의 심의ㆍ의결로 본다.\n③ 전체회의는 위원장이 주재하며, 재적위원 과반수의 출석으로 개\n의(開議)하고 출석위원 과반수의 찬성으로 의결한다.\n④ 소회의는 공익을 대표하는 위원이 주재하며, 구성위원 전원의 출\n석과 출석위원 전원의 찬성으로 의결한다. 이 경우 회의의 결과를\n전체회의에 보고하여야 한다.\n⑤ 협의회의 위원장이 사고 등 부득이한 사유로 직무를 수행할 수\n없을 때에는 공익을 대표하는 위원 중에서 공정거래위원회 위원장\n이 지명하는 위원이 그 직무를 대행한다.\n⑥ 조정의 대상이 된 분쟁사항의 당사자인 사업자(이하 “분쟁당사\n자”라 한다)는 협의회의 회의에 출석하여 의견을 진술하거나 관계\n자료를 제출할 수 있다.\n제10조(위원의 제척ㆍ기피ㆍ회피) ① 위원이 다음 각 호의 어느 하나\n에 해당하는 경우에는 해당 조정사항의 조정에서 제척(除斥)된다.\n1. 위원 또는 그 배우자나 배우자였던 사람이 해당 조정사항의 분쟁\n당사자가 되거나 공동권리자 또는 의무자의 관계에 있는 경우\n2. 위원이 해당 조정사항의 분쟁당사자와 친족관계이거나 친족관계\n였던 경우\n\n\n\n3. 위원 또는 위원이 속한 법인이나 단체 등이 분쟁당사자의 법률ㆍ\n경영 등에 대하여 자문 또는 고문의 역할을 하고 있는 경우\n4. 위원 또는 위원이 속한 법인이나 단체 등이 해당 조정사항에 대\n하여 분쟁당사자의 대리인으로 관여하거나 관여하였던 경우 및 증\n언이나 감정을 한 경우\n② 분쟁당사자는 위원에게 조정을 공정하게 수행하기 어려운 사정\n이 있는 경우 협의회에 그 위원에 대한 기피신청을 할 수 있다.\n③ 위원이 제1항 또는 제2항의 사유에 해당하는 경우에는 스스로\n해당 조정사항의 조정에서 회피하여야 한다.\n제11조(조정 신청) ① 분쟁당사자는 제5조ㆍ제6조에 따른 분쟁사항에\n관하여 대통령령으로 정하는 바에 따라 협의회에 조정을 신청할 수\n있다. 다만, 분쟁조정의 신청이 있기 전에 공정거래위원회가 제15조\n에 따라 조사 중인 사건에 관하여는 조정을 신청할 수 없다.\n② 공정거래위원회는 제5조ㆍ제6조에 따른 분쟁사항에 관하여 대통\n령령으로 정하는 바에 따라 협의회에 그 조정을 의뢰할 수 있다.\n③ 협의회는 제1항 본문에 따른 신청을 받거나 제2항에 따른 의뢰\n를 받은 때에는 즉시 그 사실 및 내용을 분쟁당사자에게 알려야 한\n다.\n④ 제1항 본문에 따른 조정 신청은 시효 중단의 효력이 있다. 다만,\n제1항 본문에 따른 신청이 취하되거나 각하된 경우에는 그러하지\n아니하다.\n\n⑤ 제4항 단서에 따라 조정 신청이 취하되거나 각하된 경우로서 6\n개월 이내에 재판상 청구, 파산절차참가, 압류ㆍ가압류 또는 가처분\n을 한 때에는 그 시효가 당초의 조정 신청으로 인하여 중단된 것으\n로 본다.\n⑥ 제4항 본문에 따라 중단된 시효는 다음 각 호의 어느 하나에 해\n당하는 때부터 새로 진행한다.\n1. 분쟁조정이 이루어져 조정조서를 작성한 때\n2. 분쟁조정이 이루어지지 아니하고 조정절차가 종료된 때\n제12조(조정) ① 협의회는 분쟁당사자에게 조정사항에 대하여 스스로\n조정하도록 권고하거나 조정안을 작성하여 이를 제시할 수 있다.\n② 협의회는 해당 조정사항에 관한 사실 확인을 위하여 필요한 경\n우 조사를 하거나 분쟁당사자에게 관련 자료의 제출 또는 출석을\n요구할 수 있다.\n③ 협의회는 조정신청이 다음 각 호의 어느 하나에 해당하는 경우\n그 조정신청을 각하하여야 한다.\n1. 이 법의 적용대상이 아닌 사항에 대하여 조정신청을 한 경우\n2. 제5조ㆍ제6조에 따른 분쟁이 아닌 사안에 대하여 조정신청을 한\n경우\n3. 조정신청의 내용과 직접적인 이해관계가 없는 자가 조정신청을\n한 경우\n4. 제11조제1항 단서에 해당함에도 불구하고 조정신청을 한 경우\n\n\n\n④ 협의회는 다음 각 호의 어느 하나에 해당하는 경우 조정절차를\n종료할 수 있다. 다만, 제1호부터 제3호까지에 해당하는 경우에는\n그 조정절차를 종료하여야 한다.\n1. 분쟁당사자 쌍방이 협의회의 권고 또는 조정안을 수락하거나 조\n정에 합의하여 조정이 이루어진 경우\n2. 분쟁당사자가 협의회의 권고 또는 조정안을 수락하지 아니하여\n조정이 이루어지지 아니한 경우\n3. 제11조제1항 본문에 따른 조정을 신청받은 날 또는 같은 조 제2\n항에 따라 조정을 의뢰받은 날부터 60일(분쟁당사자 쌍방이 기간\n연장에 동의한 경우에는 90일)이 지나도 조정이 이루어지지 아니\n한 경우\n4. 분쟁당사자가 조정절차 진행 중에 조정을 거부한 경우\n5. 분쟁당사자가 조정의 신청 전후에 법원에 소(訴)를 제기한 경우\n6. 분쟁당사자가 조정의 신청 전후에 「중재법」에 따라 중재신청을\n한 경우\n7. 그 밖에 조정을 하여야 할 실익이 없는 경우로서 대통령령으로\n정하는 경우\n⑤ 협의회는 제3항 또는 제4항에 따라 조정신청을 각하하거나 조정\n절차를 종료한 경우 대통령령으로 정하는 바에 따라 공정거래위원\n회에 조정 경위, 조정신청 각하 또는 조정절차 종료 사유 등을 서면\n으로 보고하고, 분쟁당사자에게 그 내용을 통보하여야 한다.\n\n⑥ 공정거래위원회는 조정절차가 종료될 때까지는 제17조에 따른\n시정명령 또는 제18조제1항에 따른 시정권고를 하여서는 아니 된다.\n제13조(조정조서의 작성과 그 효력) ① 협의회는 조정사항에 대하여\n조정이 성립된 경우 조정에 참가한 위원과 분쟁당사자가 기명날인\n하거나 서명한 조정조서를 작성하여야 한다.\n② 협의회는 분쟁당사자가 조정절차를 시작하기 전에 조정사항을\n스스로 조정하고 조정조서의 작성을 요구하는 경우 분쟁당사자가\n기명날인하거나 서명한 조정조서를 작성하여야 한다.\n③ 분쟁당사자는 조정에서 합의된 사항의 이행결과를 공정거래위원\n회에 제출하여야 한다.\n④ 공정거래위원회는 제3항에 따른 이행이 이루어진 경우 제17조에\n따른 시정명령 및 제18조제1항에 따른 시정권고를 하지 아니한다.\n⑤ 제1항 또는 제2항에 따라 작성된 조정조서는 재판상 화해와 동\n일한 효력을 갖는다.\n제14조(협의회의 조직 등에 관한 규정) 제7조부터 제13조까지에서 규\n정한 사항 외에 협의회의 조직, 운영 및 조정절차 등에 관하여 필요\n한 사항은 대통령령으로 정한다.\n제4장 공정거래위원회의 사건처리 및 조치\n제15조(위반행위의 조사 등) ① 누구든지 이 법에 위반되는 사실을 공\n\n\n\n정거래위원회에 신고할 수 있다. 이 경우 공정거래위원회는 대통령\n령으로 정하는 바에 따라 신고자가 동의한 경우에는 특정 온라인\n플랫폼 중개사업자에게 신고가 접수된 사실을 통지하여야 한다.\n② 공정거래위원회는 제1항 전단에 따른 신고가 있거나 이 법에 위\n반되는 혐의가 있다고 인정할 때에는 필요한 조사를 할 수 있다.\n③ 공정거래위원회는 제2항에 따른 조사를 한 결과 이 법에 따른\n처분을 하거나 처분을 하지 아니하는 경우 그 근거, 내용 및 사유\n등을 적은 서면을 해당 사건의 당사자에게 알려야 한다. 다만, 제22\n조제1항에 따라 준용되는 「독점규제 및 공정거래에 관한 법률」\n제68조제1항에 따른 의결서를 작성한 경우에는 해당 의결서 정본을\n송부하여야 한다.\n④ 제1항 후단에 따라 공정거래위원회가 특정 온라인 플랫폼 중개\n사업자에게 통지한 때에는 「민법」 제174조에 따른 최고가 있은\n것으로 본다. 다만, 신고된 사실이 다음 각 호에 해당하는 경우에는\n그러하지 아니한다.\n1. 이 법의 적용대상이 아닌 경우\n2. 제16조제1항 본문에 따른 처분대상의 제한 기간을 경과한 경우\n3. 신고된 사실에 대하여 공정거래위원회가 혐의가 없다고 인정한\n경우\n4. 신고인이 신고를 취하한 경우\n제16조(처분대상의 제한) ① 공정거래위원회는 이 법에 위반되는 행위\n\n가 끝난 날부터 5년이 지난 경우 해당 위반행위에 대하여 제17조에\n따른 시정명령 및 제21조에 따른 과징금 부과를 하지 아니한다. 다\n만, 법원의 판결에 따라 시정명령 또는 과징금 부과처분이 취소된\n경우로서 그 판결 이유에 따라 새로운 처분을 하는 경우에는 그러\n하지 아니하다.\n② 제1항의 기간은 공정거래위원회가 제22조제1항에 따라 준용되는\n「독점규제 및 공정거래에 관한 법률」 제95조에 따른 자료의 열람\n또는 복사 요구에 따르지 아니하여 당사자가 소를 제기한 경우 그\n당사자 및 동일한 사건으로 심의를 받는 다른 당사자에 대하여 진\n행이 정지되고 그 재판이 확정된 때부터 진행한다.\n제17조(시정명령) 공정거래위원회는 제4조부터 제6조까지를 위반한 특\n정 온라인 플랫폼 중개사업자에 대하여 다음 각 호의 조치를 명할\n수 있다.\n1. 위반행위의 중지\n2. 재발 방지\n3. 시정명령을 받은 사실의 공표\n4. 그 밖에 위반행위의 시정에 필요한 조치로서 대통령령으로 정하\n는 조치\n제18조(시정권고) ① 공정거래위원회는 이 법을 위반한 특정 온라인\n플랫폼 중개사업자에게 대통령령으로 정하는 바에 따라 시정방안을\n마련하여 이에 따를 것을 권고할 수 있다.\n\n\n\n② 제1항에 따른 권고를 받은 특정 온라인 플랫폼 중개사업자는 해\n당 권고를 받은 날부터 10일 이내에 그 수락 여부를 공정거래위원\n회에 알려야 한다.\n③ 제1항에 따른 권고를 받은 특정 온라인 플랫폼 중개사업자가 그\n권고를 수락하였을 때에는 제17조에 따른 시정명령을 받은 것으로\n본다.\n제19조(동의의결) ① 공정거래위원회의 조사나 심의를 받고 있는 특정\n온라인 플랫폼 중개사업자는 해당 조사나 심의의 대상이 되는 행위\n(이하 이 조에서 “해당 행위”라 한다)에 따른 불공정한 거래내용 등\n의 자발적 해소, 온라인 플랫폼 이용사업자의 피해구제 또는 거래질\n서의 개선 등을 위하여 공정거래위원회에 다음 각 호의 사항을 기\n재한 서면으로 제2호 또는 제3호의 시정방안과 같은 취지의 의결(이\n하 “동의의결”이라 한다)을 하여줄 것을 신청할 수 있다.\n1. 해당 행위를 특정할 수 있는 사실관계\n2. 해당 행위의 중지, 원상회복 등 경쟁질서의 회복이나 거래질서의\n적극적 개선을 위하여 필요한 시정방안\n3. 온라인 플랫폼 이용사업자 등의 피해를 구제하거나 예방하기 위\n하여 필요한 시정방안\n② 제1항에 따른 신청을 받은 공정거래위원회는 해당 행위의 사실\n관계에 대한 조사를 마친 후 같은 항 제2호 또는 제3호에 따른 시\n정방안(이하 “시정방안”이라 한다)이 다음 각 호의 요건을 모두 충\n\n족한다고 인정할 때에는 해당 행위 관련 심의 절차를 개시하지 아\n니하거나 중단하고 동의의결을 할 수 있다. 이 경우 동의의결을 신\n청한 특정 온라인 플랫폼 중개사업자(이하 이 조에서 “신청인”이라\n한다)와의 협의를 거쳐 시정방안을 수정할 수 있다.\n1. 해당 행위가 이 법을 위반한 것으로 판단될 경우에 예상되는 시\n정조치나 그 밖의 제재와 균형을 이룰 것\n2. 공정하고 자유로운 경쟁질서나 거래질서를 회복시키거나 온라인\n플랫폼 이용사업자 등과의 상호보완적이고 균형 있는 발전에 적절\n하다고 인정될 것\n③ 공정거래위원회는 해당 행위가 다음 각 호의 어느 하나에 해당\n하는 경우 동의의결을 하지 아니하고 이 법에 따른 조사 또는 심의\n절차를 진행하여야 한다.\n1. 제32조제2항에 따른 고발 요건에 해당하는 경우\n2. 동의의결이 있기 전에 신청인이 신청을 철회하는 경우\n④ 동의의결은 해당 행위가 이 법에 위반된다고 인정한 것을 의미\n하지 아니하며, 누구든지 신청인이 동의의결을 받은 사실을 들어 해\n당 행위가 이 법에 위반된다고 주장할 수 없다.\n⑤ 공정거래위원회는 신속한 조치의 필요성 및 온라인 플랫폼 이용\n사업자에게 발생한 피해의 보상 필요성 등을 종합적으로 고려하여\n동의의결 절차의 개시 여부를 결정하여야 한다.\n⑥ 동의의결의 절차 및 취소에 관하여는 「독점규제 및 공정거래에\n\n\n\n관한 법률」 제90조(제1항 및 제3항 단서는 제외한다) 및 제91조를\n준용한다.\n제20조(이행강제금) ① 공정거래위원회는 정당한 이유 없이 동의의결\n을 이행하지 아니한 자에게 동의의결이 이행되거나 취소되기 전까\n지 1일당 200만원 이하의 이행강제금을 부과할 수 있다.\n② 제1항에 따른 이행강제금의 부과, 납부, 징수 및 환급 등에 필요\n한 사항은 대통령령으로 정한다. 다만, 체납된 이행강제금은 국세체\n납처분의 예에 따라 이를 징수한다.\n③ 공정거래위원회는 제1항 및 제2항에 따른 이행강제금의 징수 또\n는 체납처분에 관한 업무를 대통령령으로 정하는 바에 따라 국세청\n장에게 위탁할 수 있다.\n제21조(과징금) ① 공정거래위원회는 제4조부터 제6조까지를 위반한\n특정 온라인 플랫폼 중개사업자에게 대통령령으로 정하는 위반금액\n의 2배를 초과하지 아니하는 범위에서 과징금을 부과할 수 있다. 다\n만, 위반금액을 산정하기 곤란한 경우 등 대통령령으로 정하는 경우\n에는 100억원을 초과하지 아니하는 범위에서 과징금을 부과할 수\n있다.\n② 제1항에 따른 과징금의 부과ㆍ징수에 관하여는 「독점규제 및\n공정거래에 관한 법률」 제102조부터 제107조까지를 준용한다.\n제22조(「독점규제 및 공정거래에 관한 법률」의 준용) ① 이 법에 따\n른 공정거래위원회의 심의ㆍ의결에 관하여는 「독점규제 및 공정거\n\n래에 관한 법률」 제68조, 제69조 및 제93조부터 제95조까지를 준용\n한다.\n② 이 법의 시행을 위하여 필요한 공정거래위원회의 조사 및 의견\n청취에 관하여는 「독점규제 및 공정거래에 관한 법률」 제81조부\n터 제85조까지를 준용한다.\n③ 이 법에 따른 공정거래위원회의 처분에 대한 이의신청, 시정명령\n의 집행정지, 소의 제기 및 불복의 소의 전속관할 등에 관하여는\n「독점규제 및 공정거래에 관한 법률」 제96조부터 제101조까지를\n준용한다.\n제5장 보칙\n제24조(관계 행정기관의 장의 협조) 공정거래위원회는 이 법의 시행을\n위하여 필요하다고 인정하는 경우 관계 행정기관의 장의 의견을 듣\n거나 관계 행정기관의 장에게 필요한 조사 또는 자료를 요청할 수\n있다.\n제25조(서면실태조사) ① 공정거래위원회는 공정한 온라인 플랫폼 중\n개거래질서의 확립을 위하여 온라인 플랫폼 중개거래에 관한 서면\n실태조사를 실시하고 그 조사결과를 공표하여야 한다.\n② 공정거래위원회는 제1항에 따른 서면실태조사를 실시하는 경우\n조사대상자의 범위, 조사기간, 조사내용, 조사방법, 조사절차 및 조\n\n\n\n사결과 공표 등에 관한 계획을 수립하여야 한다.\n③ 공정거래위원회는 제1항에 따른 서면실태조사를 위하여 필요하\n다고 인정하는 경우 조사대상자에게 거래실태, 영업현황 등 조사에\n필요한 자료 또는 의견의 제출을 요구할 수 있다.\n④ 공정거래위원회는 제3항에 따라 자료의 제출을 요구하는 경우\n조사대상자에게 자료의 범위, 내용, 요구사유 및 제출기한 등을 명\n시하여 서면으로 알려야 한다.\n⑤ 온라인 플랫폼 중개사업자는 온라인 플랫폼 이용사업자로 하여\n금 제3항에 따른 자료를 제출하지 아니하게 하거나 거짓 자료를 제\n출하도록 요구하여서는 아니 된다.\n제26조(손해배상책임) ① 특정 온라인 플랫폼 중개사업자는 이 법을\n위반하여 온라인 플랫폼 이용사업자에게 손해를 입힌 경우 그 손해\n에 대하여 배상책임을 진다. 다만, 특정 온라인 플랫폼 중개사업자\n가 고의 또는 과실이 없음을 입증한 경우에는 그러하지 아니하다.\n② 법원은 제4조부터 제6조까지를 위반한 행위로 인한 손해배상청\n구소송에서 당사자의 신청에 따라 상대방 당사자에게 해당 손해의\n증명 또는 손해액의 산정에 필요한 자료의 제출을 명할 수 있다. 다\n만, 그 자료의 소지자가 자료의 제출을 거절할 정당한 이유가 있으\n면 그러하지 아니하다.\n③ 법원은 자료의 소지자가 제2항에 따른 자료의 제출을 거부할 정\n당한 이유가 있다고 주장하는 경우 그 주장의 당부(當否)를 판단하\n\n기 위하여 자료의 제시를 명할 수 있다. 이 경우 법원은 그 자료를\n다른 사람이 보게 하여서는 아니 된다.\n④ 제2항 본문에 따라 제출되어야 할 자료가 「부정경쟁방지 및 영\n업비밀보호에 관한 법률」 제2조제2호에 따른 영업비밀에 해당하거\n나 「개인정보 보호법」 제2조제1호에 따른 개인정보에 해당하나\n손해의 증명 또는 손해액의 산정에 반드시 필요한 경우 제2항 단서\n에 따른 정당한 이유로 보지 아니한다. 이 경우 법원은 자료제출명\n령의 목적 내에서 열람할 수 있는 범위 또는 열람할 수 있는 사람\n을 지정하여야 한다.\n⑤ 법원은 당사자가 정당한 이유 없이 자료제출명령에 따르지 아니\n한 경우 자료의 기재에 대한 상대방의 주장을 진실한 것으로 인정\n할 수 있다.\n⑥ 법원은 제5항에 해당하는 경우 자료의 제출을 신청한 당사자가\n자료의 기재에 관하여 구체적으로 주장하기에 현저히 곤란한 사정\n이 있고, 해당 자료로 증명할 사실을 다른 증거로 증명하는 것을 기\n대하기도 어려운 경우 그 당사자가 자료의 기재에 의하여 증명하려\n는 사실에 관한 주장을 진실한 것으로 인정할 수 있다.\n⑦ 제1항에 따른 손해배상청구의 소가 제기된 경우 법원의 비밀유\n지명령 및 그 취소에 관하여는 「독점규제 및 공정거래에 관한 법\n률」 제112조 및 제113조를 준용한다.\n제27조(비밀엄수의 의무) 이 법에 따른 직무에 종사하거나 종사하였던\n\n\n\n공정거래위원회의 위원ㆍ공무원, 협의회에서 분쟁의 조정업무를 담\n당하거나 담당하였던 사람 또는 동의의결 이행관리 업무를 담당하\n거나 담당하였던 사람은 그 직무상 알게 된 비밀을 누설하거나 이\n법의 시행을 위한 목적 외에 이를 이용하여서는 아니 된다.\n제28조(벌칙 적용 시의 공무원 의제) 협의회에서 분쟁의 조정업무를\n담당하거나 담당하였던 사람은 「형법」 제129조부터 제132조까지\n에 따른 벌칙을 적용할 때에는 공무원으로 본다.\n제6장 벌칙\n제29조(벌칙) ① 다음 각 호의 어느 하나에 해당하는 자는 2년 이하의\n징역 또는 1억 5천만원 이하의 벌금에 처한다.\n1. 제4조제1항을 위반하여 같은 항 각 호의 어느 하나에 해당하는\n행위를 한 자\n2. 제4조제2항을 위반하여 같은 항 각 호의 어느 하나에 해당하는\n행위를 한 자\n3. 제6조를 위반하여 불이익을 주는 행위를 한 자\n4. 제17조에 따른 시정명령을 따르지 아니한 자\n② 제27조를 위반하여 비밀을 누설하거나 이 법의 시행을 위한 목\n적 외에 그 비밀을 이용한 사람은 2년 이하의 징역 또는 200만원\n이하의 벌금에 처한다.\n\n제30조(벌칙) 제22조제2항에 따라 준용되는 「독점규제 및 공정거래에\n관한 법률」 제81조제1항제2호에 따른 감정을 거짓으로 한 감정인\n은 1억원 이하의 벌금에 처한다.\n제31조(양벌규정) 법인의 대표자나 법인 또는 개인의 대리인ㆍ사용인\n이나 그 밖의 종업원이 그 법인 또는 개인의 업무에 관하여 제29조\n제1항 또는 제30조에 해당되는 위반행위를 하면 그 행위자를 벌하\n는 외에 그 법인 또는 개인에게도 해당 조문의 벌금형을 과(科)한\n다. 다만, 법인 또는 개인이 그 위반행위를 방지하기 위하여 해당\n업무에 관하여 상당한 주의와 감독을 게을리하지 아니한 경우에는\n그러하지 아니하다.\n제32조(고발) ① 제29조제1항의 죄는 공정거래위원회의 고발이 있어야\n공소를 제기할 수 있다.\n② 공정거래위원회는 제29조제1항의 죄 중 그 위반정도가 객관적으\n로 명백하고 중대하여 온라인 플랫폼 중개거래질서를 현저히 저해\n한다고 인정할 때에는 수사기관의 장에게 고발하여야 한다.\n③ 수사기관의 장은 제2항에 따른 고발요건에 해당하는 사실이 있\n음을 공정거래위원회에 통보하여 고발을 요청할 수 있다.\n④ 공정거래위원회는 제3항에 따른 고발요청이 있는 때에는 수사기\n관의 장에게 고발하여야 한다.\n⑤ 공정거래위원회는 공소가 제기된 후에는 고발을 취소하지 못한\n다.\n\n\n\n제33조(과태료) ① 제22조제2항에 따라 준용되는 「독점규제 및 공정\n거래에 관한 법률」 제81조제2항에 따른 조사를 정당한 사유 없이\n거부ㆍ방해 또는 기피한 특정 온라인 플랫폼 중개사업자에게는 2억\n원 이하의 과태료를 부과한다.\n② 다음 각 호의 어느 하나에 해당하는 온라인 플랫폼 중개사업자\n에게는 1억원 이하의 과태료를 부과한다.\n1. 제22조제2항에 따라 준용되는 「독점규제 및 공정거래에 관한 법\n률」 제81조제1항제1호를 위반하여 정당한 사유 없이 출석하지 아\n니한 자\n2. 제22조제2항에 따라 준용되는 「독점규제 및 공정거래에 관한 법\n률」 제81조제1항제3호를 위반하여 정당한 사유 없이 보고 또는\n자료나 물건의 제출을 하지 아니하거나 거짓의 보고 또는 자료나\n물건의 제출을 한 자\n3. 제22조제2항에 따라 준용되는 「독점규제 및 공정거래에 관한 법\n률」 제81조제6항을 위반하여 정당한 사유 없이 자료나 물건을 제\n출하지 아니하거나 거짓의 자료나 물건을 제출한 자\n4. 제25조제3항에 따른 자료 또는 의견을 제출하지 아니하거나 거짓\n의 자료 또는 의견을 제출한 자\n5. 제25조제5항을 위반하여 온라인 플랫폼 이용사업자로 하여금 자\n료를 제출하지 아니하게 하거나 거짓 자료를 제출하도록 요구한\n자\n\n③ 제22조제2항에 따라 준용되는 「독점규제 및 공정거래에 관한\n법률」 제81조제2항에 따른 조사를 정당한 사유 없이 거부ㆍ방해\n또는 기피한 특정 온라인 플랫폼 중개사업자의 임원 또는 종업원이\n나 그 밖의 이해관계인에게는 5천만원 이하의 과태료를 부과한다.\n④ 제2항 각 호의 어느 하나에 해당하는 온라인 플랫폼 중개사업자\n의 임원 또는 종업원이나 그 밖의 이해관계인에게는 1천만원 이하\n의 과태료를 부과한다.\n⑤ 제1항부터 제4항까지에 따른 과태료는 대통령령으로 정하는 바\n에 따라 공정거래위원회가 부과ㆍ징수한다."
  }
}