{
  "title": "2201542_장애인권리보장법안",
  "bill_number": "1542",
  "proposal_date": "2024. 7. 9.",
  "submission_date": "",
  "is_alternative": false,
  "alternative_bill_numbers": [],
  "has_comparison_table": false,
  "comparison_table": "",
  "full_text": "장애인권리보장법안\n(김예지의원 대표발의)\n발의연월일 : 2024. 7. 9.\n의 안\n1542\n번 호 발 의 자 : 김예지ㆍ한지아ㆍ장동혁\n강민국ㆍ백종헌ㆍ송석준\n김형동ㆍ박덕흠ㆍ조정훈\n최수진ㆍ김승수 의원\n(11인)\n제안이유\n현재 장애 관련 법령은 장애인의 복지증진을 위한 측면에 집중되어\n있고, 장애의 의료적 모델에서 사회적 모델로 변화하는 국제적 흐름을\n반영하지 못하고 있어 장애인에 대한 종합적인 정책 마련이 어렵다는\n문제가 제기되고 있음. 실제로 유엔장애인권리위원회(UN CRPD)는\n2014년과 2022년 대한민국 정부 국가보고서에 대한 최종견해에서 우\n리나라의 의료적 모델 채택이 장애인의 사회통합을 저해하고 적절한\n서비스와 지원에 접근을 제한하는 부정적인 영향을 끼치고 있다는 점\n을 지적함. 또한, 2000년 이후 다수의 장애 관련 법률이 제정되었으나\n법률 간 연계성 및 체계성이 부족하다는 점도 지적되고 있음.\n이에 장애인의 문제를 권리 차원에서 접근하고 국제적 흐름과 장애\n등급제 폐지 및 장애인의 지역사회에서의 자립생활 등 장애인의 욕구\n를 반영한 장애인 정책 패러다임의 변화를 반영하고 장애인 관련 법\n\n\n\n률 간의 체계성과 연계성을 갖춘 새로운 기본법으로서 「장애인권리\n보장법안」을 제정하고자 함. 아울러 장애인의 권리와 국가 등의 책임\n을 명확히 하고, 장애인 정책이 지향하는 목적과 방향을 제시함으로써\n국가와 지방자치단체가 실효적인 정책을 수립하도록 하려는 것임. 또\n한, 장애 관련 법체계를 정비하여 우리 사회에서 장애인의 사회참여와\n자립적인 삶의 추구를 도모하고자 함.\n주요내용\n가. 장애인이 인간의 존엄과 가치를 바탕으로 모든 영역에서 차별을\n받지 아니하며, 장애 특성에 따른 지원을 통하여 자립적인 삶을 영\n위하고 동등한 기회를 보장받을 수 있도록 함으로써 장애인의 완전\n한 사회참여와 권리증진에 이바지함을 목적으로 규정함(안 제1조).\n나. ‘장애’의 정의는 「장애인의 권리에 관한 협약」을 반영하여 “사회\n의 문화적ㆍ물리적 및 제도적 장벽 등의 환경적 요인과 신체적ㆍ정\n신적 특성 등의 개인적 요인 간의 상호작용으로 인하여 일상생활\n또는 사회참여에 제약이 있는 상태”로 하여 이른바 사회적 장애 개\n념을 도입함(안 제3조).\n다. 존엄권과 평등권, 자기결정권, 참정권, 자립생활 권리 등 장애인의\n기본적 권리에 관한 사항을 규정함(안 제9조부터 제26조까지).\n라. 장애인 권리보장을 위한 주요정책을 수립, 심의하고 관계 부처의\n의견을 조정하며 정책의 이행을 감독하고 평가하기 위하여 국무총\n\n리 소속으로 장애인정책위원회를 둠(안 제29조).\n마. 법령, 예산 및 기금 사업 등이 장애인에게 미치는 영향을 분석하\n고 그 결과를 활용하기 위한 장애영향평가 제도를 도입함(안 제36\n조).\n바. 한국장애인개발원을 한국장애인권리보장원으로 그 명칭을 변경함\n(안 제38조).\n사. 장애아동, 장애노인, 중복장애인 및 소수유형장애인에 관한 규정을\n마련하고, 장애여성, 중증장애인 및 장애인 가족지원에 관한 규정과\n함께 체계적으로 정비함(안 제39조부터 제43조까지).\n아. 정보공개, 장애인 권리보장에 관한 설명 및 상담, 디지털 기술의\n활용에 관한 근거를 마련함(안 제44조부터 제46조까지, 제49조).\n자. 장애인단체의 보호ㆍ육성, 장애인복지단체협의회 및 권한위임 등\n에 관한 보칙 규정을 두고, 기본법으로서의 성격을 고려하여 벌칙\n은 두지 아니함(안 제50조부터 제55조까지).\n\n\n\n\n법률 제 호\n장애인권리보장법안\n제1장 총칙\n제1조(목적) 이 법은 장애인이 인간의 존엄과 가치를 바탕으로 모든 영\n역에서 차별을 받지 아니하며, 장애 특성에 따른 지원을 통하여 자립\n적인 삶을 영위하고 동등한 기회를 보장받을 수 있도록 국가 및 지방\n자치단체 등의 책임과 의무를 명확히 함으로써 장애인의 완전한 사회\n참여와 권리증진에 이바지함을 목적으로 한다.\n제2조(기본이념) 이 법은 장애인이 동등한 사회구성원으로서 차별과 배\n제 없이 권리를 존중받고, 장애인의 완전한 사회참여를 보장함으로써\n장애인의 삶의 질 향상과 사회통합을 실현하는 것을 기본이념으로 한\n다.\n제3조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다.\n1. “장애”란 사회의 문화적ㆍ물리적 및 제도적 장벽 등의 환경적 요인\n과 신체적ㆍ정신적 특성 등의 개인적 요인 간의 상호작용으로 인하\n여 일상생활 또는 사회참여에 제약이 있는 상태를 말한다.\n2. “장애인”이란 제1항에 따른 장애가 있는 사람을 말한다.\n3. “장애인 정책”이란 국가 또는 지방자치단체가 시행하는 정책으로서\n\n\n\n제2호에 따른 장애인과 관련된 제반 정책을 말한다.\n제4조(국가와 지방자치단체의 책무) ① 국가와 지방자치단체는 이 법의\n목적을 실현하기 위하여 장애인의 권리 보장에 필요한 장애인 정책을\n수립ㆍ실시하고, 법제(法制)ㆍ재정과 관련된 조치를 강구하여야 한다.\n② 국가와 지방자치단체는 장애 유형, 장애 정도, 연령, 성별 특성 및\n사회적 환경 등을 고려하여 장애인의 욕구에 적합한 시책을 추진하여\n야 한다.\n③ 국가와 지방자치단체는 사회의 문화적ㆍ물리적 및 제도적 장벽 등\n의 환경적 요인을 개선하기 위하여 필요한 정책을 강구하여야 한다.\n④ 국가와 지방자치단체는 장애인에 대한 차별행위를 방지하고, 장애\n인의 권리 옹호 및 구제 체계를 구축하여야 한다.\n⑤ 국가와 지방자치단체는 장애인의 자기결정에 의한 자립생활을 지\n원하기 위하여 필요한 시책을 강구하여야 한다.\n⑥ 국가와 지방자치단체는 장애인 정책을 장애인과 그 보호자에게 적\n극적으로 홍보하여야 하며, 국민이 장애인을 올바르게 이해하도록 하\n는 데에 필요한 정책을 강구하여야 한다.\n⑦ 국가와 지방자치단체는 「장애인의 권리에 관한 협약」 이행의 관\n점에서 장애인 정책과 계획이 수립ㆍ시행될 수 있도록 노력하여야 한\n다.\n제5조(국민의 책임) ① 모든 국민은 장애인의 인격을 존중하고 사회통합\n의 이념에 기초하여 장애인의 권리보장을 위하여 적극 협력하여야 한\n\n다.\n② 누구든지 장애를 이유로 정치ㆍ경제ㆍ사회ㆍ문화ㆍ체육 등 생활의\n모든 영역에서 장애인을 차별하여서는 아니 된다.\n③ 누구든지 장애인을 비하ㆍ모욕하거나 장애인을 이용하여 부당한\n영리행위를 하여서는 아니 된다.\n④ 모든 국민은 장애인의 권리를 보장하고 실현하기 위한 국가와 지방\n자치단체의 시책에 적극 협력하여야 하며, 누구든지 장애인의 권리보\n장 및 실현을 방해하여서는 아니 된다.\n제6조(장애인의 날) ① 장애인에 대한 국민의 이해를 높이고 장애인의\n자립과 사회참여 장려 및 권리증진을 위하여 매년 4월 20일을 장애인\n의 날로 하며, 장애인의 날부터 1주간을 장애인 주간으로 한다.\n② 국가와 지방자치단체는 장애인 주간에 제1항의 취지에 맞는 행사\n등을 실시하고 장려하여야 한다.\n제7조(국제협력) ① 국가는 장애인과 관련된 국제조약의 체결 또는 이행\n을 위해 필요한 정책을 강구하여야 한다.\n② 국가와 지방자치단체는 국제기구나 국제회의에 있어서 장애인의\n참여를 확대하고 장애인의 국제적 평화증진 및 국제협력 강화를 위하\n여 노력하여야 한다.\n제8조(다른 법률과의 관계) ① 장애인에 관하여 다른 법률에 특별한 규\n정이 있는 경우를 제외하고는 이 법에서 정하는 바에 따른다.\n② 장애인에 관한 법령이나 조례를 제정하거나 개정하는 경우에는 이\n\n\n\n법에 부합되도록 노력하여야 한다.\n제2장 장애인의 권리보장\n제9조(존엄권) ① 장애인은 인간으로서의 존엄과 가치를 가지며, 그에\n걸맞은 대우를 받을 권리가 있다.\n② 누구든지 장애인이 다른 사람과 동등한 신체적, 정신적 존엄성을\n존중받을 권리를 보장하여야 하고, 장애인의 고유성을 침해하여서는\n아니 된다.\n제10조(평등권) ① 누구든지 장애를 이유로 정치ㆍ경제ㆍ사회ㆍ문화 등\n모든 영역에서 차별받지 아니할 권리를 갖는다.\n② 국가와 지방자치단체는 모든 영역에서 장애인에 대한 차별을 금지\n하고, 모든 유형의 차별에 대하여 동등하고 효과적인 법적 보호를 받\n을 수 있도록 필요한 지원을 하여야 한다.\n③ 국가와 지방자치단체는 장애를 이유로 차별받은 장애인의 권리를\n구제하기 위하여 필요한 조치를 취하여야 한다.\n제11조(자기결정권) ① 장애인은 자신의 삶 전반에 대하여 스스로 선택\n하고 결정할 권리를 가진다.\n② 누구든지 장애인의 자기결정권을 배제하거나 침해하여서는 아니\n된다.\n③ 국가와 지방자치단체는 장애인의 자기결정권 보장을 위하여 필요\n\n한 정보를 제공하여야 하고, 장애인 개인의 욕구에 따라 「사회보장기\n본법」 제3조제1호에 따른 사회보장 급여를 선택할 수 있도록 지원하\n여야 한다.\n제12조(참정권) ① 장애인은 국가ㆍ사회의 구성원으로서 다른 사람과 동\n등하게 정치에 참여할 권리가 있고, 공적 업무를 담당할 기회를 누릴\n수 있는 권리가 있다.\n② 국가와 지방자치단체는 장애인의 정치참여권이 보장되고 공적 업\n무를 원활히 수행할 수 있도록 관련 정보를 충분히 제공하고, 접근 가\n능한 환경을 만드는 데 노력하여야 한다.\n③ 국가와 지방자치단체는 장애인이 선거권을 행사하는 데 불편함이\n없도록 편의시설ㆍ설비를 설치하고, 장애인의 요청에 따라 수어통역\nㆍ안내보조, 선거용 보조기구 등을 지원받을 수 있도록 하여야 한다.\n④ 각 정당은 국회의원선거 및 지방의회의원선거에 후보자를 추천할\n때에는 일정비율 이상은 장애인 후보자를 추천하도록 노력하여야 한\n다.\n⑤ 국가와 지방자치단체는 장애인이 공무원 선거에 후보자로 등록하\n거나 출마하고자 하는 경우 대통령령으로 정하는 지원을 제공할 수 있\n다.\n제13조(정책결정에 참여할 권리) ① 장애인은 장애인 관련 정책의 결정\n과정에 우선적으로 참여할 권리가 있다.\n② 국가와 지방자치단체는 장애인 정책의 결정과 그 실시에 있어서 장\n\n\n\n애인 및 장애인의 부모, 배우자, 그 밖에 장애인을 보호하는 자의 의견\n을 수렴하여야 한다.\n제14조(생활안정 지원을 받을 권리) ① 장애인은 기초적인 생계 및 생활\n안정을 위한 지원을 받을 권리를 가진다.\n② 국가와 지방자치단체는 장애인과 장애인을 부양하는 자의 경제적\n부담을 해소하고 장애인이 적절한 수준에서 생활할 수 있도록 생활안\n정 및 소득보장, 세제상의 조치, 공공시설 이용료 감면 등의 제도를 운\n영하여야 한다.\n③ 국가와 지방자치단체는 장애인과 가족이 안정적인 생활을 영위할\n수 있도록 필요한 시책을 강구하여야 한다.\n제15조(직업선택권) ① 장애인은 다른 사람과 동등하게 삶을 영위하기\n위하여 직업을 선택하고 일할 권리가 있다.\n② 국가와 지방자치단체는 장애인의 고용안정, 일자리 창출 등을 위하\n여 필요한 조치를 하여야 한다.\n③ 국가와 지방자치단체는 장애인이 적성과 능력에 맞는 직업에 종사\n할 수 있도록 직업 지도, 직업능력 평가, 직업 적응훈련, 직업훈련, 취\n업 알선, 고용 및 취업 후 지도 등 필요한 정책을 강구하고 예산을 지\n원하도록 노력하여야 한다.\n④ 국가와 지방자치단체 및 사업주는 직장 내에서 장애인의 평등한 근\n무환경 조성을 위하여 노력하여야 한다.\n⑤ 국가와 지방자치단체는 근로 장애인을 보호하기 위한 법적ㆍ제도\n\n적 장치를 마련하여야 한다.\n⑥ 국가와 지방자치단체는 직접 경영하는 사업에 능력과 적성이 맞는\n장애인을 고용하도록 노력하여야 하며, 장애인에게 적합한 사업을 경\n영하는 자에게 장애인의 능력과 적성에 따라 장애인을 고용하도록 권\n유할 수 있다.\n제16조(안전권) ① 장애인은 신체의 자유 및 생명과 안전에 관한 권리를\n가지며, 모든 형태의 착취, 폭력 및 학대(이하 이 조에서 “학대 등”이\n라 한다)로부터 자유로울 권리를 갖는다.\n② 국가와 지방자치단체는 학대 등으로부터 장애인을 보호하기 위한\n조치를 취하고, 학대 등의 예방을 위한 방안을 강구하여야 한다.\n③ 국가와 지방자치단체는 추락사고 등 장애로 인하여 일어날 수 있는\n안전사고를 포함해 비상재해ㆍ재난ㆍ감염병 등에 대비하여 시각ㆍ청\n각 장애인과 이동이 불편한 장애인을 위하여 피난용 통로를 확보하고,\n점자ㆍ음성ㆍ문자 안내판을 설치하며, 긴급 통보체계를 마련하는 등\n장애인의 특성을 배려하여 필요한 조치를 강구하여야 한다.\n④ 국가와 지방자치단체는 「감염병의 예방 및 관리에 관한 법률」에\n따른 예방 및 접종ㆍ관리와 「재난 및 안전관리 기본법」에 따른 재난\n예방을 위한 감염병 위기관리대책을 마련할 시 장애인의 특성을 고려\n하여야 한다.\n⑤ 국가와 지방자치단체는 장애인 실종을 예방하고 실종 장애인의 조\n속한 발견과 복귀를 도모하며 복귀 후의 사회 적응을 지원하여야 한\n\n\n\n다.\n제17조(건강권) ① 장애인은 최적의 건강을 향유할 권리가 있다.\n② 국가와 지방자치단체는 장애인의 건강 향상 및 의료접근성 보장 등\n에 필요한 정책을 마련하여야 한다.\n③ 국가와 지방자치단체는 장애인의 건강을 보호하고 증진하기 위하\n여 의료비 등을 지원할 수 있다.\n제18조(재활을 받을 권리) ① 장애인은 신체ㆍ정신ㆍ사회 및 직업 능력\n을 회복하고, 사회에 복귀할 수 있도록 적절한 훈련 및 재활을 받을 권\n리가 있다.\n② 국가와 지방자치단체는 장애인이 원활하게 사회에 복귀할 수 있도\n록 보건, 고용, 교육, 체육 및 사회서비스 분야에서 종합적인 훈련과\n재활서비스 및 프로그램을 구성ㆍ운영하여야 한다.\n제19조(자립생활 권리) ① 장애인은 장애인이 아닌 사람과 동등하게 지\n역사회에서 자립적으로 생활할 권리를 가진다.\n② 국가와 지방자치단체는 장애인이 지역사회에서 자립생활을 영위하\n도록 필요한 시책을 강구하여야 한다.\n③ 국가와 지방자치단체는 장애인이 지역사회로부터 소외되거나 분리\n되는 것을 방지하기 위하여 장애인의 장애 유형 및 정도를 고려하여\n장애인의 지역사회 거주 및 통합을 지원하기 위한 시책을 강구하여야\n한다.\n④ 장애인은 쾌적하고 안정적인 주거환경에서 인간다운 주거생활을\n\n영위할 권리를 가진다.\n⑤ 국가와 지방자치단체는 장애인이 자신의 주거에 대하여 스스로 판\n단하고 결정을 내릴 수 있도록 필요한 정보를 충분히 제공하여야 한\n다.\n⑥ 국가와 지방자치단체는 장애인의 주거안정과 주거수준 향상을 위\n한 주거정책과 주택지원 방안을 마련하여야 한다.\n⑦ 국가와 지방자치단체는 장애인의 성별ㆍ연령 및 장애의 유형과 정\n도를 고려하여 개인별 욕구에 맞는 주거서비스를 제공하도록 노력하\n여야 한다.\n⑧ 국가와 지방자치단체는 공공주택 등 주택을 건설할 경우에는 장애\n인에게 장애 정도를 고려하여 우선 분양 또는 임대할 수 있도록 노력\n하여야 하고, 주택의 구입자금ㆍ임차자금 또는 개ㆍ보수비용의 지원\n등 장애인의 일상생활에 적합한 주택의 보급ㆍ개선에 필요한 시책을\n강구하여야 한다.\n제20조(교육권) ① 장애인은 장애의 유형과 특성을 고려하여 능력에 따\n라 균등하게 교육을 받을 권리를 가진다.\n② 국가와 지방자치단체는 사회통합의 이념에 따라 장애인이 연령ㆍ\n능력ㆍ장애의 종류 및 정도에 따라 충분히 교육받을 수 있도록 교육\n내용과 방법을 개선하는 등 필요한 정책을 강구하여야 한다.\n③ 국가와 지방자치단체는 장애인의 사회통합을 촉진하기 위하여 평\n생교육에 필요한 조치를 강구하여야 한다.\n\n\n\n④ 국가와 지방자치단체는 장애인에게 전문진로교육을 실시하는 제도\n를 강구하여야 한다.\n⑤ 각급 학교의 장은 교육을 필요로 하는 장애인이 그 학교에 입학하\n려는 경우 장애를 이유로 입학 지원을 거부하거나 입학시험 합격자의\n입학을 거부하는 등의 불리한 조치를 하여서는 아니 된다.\n⑥ 모든 교육기관은 교육 대상인 장애인의 입학과 수학(修學) 등에 편\n리하도록 장애의 종류와 정도에 맞추어 시설을 정비하거나 그 밖에 필\n요한 조치를 강구하여야 한다.\n제21조(이동 및 접근권) ① 장애인은 자유로운 이동과 시설이용에 필요\n한 편의를 제공받을 권리가 있다.\n② 국가와 지방자치단체는 장애인이 공공시설과 교통수단, 여객시설\n및 도로를 차별없이 안전하고 편리하게 이용할 수 있도록 이동편의시\n설을 확충하고, 보행환경 개선과 유지보수관리에 필요한 정책을 강구\n하여야 한다.\n③ 국가와 지방자치단체는 이동 및 시설 이용이 어려운 장애인에게\n「장애인ㆍ노인 등을 위한 보조기기 지원 및 활용촉진에 관한 법률」\n에 의한 보조기기 지원 및 인적서비스가 제공될 수 있도록 노력하여야\n한다.\n④ 국가와 지방자치단체는 이동편의시설 확대와 인식개선을 위한 지\n원정책을 수립하고 시행하여야 한다.\n⑤ 국가와 지방자치단체는 공공시설 등 이용편의를 위하여 한국수어\n\n통역, 안내 보조, 전기통신, 방송시설 등 인적ㆍ물적 제공에 필요한 시\n책을 강구하여야 한다.\n⑥ 국가와 지방자치단체는 장애 여부에 관계없이 모든 국민이 안전하\n고 편리하게 이용할 수 있는 보편적인 디자인의 연구, 개발, 확산 및\n이용촉진 등을 위해 노력하여야 한다.\n⑦ 국가와 지방자치단체는 장애인이 일상생활 또는 사회생활을 원활\n히 할 수 있도록 활동지원급여를 지원할 수 있으며, 임신 등으로 이동\n이 불편한 장애여성에게는 임신 및 출산과 관련한 진료 등을 위하여\n경제적 부담능력 등을 고려하여 활동지원사의 파견 등 활동보조서비\n스를 지원할 수 있다.\n제22조(지식 및 정보 접근권) ① 장애인은 자신에게 적합한 의사소통 방\n식으로 의사를 표현하고 지식과 정보를 제공받을 권리가 있다.\n② 국가와 지방자치단체는 장애인이 정보에 원활하게 접근하고 자신\n의 의사를 표시할 수 있도록 전기통신ㆍ방송시설 등을 개선하기 위하\n여 노력하여야 한다.\n③ 국가와 지방자치단체는 방송국의 장 등 민간 사업자에게 뉴스와 국\n가적 주요 사항의 중계 등 대통령령으로 정하는 방송 프로그램에 청각\n장애인을 위한 한국수어 또는 폐쇄자막과 시각장애인을 위한 화면해\n설 또는 자막해설 등을 방영하도록 요청하여야 한다.\n④ 국가와 지방자치단체는 국가적인 행사, 그 밖의 교육ㆍ집회 등 대\n통령령으로 정하는 행사를 개최하는 경우에는 청각장애인을 위한 한\n\n\n\n국수어 통역 및 문자ㆍ자막서비스와 시각장애인을 위한 점자 및 인쇄\n물 접근성바코드(음성변환용 코드 등 대통령령으로 정하는 전자적 표\n시를 말한다. 이하 이 조에서 같다)가 삽입된 자료 등을 제공하여야 하\n며 민간이 주최하는 행사의 경우에는 한국수어 통역 및 문자ㆍ자막서\n비스와 점자 및 인쇄물 접근성바코드가 삽입된 자료 등을 제공하도록\n요청할 수 있다.\n⑤ 제3항과 제4항의 요청을 받은 방송국의 장 등 민간 사업자와 민간\n행사 주최자는 정당한 사유가 없으면 그 요청에 따라야 한다.\n⑥ 국가와 지방자치단체는 시각장애인, 청각장애인 및 시청각장애인\n(시각 및 청각 기능이 손상된 장애인을 말한다. 이하 같다)을 포함한\n장애인이 정보에 쉽게 접근하고 의사소통을 원활하게 할 수 있도록 점\n자도서, 음성도서, 점자정보단말기 및 무지점자단말기 등 의사소통 보\n조기구를 개발ㆍ보급하고, 의사소통 지원 전문인력 양성ㆍ파견, 장애\n인 및 복지 지원 제공 인력에 대한 교육ㆍ훈련 프로그램 개발ㆍ제공\n등을 위해 노력하여야 한다.\n⑦ 국가와 지방자치단체는 장애인의 특성을 고려하여 정보통신망 및\n정보통신기기의 접근ㆍ이용에 필요한 지원 및 도구의 개발ㆍ보급 등\n필요한 시책을 강구하여야 한다.\n제23조(문화향유 및 예술활동에 관한 권리) ① 장애인은 문화향유 및 예\n술활동에 참여할 권리를 가진다.\n② 국가와 지방자치단체는 영화, 전시관, 극장, 박물관과 전시 및 공연\n\n등의 행사에 장애인의 관람ㆍ참여ㆍ향유에 필요한 대책을 수립하고,\n관련 시설 및 설비, 그 밖의 환경을 개선하여야 한다.\n③ 국가와 지방자치단체는 장애인의 예술활동이 활성화될 수 있도록\n필요한 정책을 강구하여야 한다.\n제24조(체육활동에 관한 권리) ① 장애인은 건강한 신체활동과 건전한\n여가 선용을 위하여 자유롭게 체육활동에 참여할 권리를 가진다.\n② 국가와 지방자치단체는 장애인 체육활동의 활성화와 참여 증진을\n위하여 장애인체육 관련 단체 지원, 운동경기 지원, 체육동호인조직\n육성, 장애인 생활체육 종목개발 등 필요한 지원을 하도록 노력하여야\n한다.\n③ 국가와 지방자치단체는 장애인의 체육시설 이용 및 활용, 접근성을\n제고하기 위하여 필요한 시책을 마련하여야 한다.\n④ 국가와 지방자치단체는 장애인 또는 손상이나 질병으로 인하여 장\n애를 가질 것으로 예상되는 사람들에게 재활체육 프로그램을 제공할\n수 있도록 정책을 수립ㆍ지원하여야 한다.\n제25조(관광ㆍ여행 및 여가활동에 관한 권리) ① 장애인은 관광ㆍ여행\n및 여가활동을 향유할 권리를 가진다.\n② 국가와 지방자치단체는 장애인의 특성 및 흥미에 적합한 방식으로\n설계된 시설ㆍ놀이기구ㆍ온라인프로그램ㆍ기타 장비 등을 지원할 수\n있다.\n③ 국가와 지방자치단체는 장애인이 이용, 접근 가능하도록 수련시설,\n\n\n\n체험시설, 자연학습시설, 휴양시설, 여가교육시설, 여가학습장 등을 개\n선하거나 별도로 설치ㆍ운영할 수 있다.\n제26조(사법 접근권) ① 장애인은 다른 사람과 동등하게 사법 조사, 증인\n참여를 비롯한 모든 사법적 절차에 참여할 권리가 있다.\n② 국가는 장애인이 사법 조사, 증인 참여를 비롯하여 필요한 사법적\n절차에서 효과적으로 참여할 수 있도록 연령과 장애유형에 적합한 편\n의를 제공하도록 노력하여야 한다.\n③ 국가는 장애인이 효과적으로 사법에 접근할 수 있도록 경찰과 교도\n관을 포함하여 사법, 행정 분야 공무원을 훈련하여야 한다.\n제3장 장애인정책 추진체계\n제27조(장애인정책종합계획) ① 보건복지부장관은 장애인의 권리 보장\n을 위하여 관계 중앙행정기관의 장과 협의하여 5년마다 장애인정책종\n합계획(이하 “종합계획”이라 한다)을 수립ㆍ시행하여야 한다.\n② 종합계획에는 다음 각 호의 사항이 포함되어야 한다.\n1. 국내외 장애인 관련 정책 환경의 변화와 전망\n2. 장애인정책의 기본방향 및 목표\n3. 장애인정책의 중ㆍ장기 추진방향\n4. 장애인정책의 주요 추진과제 및 추진방법\n5. 장애인 권리보장의 실태 및 개선과제\n\n6. 장애인정책의 추진에 필요한 재원 규모와 조달 및 운용방안\n7. 장애인 정책 전달체계의 구성과 역할\n8. 그 밖에 장애인 정책의 추진에 필요한 사항\n③ 관계 중앙행정기관의 장은 종합계획에 따라 관련 업무에 대한 사업\n계획을 매년 수립ㆍ시행하여야 하고, 그 사업계획과 전년도의 사업계\n획 추진실적을 매년 보건복지부장관에게 제출하여야 한다.\n④ 보건복지부장관은 제3항에 따라 제출된 사업계획과 추진실적을 종\n합하여 종합계획을 수립하되, 제29조에 따른 장애인정책위원회의 심\n의를 미리 거쳐야 한다. 종합계획을 변경하는 경우에도 또한 같다.\n⑤ 보건복지부장관은 종합계획의 추진성과를 매년 평가하고, 그 결과\n를 종합계획에 반영할 필요가 있는 경우 제4항 후단에 따라 종합계획\n을 변경하거나 다음 종합계획을 수립할 때에 반영하여야 한다.\n⑥ 제1항부터 제5항까지에서 규정한 사항 외에 종합계획의 수립 시기,\n절차 및 방법 등에 관하여 필요한 사항은 대통령령으로 정한다.\n제28조(장애인정책지역계획) ① 특별시장ㆍ광역시장ㆍ특별자치시장ㆍ\n도지사 또는 특별자치도지사ㆍ시장ㆍ군수ㆍ구청장은 장애인정책지역\n계획(이하 “지역계획”이라 한다)을 5년마다 수립ㆍ시행하여야 한다.\n② 지역계획은 종합계획과 연계되어야 한다.\n③ 특별시장ㆍ광역시장ㆍ특별자치시장ㆍ도지사 또는 특별자치도지사\nㆍ시장ㆍ군수ㆍ구청장이 제1항에 따라 지역계획을 수립ㆍ변경하는 경\n우에는 지체 없이 보건복지부장관에게 보고하여야 한다.\n\n\n\n④ 지역계획의 수립ㆍ시행 및 변경, 추진실적 평가 등에 관한 사항은\n대통령령으로 전한다.\n제29조(장애인정책위원회) ① 장애인 권리보장을 위하여 장애인 주요정\n책을 수립ㆍ심의하고 관계 부처의 의견을 조정하며, 그 정책의 이행을\n감독하고 평가하기 위하여 국무총리 소속으로 장애인정책위원회(이하\n“위원회”라 한다)를 둔다.\n② 위원회는 다음 각 호의 사항을 심의ㆍ조정한다.\n1. 종합계획 수립에 관한 사항\n2. 종합계획의 시행에 관한 사항\n3. 장애인의 권리증진을 위한 제도개선과 예산지원에 관한 사항\n4. 장애인정책의 신설 또는 변경에 관한 사항\n5. 교육, 고용, 문화, 체육, 이동 및 접근성, 자립지원 등 장애인정책의\n조정에 관한 사항\n6. 장애인정책의 평가 및 점검, 개선에 관한 사항\n7. 장애인 정책 전달체계의 운영 및 개선에 관한 사항\n8. 장애인정책에 관한 관련 부처 간 협조에 관한 사항\n9. 장애인 관련 국제조약의 이행 및 평가ㆍ조정에 관한 사항\n10. 지역계획의 평가에 관한 사항\n11. 장애인정책의 개발ㆍ연구 및 실태조사에 관한 사항\n12. 장애영향평가에 관한 사항\n13. 장애인 관련 통계에 관한 사항\n\n14. 다른 법령에서 위원회의 심의를 거치도록 한 사항\n15. 그 밖에 위원장이 심의에 부치는 사항\n③ 위원회는 필요하다고 인정하는 때에는 관계 행정기관에 대하여 그\n소속 직원의 출석, 설명과 자료의 제출을 요구할 수 있다.\n④ 위원회는 제2항의 사항을 미리 검토하고 관계 기관 사이의 협조사\n항을 정리하기 위하여 위원회에 장애인정책실무위원회(이하 “실무위\n원회”라 한다)를 둔다.\n⑤ 이 법에서 규정한 사항 외에 위원회, 실무위원회의 구성 및 운영 등\n에 필요한 사항은 대통령령으로 정한다.\n제30조(장애인정책책임관) ① 중앙행정기관의 장은 해당 기관의 장애인\n권리보장을 위한 정책을 효율적으로 수립ㆍ시행하기 위하여 소속 공\n무원 중에서 장애인정책책임관(이하 “정책책임관” 이라 한다)을 지정\n할 수 있다.\n② 정책책임관의 지정 및 임무 등에 필요한 사항은 대통령령으로 정한\n다.\n제31조(지역장애인정책위원회) ① 장애인 권리보장을 위한 정책의 기획\nㆍ조사ㆍ실시 등을 하는 데에 필요한 사항을 심의하기 위하여 지방자\n치단체에 지역장애인정책위원회를 둔다.\n② 제1항의 지역장애인정책위원회를 조직ㆍ운영하는 데에 필요한 사\n항은 대통령령으로 정하는 기준에 따라 지방자치단체의 조례로 정한\n다.\n\n\n\n제32조(전달체계) ① 국가와 지방자치단체는 장애인 권리보장을 위한 정\n책이 효율적이고 효과적으로 집행될 수 있도록 지역적ㆍ기능적으로\n균형 잡힌 장애인 정책 전달체계를 구축하여야 한다.\n② 국가와 지방자치단체는 장애인 정책 전달체계의 효과적 운영에 필\n요한 조직, 인력, 예산 등을 갖추어야 한다.\n③ 국가와 지방자치단체는 공공부문과 민간부문의 장애인 정책 전달\n체계가 효율적으로 연계되도록 노력하여야 한다.\n④ 국가와 지방자치단체는 장애인 정책 전달체계가 효율적이고 효과\n적으로 운영되는지 여부를 지속적으로 점검하고, 개선방안을 마련하\n여야 한다. 국가와 지방자치단체는 개선방안을 마련할 때 다음 각 호\n의 사항을 고려하여야 한다.\n1. 장애인 정책 대상별ㆍ기능별 전달체계 간의 통합 가능성\n2. 장애인 정책 전달체계에 대한 이용자의 접근성\n3. 장애인 정책 전달체계에 있어 공공과 민간과의 협력 및 연계\n4. 그 밖에 효과적인 장애인 정책 전달체계 구축을 위하여 필요한 사\n항\n제33조(종사자 양성 및 교육ㆍ훈련) ① 국가와 지방자치단체는 장애인\n권리보장 및 사회통합 증진을 위하여 전문자격 제도를 운영하는 등 전\n문인력을 양성하여야 한다.\n② 국가와 지방자치단체는 제1항에 따른 전문인력을 양성하기 위하여\n대통령령으로 정하는 바에 따라 대학ㆍ연구소, 그 밖에 필요하다고 인\n\n정하는 기관을 전문인력 양성기관으로 지정하고, 교육ㆍ훈련 등에 필\n요한 비용의 전부 또는 일부를 지원할 수 있다.\n③ 국가와 지방자치단체는 장애인 권리보장 및 사회통합 증진을 위하\n여 필요하다고 인정하는 경우 장애인 대상 서비스 제공자에게 교육ㆍ\n훈련을 실시하거나 대통령령으로 정하는 전문기관ㆍ단체 등에 위탁하\n여 교육ㆍ훈련을 받게 할 수 있다.\n④ 그 밖에 전문인력 양성 및 교육ㆍ훈련의 내용ㆍ방법ㆍ절차ㆍ비용\n등에 필요한 사항은 대통령령으로 정한다.\n제34조(실태조사) ① 보건복지부장관은 중앙행정기관의 장과 협의하여\n장애인 권리보장의 실태를 평가하고, 장애인 정책 수립에 필요한 기초\n자료로 활용하기 위하여 3년마다 장애인 권리보장 실태를 조사하고\n그 결과를 발표하여야 한다.\n② 보건복지부장관은 제1항에 따른 실태조사를 수행하는 데 필요한\n경우에는 중앙행정기관의 장 및 지방자치단체의 장, 공공기관 등 관계\n기관의 장, 관련 단체의 장에게 자료의 제출이나 의견의 진술 등을 요\n청할 수 있다. 이 경우 요청을 받은 자는 정당한 사유가 없으면 이에\n협조하여야 한다.\n③ 제1항과 제2항에 따른 실태조사의 방법, 대상, 내용 등에 필요한 사\n항은 대통령령으로 정한다.\n제35조(통계 및 지표의 구축) ① 국가와 지방자치단체는 장애인 권리보\n장 관련 정책의 효과적인 수립 및 시행을 위하여 통계를 수집ㆍ관리하\n\n\n\n여야 한다.\n② 보건복지부장관은 제1항에 따른 통계 수집에 필요한 경우 중앙행\n정기관의 장 및 지방자치단체의 장, 공공기관 등 관계 기관의 장, 관련\n단체의 장 등에게 자료의 제출을 요청할 수 있다. 이 경우 요청을 받은\n자는 정당한 사유가 없으면 협조하여야 한다.\n③ 보건복지부장관은 중앙부처 기관의 장과 협의하여 장애인의 생애\n주기 및 장애 유형 등에 따른 욕구의 충족, 장애인의 권리실현 수준 등\n을 평가할 수 있는 지표를 매년 구축ㆍ관리하여야 한다.\n④ 제1항에 따른 통계, 제3항에 따른 지표의 구축 및 관리에 필요한 사\n항은 보건복지부령으로 정한다.\n제36조(장애영향평가) ① 중앙행정기관의 장은 장애인 권리보장을 위하\n여 다음 각 호의 어느 하나에 해당하는 경우로서 대통령령에 따라 보\n건복지부장관이 선정한 사업(이하 “대상 정책”이라 한다)에 대하여 장\n애영향평가를 실시한다.\n1. 중앙행정기관의 장이 제정ㆍ개정을 추진하는 법령(법률ㆍ대통령령\nㆍ총리령ㆍ부령)\n2. 「국가재정법」 제31조제1항에 따른 예산요구서에 포함된 세출예\n산사업\n3. 「국가재정법」 제66조제5항에 따른 기금운용계획안에 포함된 기\n금사업\n② 보건복지부장관은 장애인 권리보장을 위하여 다음 각 호의 어느 하\n\n나에 해당하는 경우 장애영향평가를 실시할 수 있다. 이 경우 해당 중\n앙행정기관의 장, 지방자치단체의 장 또는 공공기관의 장에게 장애영\n향평가를 실시하게 됨을 통보하여야 하며, 중앙행정기관의 장은 통보\n받은 정책에 대하여는 장애영향평가를 실시하지 아니할 수 있다.\n1. 시행 중인 법령\n2. 대상 정책 중 관계 중앙행정기관의 장이 장애영향평가를 요청하는\n정책으로서 보건복지부장관이 장애영향평가가 필요하다고 인정하는\n정책\n3. 대상 정책 중 보건복지부장관이 직권으로 장애영향평가가 필요하다\n고 인정하는 정책\n4. 지방자치단체의 장 및 「공공기관의 운영에 관한 법률」 제4조에\n따른 공공기관이 수행하는 사업 중 장애인 권리와 차별에 밀접한 관\n련이 있는 사업\n③ 장애영향평가의 절차와 방법 등에 필요한 사항은 대통령령으로 정\n한다.\n④ 중앙행정기관의 장은 장애영향평가를 실시하는 경우 장애유무를\n구분한 통계를 포함하여 대통령령으로 정하는 바에 따라 장애영향평\n가서를 보건복지부장관에게 제출하여야 한다.\n⑤ 보건복지부장관은 제4항에 따라 제출받은 장애영향평가서의 검토\n를 위하여 관계 중앙행정기관의 장 및 지방자치단체의 장에게 필요한\n자료의 제출을 요청할 수 있다. 이 경우 자료제출을 요청받은 관계 중\n\n\n\n앙행정기관의 장 및 지방자치단체의 장은 특별한 사유가 없으면 이에\n따라야 한다.\n⑥ 중앙행정기관의 장은 장애영향평가 실시 결과를 정책의 수립ㆍ시\n행에 반영하도록 노력하여야 한다.\n⑦ 보건복지부장관은 제1항 및 제2항에 따른 장애영향평가 결과 장애\n인의 권리보장과 차별금지를 위하여 필요하다고 인정하는 경우 관계\n중앙행정기관의 장, 지방자치단체의 장 및 공공기관의 장에게 법령 및\n대상정책에 관하여 개선을 권고하거나 의견을 표명할 수 있다. 다만,\n개선 권고를 하는 경우 그 개선의 조치기한을 정하여 권고하여야 한\n다.\n⑧ 보건복지부장관 및 중앙행정기관의 장은 대통령령으로 정하는 바\n에 따라 다음 각 호의 어느 하나에 해당하는 기관에 제1항 및 제2항에\n따른 장애영향평가 업무를 대행하도록 할 수 있다. 이 경우 보건복지\n부장관 및 중앙행정기관의 장은 대행에 필요한 비용을 지급하여야 한\n다.\n1. 국가나 지방자치단체가 출연한 연구기관(국가나 지방자치단체의 출\n연기관이 재출연한 연구기관을 포함한다)\n2. 제38조에 따른 한국장애인권리보장원\n제37조(장애인 정책연구) ① 국가와 지방자치단체는 장애인 권리보장을\n위한 정책의 종합적이고 체계적인 조사ㆍ연구ㆍ평가 및 정책 개발 등\n을 위하여 필요한 시책을 강구하여야 한다.\n\n② 국가와 지방자치단체는 연구과제 수행 등에 필요한 비용을 지원할\n수 있다.\n제38조(한국장애인권리보장원) ① 보건복지부장관은 장애인정책에 대한\n종합적인 수행과 장애인 권리보장 관련 사업의 효과적인 추진을 위하\n여 필요한 정책의 수립을 지원하고, 조사ㆍ연구ㆍ평가 및 정책개발 등\n의 업무를 수행할 수 있도록 한국장애인권리보장원(이하 “보장원”이\n라 한다)을 설립한다.\n② 보장원은 법인으로 하고, 주된 사무소의 소재지에 설립등기를 함으\n로써 성립한다.\n③ 보장원은 보건복지부장관의 승인을 받아 장애인 권리보장을 위한\n사업의 효율적 수행을 위하여 특별시ㆍ광역시 단위에 지원을 둘 수 있\n다.\n④ 보장원은 다음 각 호의 사업을 수행한다.\n1. 장애인 정책 종합계획 및 시행계획 수립 등을 위한 지원\n2. 장애인 권리보장을 위한 장애인정책 정보의 수집ㆍ분석ㆍ관리ㆍ조\n사ㆍ연구 및 정책개발\n3. 통계 및 지표의 구축 및 관리 지원\n4. 중증장애인 직업재활지원 및 재정지원 장애인일자리 개발ㆍ지원\n5. 편의시설 설치 기술지원, 장애물 없는 생활환경 조성 등 장애인 편\n의증진 사업 지원\n6. 장애영향평가 지원\n\n\n\n7. 장애인에 대한 사회적 인식개선 등 장애인복지 관련 교육, 홍보, 컨\n설팅\n8. 장애인 권리보장 및 장애인복지 관련 서비스 제공기관의 품질관리\n를 위한 평가 및 서비스 제공인력에 대한 교육ㆍ훈련 사업으로서 보\n건복지부장관으로부터 관련 법률에 따라 위탁받은 사업\n9. 장애인 권리보장 관련 제도ㆍ정책ㆍ서비스 등의 모니터링 및 평가\n등 지원\n10. 장애인 권리보장을 위한 국제 개발 및 협력사업 지원\n11. 그 밖에 이 법 또는 다른 법령에 따라 보건복지부장관, 국가 또는\n지방자치단체로부터 위탁받은 업무\n⑤ 국가와 지방자치단체는 보장원의 설립ㆍ운영에 필요한 비용을 지\n원할 수 있다.\n⑥ 보장원에 대하여 이 법과 「공공기관의 운영에 관한 법률」에서 규\n정한 사항을 제외하고는 「민법」 중 재단법인에 관한 규정을 준용한\n다.\n제4장 장애인의 권리 실현\n제39조(장애아동) ① 국가와 지방자치단체는 장애아동의 이익이 최우선\n적으로 고려되도록 적극적인 조치를 취하여야 한다.\n② 국가와 지방자치단체는 장애아동이 비장애아동과 동등한 수준의\n\n교육, 건강, 문화, 여가, 스포츠 등에 참여할 수 있도록 보장하여야 한\n다.\n③ 국가와 지방자치단체는 장애아동을 성폭력, 가정폭력 등으로부터\n보호하기 위한 시책을 마련하여야 한다.\n제40조(장애노인) ① 국가와 지방자치단체는 장애노인의 권리 증진과 인\n권침해 방지를 위한 시책을 마련하여야 한다.\n② 국가와 지방자치단체는 장애노인이 소득, 돌봄, 건강에 대해 적절\n한 지원을 받고, 문화, 여가 등에 적극 참여할 수 있도록 노력하여야\n한다.\n제41조(장애여성) ① 장애여성은 임신ㆍ출산ㆍ육아 및 가사 등에 있어서\n모든 결정에 스스로 선택할 권리를 가진다.\n② 국가와 지방자치단체는 장애여성의 모성보호와 보육 여건 향상, 건\n강유지 등을 위한 대책을 마련하여야 한다.\n③ 국가와 지방자치단체는 장애여성의 능력 개발과 지위 향상 및 고용\n안정 등을 위하여, 학습, 직업교육, 장애여성에 적합한 노동환경 조성\n등 필요한 시책을 강구하여야 한다.\n④ 국가와 지방자치단체는 성폭력ㆍ성매매ㆍ가정 폭력ㆍ학대 등으로\n부터 장애여성을 보호하기 위한 시책을 마련하여야 한다.\n제42조(중증ㆍ중복ㆍ소수유형 장애인) ① 국가와 지방자치단체는 장애\n정도가 심하여 자립하기가 매우 곤란한 장애인이 필요한 지원 등을 평\n생 받을 수 있도록 필요한 정책을 강구하여야 한다.\n\n\n\n② 국가와 지방자치단체는 두 종류 이상의 장애를 갖고 있는 장애인이\n욕구에 적합한 지원 등을 받을 수 있도록 필요한 시책을 추진하여야\n한다.\n③ 국가와 지방자치단체는 발생빈도가 낮은 소수 유형의 장애인이 배\n제되지 아니하도록 모든 장애를 포괄하는 정책을 수립하여야 한다.\n제43조(장애인 가족지원) 국가와 지방자치단체는 장애인 가족의 삶의 질\n향상 및 안정적인 가정생활 영위를 위하여 다음 각 호의 필요한 시책\n을 수립ㆍ시행하여야 한다.\n1. 장애인 가족에 대한 인식개선 사업\n2. 장애인 가족 돌봄 지원\n3. 장애인 가족 휴식 지원\n4. 장애인 가족 사례관리 지원\n5. 장애인 가족 역량강화 지원\n6. 장애인 가족 상담 지원\n7. 그 밖에 보건복지부장관이 장애인 가족을 위하여 필요하다고 인정\n하는 지원\n제44조(정보의 공개) 국가와 지방자치단체는 장애인 권리보장에 관하여\n국민이 필요한 정보를 관계 법령에서 정하는 바에 따라 공개하고, 이\n를 홍보하여야 한다.\n제45조(장애인 권리보장에 관한 설명) 국가와 지방자치단체는 장애인 권\n리보장 관계 법령에서 규정한 권리나 의무를 설명하도록 노력하여야\n\n한다.\n제46조(장애인 권리보장에 관한 상담) 국가와 지방자치단체는 장애인 권\n리보장 관계 법령에서 정하는 바에 따라 장애인 권리보장에 관한 상담\n에 응하여야 한다.\n제47조(사회적 인식개선) ① 국가와 지방자치단체는 모든 영역에서 장애\n인에 관한 인식을 제고하고, 장애인의 권리와 존엄성을 고취하며, 장\n애인에 대한 고정관념, 편견 및 유해한 관행을 근절하는 데 필요한 교\n육, 공익광고 등 홍보 및 그 밖의 인식제고 조치를 하여야 한다.\n② 국가와 지방자치단체는 대중매체의 장애인 차별적 내용이 개선되\n도록 지원하고 대중매체를 통하여 장애인 평등의식이 확산되도록 시\n책을 마련하여야 한다.\n③ 보건복지부장관은 장애 등에 대한 국민의 인식을 파악하고, 장애인\n권리증진 등을 위한 정책 수립의 기초자료로 활용하기 위하여 매년 국\n민인식조사를 수행하여야 한다.\n제48조(홍보영상) ① 보건복지부장관은 장애인 권리보장을 위하여 장애\n인에 대한 차별ㆍ편견 및 학대의 예방과 방지 등에 관한 홍보영상을\n제작하여 「방송법」 제2조제23호의 방송편성책임자에게 배포하여야\n한다.\n② 보건복지부장관은 「방송법」 제2조제3호에 따른 방송사업자에게\n같은 법 제73조제4항에 따라 대통령령으로 정하는 비상업적 공익광고\n편성비율의 범위에서 제1항의 홍보영상을 채널별로 송출하도록 요청\n\n\n\n할 수 있다.\n③ 보건복지부장관은 「방송법」 제2조제12호의 전광판방송사업자에\n게 같은 법 제73조제4항에 따라 대통령령으로 정하는 비상업적 공익\n광고 편성비율의 범위에서 제1항의 홍보영상을 전광판으로 송출하도\n록 요청할 수 있다.\n④ 제2항에 따른 방송사업자와 제3항에 따른 전광판방송사업자는 제1\n항의 홍보영상 외에 독자적인 홍보영상을 제작하여 송출할 수 있다.\n이 경우 보건복지부장관에게 필요한 협조 및 지원을 요청할 수 있다.\n제49조(디지털 기술의 활용) ① 국가와 지방자치단체는 장애인의 권리보\n장과 편의 증진 등을 위한 디지털 기술을 개발하고 장애인 정책에 활\n용할 수 있도록 노력하여야 한다.\n② 국가와 지방자치단체는 장애인의 디지털 기술 격차 등을 해소하기\n위하여 장애인의 디지털 교육ㆍ훈련 등 필요한 시책을 강구하여야 한\n다.\n③ 국가와 지방자치단체는 장애 관련 디지털 기술 연구ㆍ개발 및 보급\n에 적극 노력하여야 한다.\n제5장 보칙\n제50조(새로운 제도의 개발) ① 국가와 지방자치단체는 장애인 권리 증\n진에 기여할 수 있는 새로운 제도를 적극적으로 개발하고 육성하여야\n\n한다.\n② 국가와 지방자치단체는 새로운 제도를 시행하기 위하여 필요한 경\n우 시범사업을 실시할 수 있다.\n③ 제2항에 따른 시범사업을 실시한 경우에는 그 결과를 평가하여 새\n로 시행될 장애인 권리보장 등에 관한 제도에 반영하여야 한다.\n제51조(단체의 보호ㆍ육성) ① 국가와 지방자치단체는 장애인의 복지를\n향상하고 자립을 돕기 위하여 장애인복지단체를 보호ㆍ육성하도록 노\n력하여야 한다.\n② 국가와 지방자치단체는 예산의 범위 안에서 제1항에 따른 단체의\n사업ㆍ활동 또는 운영이나 그 시설에 필요한 경비의 전부 또는 일부를\n보조할 수 있다.\n제52조(장애인복지단체협의회) ① 장애인복지단체의 활동을 지원하고\n장애인의 복지를 향상하기 위하여 장애인복지단체협의회(이하 “협의\n회”라 한다)를 설립할 수 있다.\n② 협의회는 「사회복지사업법」에 따른 사회복지법인으로 하되, 같\n은 법 제23조제1항은 적용하지 아니한다.\n③ 협의회의 조직과 운영 등에 관하여 필요한 사항은 정관으로 정한\n다.\n제53조(권한위임) ① 이 법에 따른 보건복지부장관 및 특별시장ㆍ광역시\n장ㆍ특별자치시장ㆍ도지사ㆍ특별자치도지사(이하 이 조에서 “시ㆍ도\n지사”라 한다)의 권한은 대통령령으로 정하는 바에 따라 국립재활원\n\n\n\n장, 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장에게 그 일부를 위임할 수 있\n다.\n② 이 법에 따른 보건복지부장관 및 시ㆍ도지사의 업무는 대통령령으\n로 정하는 바에 따라 장애인 관련 단체 또는 법인에 그 일부를 위탁할\n수 있다.\n제54조(비밀 누설 금지) 보건복지부 및 특별시ㆍ광역시ㆍ특별자치시ㆍ\n도ㆍ특별자치도ㆍ시ㆍ군ㆍ구 소속 공무원과 소속 공무원이었던 사람\n은 업무 수행 중 알게 된 정보 또는 비밀 등을 이 법에서 정한 목적\n외에 다른 용도로 사용하거나 다른 사람 또는 기관에 제공ㆍ누설하여\n서는 아니 된다.\n제55조(벌칙 적용에서 공무원 의제) ① 「공공기관의 운영에 관한 법\n률」 제53조에 따라 보장원의 임직원은 「형법」 제129조부터 제132\n조까지의 규정을 적용할 때에는 공무원으로 본다.\n② 제53조제2항에 따라 위탁한 업무에 종사하는 장애인 관련 단체 또\n는 법인의 임직원은 「형법」 제129조부터 제132조까지의 규정에 따\n른 벌칙을 적용할 때에는 공무원으로 본다.\n부 칙\n제1조(시행일) 이 법은 공포 후 1년이 경과한 날부터 시행한다.\n제2조(「장애인복지법」에 따른 처분 등에 관한 일반적 경과조치) 이 법\n\n시행 당시 종전의 「장애인복지법」에 따라 한 행정기관의 행위 또는\n행정기관에 대한 행위는 그에 해당하는 규정이 이 법에 있는 경우에는\n이 법에 따른 행정기관의 행위 또는 행정기관에 대한 행위로 본다.\n제3조(장애인정책종합계획 등에 관한 경과조치) ① 이 법 시행 당시 종\n전의 「장애인복지법」제10조의2에 따라 수립ㆍ시행된 장애인정책종\n합계획 및 사업계획은 제27조의 개정규정에 따라 수립ㆍ시행된 것으\n로 본다.\n② 이 법 시행 당시 종전의 「장애인복지법」 제11조에 따라 설치된\n장애인정책조정위원회 및 장애인정책조정실무위원회는 제29조의 개\n정규정에 따라 설치된 것으로 본다.\n③ 이 법 시행 당시 종전의 「장애인복지법」제11조에 따라 구성된 장\n애인정책조정위원회 및 장애인정책조정실무위원회 위원은 제29조의\n개정규정에 따른 장애인정책위원회 및 장애인정책실무위원회 위원으\n로 각각 본다.\n④ 이 법 시행 당시 종전의 「장애인복지법」제11조에 따른 장애인정\n책조정위원회의 심의ㆍ조정은 제29조의 개정규정에 따른 장애인정책\n위원회의 심의ㆍ조정으로 본다.\n제4조(장애인정책책임관에 관한 경과조치) 이 법 시행 당시 종전의 「장\n애인복지법」제12조에 따라 장애인정책책임관으로 지정된 사람은 제3\n0조의 개정규정에 따라 지정된 것으로 본다.\n제5조(한국장애인개발원에 관한 경과조치) ① 이 법 시행 당시 종전의\n\n\n\n「장애인복지법」 제29조의2에 따라 설립된 한국장애인개발원은 제38\n조의 개정규정에 따라 설립된 한국장애인권리보장원으로 본다.\n② 한국장애인권리보장원은 설립등기일에 한국장애인개발원의 모든\n권리와 의무 및 재산을 승계하며, 그 권리ㆍ의무 및 재산에 관한 등기\n부 및 그 밖의 공부에 표시된 한국장애인개발원의 명의는 한국장애인\n권리보장원의 명의로 본다.\n③ 한국장애인개발원의 임직원은 이 법에 따른 한국장애인권리보장원\n의 임직원으로 보며, 임원의 임기는 종전의 임명일로부터 기산한다.\n④ 한국장애인개발원은 이 법 시행 후 12개월 이내 보건복지부장관의\n허가를 받아 정관의 변경 등 필요한 조치를 하여야 한다.\n제6조(다른 법령과의 관계) 이 법 시행 당시 다른 법령에서 종전의 「장\n애인복지법」 또는 그 규정을 인용하고 있는 경우 이 법 중 그에 해당\n하는 규정이 있는 경우에는 종전의 「장애인복지법」 또는 그 규정을\n갈음하여 이 법 또는 이 법의 해당 조항을 인용한 것으로 본다.",
  "sections": {
    "제안이유": "현재 장애 관련 법령은 장애인의 복지증진을 위한 측면에 집중되어\n있고, 장애의 의료적 모델에서 사회적 모델로 변화하는 국제적 흐름을\n반영하지 못하고 있어 장애인에 대한 종합적인 정책 마련이 어렵다는\n문제가 제기되고 있음. 실제로 유엔장애인권리위원회(UN CRPD)는\n2014년과 2022년 대한민국 정부 국가보고서에 대한 최종견해에서 우\n리나라의 의료적 모델 채택이 장애인의 사회통합을 저해하고 적절한\n서비스와 지원에 접근을 제한하는 부정적인 영향을 끼치고 있다는 점\n을 지적함. 또한, 2000년 이후 다수의 장애 관련 법률이 제정되었으나\n법률 간 연계성 및 체계성이 부족하다는 점도 지적되고 있음.\n이에 장애인의 문제를 권리 차원에서 접근하고 국제적 흐름과 장애\n등급제 폐지 및 장애인의 지역사회에서의 자립생활 등 장애인의 욕구\n를 반영한 장애인 정책 패러다임의 변화를 반영하고 장애인 관련 법\n\n\n\n률 간의 체계성과 연계성을 갖춘 새로운 기본법으로서 「장애인권리\n보장법안」을 제정하고자 함. 아울러 장애인의 권리와 국가 등의 책임\n을 명확히 하고, 장애인 정책이 지향하는 목적과 방향을 제시함으로써\n국가와 지방자치단체가 실효적인 정책을 수립하도록 하려는 것임. 또\n한, 장애 관련 법체계를 정비하여 우리 사회에서 장애인의 사회참여와\n자립적인 삶의 추구를 도모하고자 함.",
    "주요내용": "가. 장애인이 인간의 존엄과 가치를 바탕으로 모든 영역에서 차별을\n받지 아니하며, 장애 특성에 따른 지원을 통하여 자립적인 삶을 영\n위하고 동등한 기회를 보장받을 수 있도록 함으로써 장애인의 완전\n한 사회참여와 권리증진에 이바지함을 목적으로 규정함(안 제1조).\n나. ‘장애’의 정의는 「장애인의 권리에 관한 협약」을 반영하여 “사회\n의 문화적ㆍ물리적 및 제도적 장벽 등의 환경적 요인과 신체적ㆍ정\n신적 특성 등의 개인적 요인 간의 상호작용으로 인하여 일상생활\n또는 사회참여에 제약이 있는 상태”로 하여 이른바 사회적 장애 개\n념을 도입함(안 제3조).\n다. 존엄권과 평등권, 자기결정권, 참정권, 자립생활 권리 등 장애인의\n기본적 권리에 관한 사항을 규정함(안 제9조부터 제26조까지).\n라. 장애인 권리보장을 위한 주요정책을 수립, 심의하고 관계 부처의\n의견을 조정하며 정책의 이행을 감독하고 평가하기 위하여 국무총\n\n리 소속으로 장애인정책위원회를 둠(안 제29조).\n마. 법령, 예산 및 기금 사업 등이 장애인에게 미치는 영향을 분석하\n고 그 결과를 활용하기 위한 장애영향평가 제도를 도입함(안 제36\n조).\n바. 한국장애인개발원을 한국장애인권리보장원으로 그 명칭을 변경함\n(안 제38조).\n사. 장애아동, 장애노인, 중복장애인 및 소수유형장애인에 관한 규정을\n마련하고, 장애여성, 중증장애인 및 장애인 가족지원에 관한 규정과\n함께 체계적으로 정비함(안 제39조부터 제43조까지).\n아. 정보공개, 장애인 권리보장에 관한 설명 및 상담, 디지털 기술의\n활용에 관한 근거를 마련함(안 제44조부터 제46조까지, 제49조).\n자. 장애인단체의 보호ㆍ육성, 장애인복지단체협의회 및 권한위임 등\n에 관한 보칙 규정을 두고, 기본법으로서의 성격을 고려하여 벌칙\n은 두지 아니함(안 제50조부터 제55조까지).",
    "법률_제_호": "장애인권리보장법안\n제1장 총칙\n제1조(목적) 이 법은 장애인이 인간의 존엄과 가치를 바탕으로 모든 영\n역에서 차별을 받지 아니하며, 장애 특성에 따른 지원을 통하여 자립\n적인 삶을 영위하고 동등한 기회를 보장받을 수 있도록 국가 및 지방\n자치단체 등의 책임과 의무를 명확히 함으로써 장애인의 완전한 사회\n참여와 권리증진에 이바지함을 목적으로 한다.\n제2조(기본이념) 이 법은 장애인이 동등한 사회구성원으로서 차별과 배\n제 없이 권리를 존중받고, 장애인의 완전한 사회참여를 보장함으로써\n장애인의 삶의 질 향상과 사회통합을 실현하는 것을 기본이념으로 한\n다.\n제3조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다.\n1. “장애”란 사회의 문화적ㆍ물리적 및 제도적 장벽 등의 환경적 요인\n과 신체적ㆍ정신적 특성 등의 개인적 요인 간의 상호작용으로 인하\n여 일상생활 또는 사회참여에 제약이 있는 상태를 말한다.\n2. “장애인”이란 제1항에 따른 장애가 있는 사람을 말한다.\n3. “장애인 정책”이란 국가 또는 지방자치단체가 시행하는 정책으로서\n\n\n\n제2호에 따른 장애인과 관련된 제반 정책을 말한다.\n제4조(국가와 지방자치단체의 책무) ① 국가와 지방자치단체는 이 법의\n목적을 실현하기 위하여 장애인의 권리 보장에 필요한 장애인 정책을\n수립ㆍ실시하고, 법제(法制)ㆍ재정과 관련된 조치를 강구하여야 한다.\n② 국가와 지방자치단체는 장애 유형, 장애 정도, 연령, 성별 특성 및\n사회적 환경 등을 고려하여 장애인의 욕구에 적합한 시책을 추진하여\n야 한다.\n③ 국가와 지방자치단체는 사회의 문화적ㆍ물리적 및 제도적 장벽 등\n의 환경적 요인을 개선하기 위하여 필요한 정책을 강구하여야 한다.\n④ 국가와 지방자치단체는 장애인에 대한 차별행위를 방지하고, 장애\n인의 권리 옹호 및 구제 체계를 구축하여야 한다.\n⑤ 국가와 지방자치단체는 장애인의 자기결정에 의한 자립생활을 지\n원하기 위하여 필요한 시책을 강구하여야 한다.\n⑥ 국가와 지방자치단체는 장애인 정책을 장애인과 그 보호자에게 적\n극적으로 홍보하여야 하며, 국민이 장애인을 올바르게 이해하도록 하\n는 데에 필요한 정책을 강구하여야 한다.\n⑦ 국가와 지방자치단체는 「장애인의 권리에 관한 협약」 이행의 관\n점에서 장애인 정책과 계획이 수립ㆍ시행될 수 있도록 노력하여야 한\n다.\n제5조(국민의 책임) ① 모든 국민은 장애인의 인격을 존중하고 사회통합\n의 이념에 기초하여 장애인의 권리보장을 위하여 적극 협력하여야 한\n\n다.\n② 누구든지 장애를 이유로 정치ㆍ경제ㆍ사회ㆍ문화ㆍ체육 등 생활의\n모든 영역에서 장애인을 차별하여서는 아니 된다.\n③ 누구든지 장애인을 비하ㆍ모욕하거나 장애인을 이용하여 부당한\n영리행위를 하여서는 아니 된다.\n④ 모든 국민은 장애인의 권리를 보장하고 실현하기 위한 국가와 지방\n자치단체의 시책에 적극 협력하여야 하며, 누구든지 장애인의 권리보\n장 및 실현을 방해하여서는 아니 된다.\n제6조(장애인의 날) ① 장애인에 대한 국민의 이해를 높이고 장애인의\n자립과 사회참여 장려 및 권리증진을 위하여 매년 4월 20일을 장애인\n의 날로 하며, 장애인의 날부터 1주간을 장애인 주간으로 한다.\n② 국가와 지방자치단체는 장애인 주간에 제1항의 취지에 맞는 행사\n등을 실시하고 장려하여야 한다.\n제7조(국제협력) ① 국가는 장애인과 관련된 국제조약의 체결 또는 이행\n을 위해 필요한 정책을 강구하여야 한다.\n② 국가와 지방자치단체는 국제기구나 국제회의에 있어서 장애인의\n참여를 확대하고 장애인의 국제적 평화증진 및 국제협력 강화를 위하\n여 노력하여야 한다.\n제8조(다른 법률과의 관계) ① 장애인에 관하여 다른 법률에 특별한 규\n정이 있는 경우를 제외하고는 이 법에서 정하는 바에 따른다.\n② 장애인에 관한 법령이나 조례를 제정하거나 개정하는 경우에는 이\n\n\n\n법에 부합되도록 노력하여야 한다.\n제2장 장애인의 권리보장\n제9조(존엄권) ① 장애인은 인간으로서의 존엄과 가치를 가지며, 그에\n걸맞은 대우를 받을 권리가 있다.\n② 누구든지 장애인이 다른 사람과 동등한 신체적, 정신적 존엄성을\n존중받을 권리를 보장하여야 하고, 장애인의 고유성을 침해하여서는\n아니 된다.\n제10조(평등권) ① 누구든지 장애를 이유로 정치ㆍ경제ㆍ사회ㆍ문화 등\n모든 영역에서 차별받지 아니할 권리를 갖는다.\n② 국가와 지방자치단체는 모든 영역에서 장애인에 대한 차별을 금지\n하고, 모든 유형의 차별에 대하여 동등하고 효과적인 법적 보호를 받\n을 수 있도록 필요한 지원을 하여야 한다.\n③ 국가와 지방자치단체는 장애를 이유로 차별받은 장애인의 권리를\n구제하기 위하여 필요한 조치를 취하여야 한다.\n제11조(자기결정권) ① 장애인은 자신의 삶 전반에 대하여 스스로 선택\n하고 결정할 권리를 가진다.\n② 누구든지 장애인의 자기결정권을 배제하거나 침해하여서는 아니\n된다.\n③ 국가와 지방자치단체는 장애인의 자기결정권 보장을 위하여 필요\n\n한 정보를 제공하여야 하고, 장애인 개인의 욕구에 따라 「사회보장기\n본법」 제3조제1호에 따른 사회보장 급여를 선택할 수 있도록 지원하\n여야 한다.\n제12조(참정권) ① 장애인은 국가ㆍ사회의 구성원으로서 다른 사람과 동\n등하게 정치에 참여할 권리가 있고, 공적 업무를 담당할 기회를 누릴\n수 있는 권리가 있다.\n② 국가와 지방자치단체는 장애인의 정치참여권이 보장되고 공적 업\n무를 원활히 수행할 수 있도록 관련 정보를 충분히 제공하고, 접근 가\n능한 환경을 만드는 데 노력하여야 한다.\n③ 국가와 지방자치단체는 장애인이 선거권을 행사하는 데 불편함이\n없도록 편의시설ㆍ설비를 설치하고, 장애인의 요청에 따라 수어통역\nㆍ안내보조, 선거용 보조기구 등을 지원받을 수 있도록 하여야 한다.\n④ 각 정당은 국회의원선거 및 지방의회의원선거에 후보자를 추천할\n때에는 일정비율 이상은 장애인 후보자를 추천하도록 노력하여야 한\n다.\n⑤ 국가와 지방자치단체는 장애인이 공무원 선거에 후보자로 등록하\n거나 출마하고자 하는 경우 대통령령으로 정하는 지원을 제공할 수 있\n다.\n제13조(정책결정에 참여할 권리) ① 장애인은 장애인 관련 정책의 결정\n과정에 우선적으로 참여할 권리가 있다.\n② 국가와 지방자치단체는 장애인 정책의 결정과 그 실시에 있어서 장\n\n\n\n애인 및 장애인의 부모, 배우자, 그 밖에 장애인을 보호하는 자의 의견\n을 수렴하여야 한다.\n제14조(생활안정 지원을 받을 권리) ① 장애인은 기초적인 생계 및 생활\n안정을 위한 지원을 받을 권리를 가진다.\n② 국가와 지방자치단체는 장애인과 장애인을 부양하는 자의 경제적\n부담을 해소하고 장애인이 적절한 수준에서 생활할 수 있도록 생활안\n정 및 소득보장, 세제상의 조치, 공공시설 이용료 감면 등의 제도를 운\n영하여야 한다.\n③ 국가와 지방자치단체는 장애인과 가족이 안정적인 생활을 영위할\n수 있도록 필요한 시책을 강구하여야 한다.\n제15조(직업선택권) ① 장애인은 다른 사람과 동등하게 삶을 영위하기\n위하여 직업을 선택하고 일할 권리가 있다.\n② 국가와 지방자치단체는 장애인의 고용안정, 일자리 창출 등을 위하\n여 필요한 조치를 하여야 한다.\n③ 국가와 지방자치단체는 장애인이 적성과 능력에 맞는 직업에 종사\n할 수 있도록 직업 지도, 직업능력 평가, 직업 적응훈련, 직업훈련, 취\n업 알선, 고용 및 취업 후 지도 등 필요한 정책을 강구하고 예산을 지\n원하도록 노력하여야 한다.\n④ 국가와 지방자치단체 및 사업주는 직장 내에서 장애인의 평등한 근\n무환경 조성을 위하여 노력하여야 한다.\n⑤ 국가와 지방자치단체는 근로 장애인을 보호하기 위한 법적ㆍ제도\n\n적 장치를 마련하여야 한다.\n⑥ 국가와 지방자치단체는 직접 경영하는 사업에 능력과 적성이 맞는\n장애인을 고용하도록 노력하여야 하며, 장애인에게 적합한 사업을 경\n영하는 자에게 장애인의 능력과 적성에 따라 장애인을 고용하도록 권\n유할 수 있다.\n제16조(안전권) ① 장애인은 신체의 자유 및 생명과 안전에 관한 권리를\n가지며, 모든 형태의 착취, 폭력 및 학대(이하 이 조에서 “학대 등”이\n라 한다)로부터 자유로울 권리를 갖는다.\n② 국가와 지방자치단체는 학대 등으로부터 장애인을 보호하기 위한\n조치를 취하고, 학대 등의 예방을 위한 방안을 강구하여야 한다.\n③ 국가와 지방자치단체는 추락사고 등 장애로 인하여 일어날 수 있는\n안전사고를 포함해 비상재해ㆍ재난ㆍ감염병 등에 대비하여 시각ㆍ청\n각 장애인과 이동이 불편한 장애인을 위하여 피난용 통로를 확보하고,\n점자ㆍ음성ㆍ문자 안내판을 설치하며, 긴급 통보체계를 마련하는 등\n장애인의 특성을 배려하여 필요한 조치를 강구하여야 한다.\n④ 국가와 지방자치단체는 「감염병의 예방 및 관리에 관한 법률」에\n따른 예방 및 접종ㆍ관리와 「재난 및 안전관리 기본법」에 따른 재난\n예방을 위한 감염병 위기관리대책을 마련할 시 장애인의 특성을 고려\n하여야 한다.\n⑤ 국가와 지방자치단체는 장애인 실종을 예방하고 실종 장애인의 조\n속한 발견과 복귀를 도모하며 복귀 후의 사회 적응을 지원하여야 한\n\n\n\n다.\n제17조(건강권) ① 장애인은 최적의 건강을 향유할 권리가 있다.\n② 국가와 지방자치단체는 장애인의 건강 향상 및 의료접근성 보장 등\n에 필요한 정책을 마련하여야 한다.\n③ 국가와 지방자치단체는 장애인의 건강을 보호하고 증진하기 위하\n여 의료비 등을 지원할 수 있다.\n제18조(재활을 받을 권리) ① 장애인은 신체ㆍ정신ㆍ사회 및 직업 능력\n을 회복하고, 사회에 복귀할 수 있도록 적절한 훈련 및 재활을 받을 권\n리가 있다.\n② 국가와 지방자치단체는 장애인이 원활하게 사회에 복귀할 수 있도\n록 보건, 고용, 교육, 체육 및 사회서비스 분야에서 종합적인 훈련과\n재활서비스 및 프로그램을 구성ㆍ운영하여야 한다.\n제19조(자립생활 권리) ① 장애인은 장애인이 아닌 사람과 동등하게 지\n역사회에서 자립적으로 생활할 권리를 가진다.\n② 국가와 지방자치단체는 장애인이 지역사회에서 자립생활을 영위하\n도록 필요한 시책을 강구하여야 한다.\n③ 국가와 지방자치단체는 장애인이 지역사회로부터 소외되거나 분리\n되는 것을 방지하기 위하여 장애인의 장애 유형 및 정도를 고려하여\n장애인의 지역사회 거주 및 통합을 지원하기 위한 시책을 강구하여야\n한다.\n④ 장애인은 쾌적하고 안정적인 주거환경에서 인간다운 주거생활을\n\n영위할 권리를 가진다.\n⑤ 국가와 지방자치단체는 장애인이 자신의 주거에 대하여 스스로 판\n단하고 결정을 내릴 수 있도록 필요한 정보를 충분히 제공하여야 한\n다.\n⑥ 국가와 지방자치단체는 장애인의 주거안정과 주거수준 향상을 위\n한 주거정책과 주택지원 방안을 마련하여야 한다.\n⑦ 국가와 지방자치단체는 장애인의 성별ㆍ연령 및 장애의 유형과 정\n도를 고려하여 개인별 욕구에 맞는 주거서비스를 제공하도록 노력하\n여야 한다.\n⑧ 국가와 지방자치단체는 공공주택 등 주택을 건설할 경우에는 장애\n인에게 장애 정도를 고려하여 우선 분양 또는 임대할 수 있도록 노력\n하여야 하고, 주택의 구입자금ㆍ임차자금 또는 개ㆍ보수비용의 지원\n등 장애인의 일상생활에 적합한 주택의 보급ㆍ개선에 필요한 시책을\n강구하여야 한다.\n제20조(교육권) ① 장애인은 장애의 유형과 특성을 고려하여 능력에 따\n라 균등하게 교육을 받을 권리를 가진다.\n② 국가와 지방자치단체는 사회통합의 이념에 따라 장애인이 연령ㆍ\n능력ㆍ장애의 종류 및 정도에 따라 충분히 교육받을 수 있도록 교육\n내용과 방법을 개선하는 등 필요한 정책을 강구하여야 한다.\n③ 국가와 지방자치단체는 장애인의 사회통합을 촉진하기 위하여 평\n생교육에 필요한 조치를 강구하여야 한다.\n\n\n\n④ 국가와 지방자치단체는 장애인에게 전문진로교육을 실시하는 제도\n를 강구하여야 한다.\n⑤ 각급 학교의 장은 교육을 필요로 하는 장애인이 그 학교에 입학하\n려는 경우 장애를 이유로 입학 지원을 거부하거나 입학시험 합격자의\n입학을 거부하는 등의 불리한 조치를 하여서는 아니 된다.\n⑥ 모든 교육기관은 교육 대상인 장애인의 입학과 수학(修學) 등에 편\n리하도록 장애의 종류와 정도에 맞추어 시설을 정비하거나 그 밖에 필\n요한 조치를 강구하여야 한다.\n제21조(이동 및 접근권) ① 장애인은 자유로운 이동과 시설이용에 필요\n한 편의를 제공받을 권리가 있다.\n② 국가와 지방자치단체는 장애인이 공공시설과 교통수단, 여객시설\n및 도로를 차별없이 안전하고 편리하게 이용할 수 있도록 이동편의시\n설을 확충하고, 보행환경 개선과 유지보수관리에 필요한 정책을 강구\n하여야 한다.\n③ 국가와 지방자치단체는 이동 및 시설 이용이 어려운 장애인에게\n「장애인ㆍ노인 등을 위한 보조기기 지원 및 활용촉진에 관한 법률」\n에 의한 보조기기 지원 및 인적서비스가 제공될 수 있도록 노력하여야\n한다.\n④ 국가와 지방자치단체는 이동편의시설 확대와 인식개선을 위한 지\n원정책을 수립하고 시행하여야 한다.\n⑤ 국가와 지방자치단체는 공공시설 등 이용편의를 위하여 한국수어\n\n통역, 안내 보조, 전기통신, 방송시설 등 인적ㆍ물적 제공에 필요한 시\n책을 강구하여야 한다.\n⑥ 국가와 지방자치단체는 장애 여부에 관계없이 모든 국민이 안전하\n고 편리하게 이용할 수 있는 보편적인 디자인의 연구, 개발, 확산 및\n이용촉진 등을 위해 노력하여야 한다.\n⑦ 국가와 지방자치단체는 장애인이 일상생활 또는 사회생활을 원활\n히 할 수 있도록 활동지원급여를 지원할 수 있으며, 임신 등으로 이동\n이 불편한 장애여성에게는 임신 및 출산과 관련한 진료 등을 위하여\n경제적 부담능력 등을 고려하여 활동지원사의 파견 등 활동보조서비\n스를 지원할 수 있다.\n제22조(지식 및 정보 접근권) ① 장애인은 자신에게 적합한 의사소통 방\n식으로 의사를 표현하고 지식과 정보를 제공받을 권리가 있다.\n② 국가와 지방자치단체는 장애인이 정보에 원활하게 접근하고 자신\n의 의사를 표시할 수 있도록 전기통신ㆍ방송시설 등을 개선하기 위하\n여 노력하여야 한다.\n③ 국가와 지방자치단체는 방송국의 장 등 민간 사업자에게 뉴스와 국\n가적 주요 사항의 중계 등 대통령령으로 정하는 방송 프로그램에 청각\n장애인을 위한 한국수어 또는 폐쇄자막과 시각장애인을 위한 화면해\n설 또는 자막해설 등을 방영하도록 요청하여야 한다.\n④ 국가와 지방자치단체는 국가적인 행사, 그 밖의 교육ㆍ집회 등 대\n통령령으로 정하는 행사를 개최하는 경우에는 청각장애인을 위한 한\n\n\n\n국수어 통역 및 문자ㆍ자막서비스와 시각장애인을 위한 점자 및 인쇄\n물 접근성바코드(음성변환용 코드 등 대통령령으로 정하는 전자적 표\n시를 말한다. 이하 이 조에서 같다)가 삽입된 자료 등을 제공하여야 하\n며 민간이 주최하는 행사의 경우에는 한국수어 통역 및 문자ㆍ자막서\n비스와 점자 및 인쇄물 접근성바코드가 삽입된 자료 등을 제공하도록\n요청할 수 있다.\n⑤ 제3항과 제4항의 요청을 받은 방송국의 장 등 민간 사업자와 민간\n행사 주최자는 정당한 사유가 없으면 그 요청에 따라야 한다.\n⑥ 국가와 지방자치단체는 시각장애인, 청각장애인 및 시청각장애인\n(시각 및 청각 기능이 손상된 장애인을 말한다. 이하 같다)을 포함한\n장애인이 정보에 쉽게 접근하고 의사소통을 원활하게 할 수 있도록 점\n자도서, 음성도서, 점자정보단말기 및 무지점자단말기 등 의사소통 보\n조기구를 개발ㆍ보급하고, 의사소통 지원 전문인력 양성ㆍ파견, 장애\n인 및 복지 지원 제공 인력에 대한 교육ㆍ훈련 프로그램 개발ㆍ제공\n등을 위해 노력하여야 한다.\n⑦ 국가와 지방자치단체는 장애인의 특성을 고려하여 정보통신망 및\n정보통신기기의 접근ㆍ이용에 필요한 지원 및 도구의 개발ㆍ보급 등\n필요한 시책을 강구하여야 한다.\n제23조(문화향유 및 예술활동에 관한 권리) ① 장애인은 문화향유 및 예\n술활동에 참여할 권리를 가진다.\n② 국가와 지방자치단체는 영화, 전시관, 극장, 박물관과 전시 및 공연\n\n등의 행사에 장애인의 관람ㆍ참여ㆍ향유에 필요한 대책을 수립하고,\n관련 시설 및 설비, 그 밖의 환경을 개선하여야 한다.\n③ 국가와 지방자치단체는 장애인의 예술활동이 활성화될 수 있도록\n필요한 정책을 강구하여야 한다.\n제24조(체육활동에 관한 권리) ① 장애인은 건강한 신체활동과 건전한\n여가 선용을 위하여 자유롭게 체육활동에 참여할 권리를 가진다.\n② 국가와 지방자치단체는 장애인 체육활동의 활성화와 참여 증진을\n위하여 장애인체육 관련 단체 지원, 운동경기 지원, 체육동호인조직\n육성, 장애인 생활체육 종목개발 등 필요한 지원을 하도록 노력하여야\n한다.\n③ 국가와 지방자치단체는 장애인의 체육시설 이용 및 활용, 접근성을\n제고하기 위하여 필요한 시책을 마련하여야 한다.\n④ 국가와 지방자치단체는 장애인 또는 손상이나 질병으로 인하여 장\n애를 가질 것으로 예상되는 사람들에게 재활체육 프로그램을 제공할\n수 있도록 정책을 수립ㆍ지원하여야 한다.\n제25조(관광ㆍ여행 및 여가활동에 관한 권리) ① 장애인은 관광ㆍ여행\n및 여가활동을 향유할 권리를 가진다.\n② 국가와 지방자치단체는 장애인의 특성 및 흥미에 적합한 방식으로\n설계된 시설ㆍ놀이기구ㆍ온라인프로그램ㆍ기타 장비 등을 지원할 수\n있다.\n③ 국가와 지방자치단체는 장애인이 이용, 접근 가능하도록 수련시설,\n\n\n\n체험시설, 자연학습시설, 휴양시설, 여가교육시설, 여가학습장 등을 개\n선하거나 별도로 설치ㆍ운영할 수 있다.\n제26조(사법 접근권) ① 장애인은 다른 사람과 동등하게 사법 조사, 증인\n참여를 비롯한 모든 사법적 절차에 참여할 권리가 있다.\n② 국가는 장애인이 사법 조사, 증인 참여를 비롯하여 필요한 사법적\n절차에서 효과적으로 참여할 수 있도록 연령과 장애유형에 적합한 편\n의를 제공하도록 노력하여야 한다.\n③ 국가는 장애인이 효과적으로 사법에 접근할 수 있도록 경찰과 교도\n관을 포함하여 사법, 행정 분야 공무원을 훈련하여야 한다.\n제3장 장애인정책 추진체계\n제27조(장애인정책종합계획) ① 보건복지부장관은 장애인의 권리 보장\n을 위하여 관계 중앙행정기관의 장과 협의하여 5년마다 장애인정책종\n합계획(이하 “종합계획”이라 한다)을 수립ㆍ시행하여야 한다.\n② 종합계획에는 다음 각 호의 사항이 포함되어야 한다.\n1. 국내외 장애인 관련 정책 환경의 변화와 전망\n2. 장애인정책의 기본방향 및 목표\n3. 장애인정책의 중ㆍ장기 추진방향\n4. 장애인정책의 주요 추진과제 및 추진방법\n5. 장애인 권리보장의 실태 및 개선과제\n\n6. 장애인정책의 추진에 필요한 재원 규모와 조달 및 운용방안\n7. 장애인 정책 전달체계의 구성과 역할\n8. 그 밖에 장애인 정책의 추진에 필요한 사항\n③ 관계 중앙행정기관의 장은 종합계획에 따라 관련 업무에 대한 사업\n계획을 매년 수립ㆍ시행하여야 하고, 그 사업계획과 전년도의 사업계\n획 추진실적을 매년 보건복지부장관에게 제출하여야 한다.\n④ 보건복지부장관은 제3항에 따라 제출된 사업계획과 추진실적을 종\n합하여 종합계획을 수립하되, 제29조에 따른 장애인정책위원회의 심\n의를 미리 거쳐야 한다. 종합계획을 변경하는 경우에도 또한 같다.\n⑤ 보건복지부장관은 종합계획의 추진성과를 매년 평가하고, 그 결과\n를 종합계획에 반영할 필요가 있는 경우 제4항 후단에 따라 종합계획\n을 변경하거나 다음 종합계획을 수립할 때에 반영하여야 한다.\n⑥ 제1항부터 제5항까지에서 규정한 사항 외에 종합계획의 수립 시기,\n절차 및 방법 등에 관하여 필요한 사항은 대통령령으로 정한다.\n제28조(장애인정책지역계획) ① 특별시장ㆍ광역시장ㆍ특별자치시장ㆍ\n도지사 또는 특별자치도지사ㆍ시장ㆍ군수ㆍ구청장은 장애인정책지역\n계획(이하 “지역계획”이라 한다)을 5년마다 수립ㆍ시행하여야 한다.\n② 지역계획은 종합계획과 연계되어야 한다.\n③ 특별시장ㆍ광역시장ㆍ특별자치시장ㆍ도지사 또는 특별자치도지사\nㆍ시장ㆍ군수ㆍ구청장이 제1항에 따라 지역계획을 수립ㆍ변경하는 경\n우에는 지체 없이 보건복지부장관에게 보고하여야 한다.\n\n\n\n④ 지역계획의 수립ㆍ시행 및 변경, 추진실적 평가 등에 관한 사항은\n대통령령으로 전한다.\n제29조(장애인정책위원회) ① 장애인 권리보장을 위하여 장애인 주요정\n책을 수립ㆍ심의하고 관계 부처의 의견을 조정하며, 그 정책의 이행을\n감독하고 평가하기 위하여 국무총리 소속으로 장애인정책위원회(이하\n“위원회”라 한다)를 둔다.\n② 위원회는 다음 각 호의 사항을 심의ㆍ조정한다.\n1. 종합계획 수립에 관한 사항\n2. 종합계획의 시행에 관한 사항\n3. 장애인의 권리증진을 위한 제도개선과 예산지원에 관한 사항\n4. 장애인정책의 신설 또는 변경에 관한 사항\n5. 교육, 고용, 문화, 체육, 이동 및 접근성, 자립지원 등 장애인정책의\n조정에 관한 사항\n6. 장애인정책의 평가 및 점검, 개선에 관한 사항\n7. 장애인 정책 전달체계의 운영 및 개선에 관한 사항\n8. 장애인정책에 관한 관련 부처 간 협조에 관한 사항\n9. 장애인 관련 국제조약의 이행 및 평가ㆍ조정에 관한 사항\n10. 지역계획의 평가에 관한 사항\n11. 장애인정책의 개발ㆍ연구 및 실태조사에 관한 사항\n12. 장애영향평가에 관한 사항\n13. 장애인 관련 통계에 관한 사항\n\n14. 다른 법령에서 위원회의 심의를 거치도록 한 사항\n15. 그 밖에 위원장이 심의에 부치는 사항\n③ 위원회는 필요하다고 인정하는 때에는 관계 행정기관에 대하여 그\n소속 직원의 출석, 설명과 자료의 제출을 요구할 수 있다.\n④ 위원회는 제2항의 사항을 미리 검토하고 관계 기관 사이의 협조사\n항을 정리하기 위하여 위원회에 장애인정책실무위원회(이하 “실무위\n원회”라 한다)를 둔다.\n⑤ 이 법에서 규정한 사항 외에 위원회, 실무위원회의 구성 및 운영 등\n에 필요한 사항은 대통령령으로 정한다.\n제30조(장애인정책책임관) ① 중앙행정기관의 장은 해당 기관의 장애인\n권리보장을 위한 정책을 효율적으로 수립ㆍ시행하기 위하여 소속 공\n무원 중에서 장애인정책책임관(이하 “정책책임관” 이라 한다)을 지정\n할 수 있다.\n② 정책책임관의 지정 및 임무 등에 필요한 사항은 대통령령으로 정한\n다.\n제31조(지역장애인정책위원회) ① 장애인 권리보장을 위한 정책의 기획\nㆍ조사ㆍ실시 등을 하는 데에 필요한 사항을 심의하기 위하여 지방자\n치단체에 지역장애인정책위원회를 둔다.\n② 제1항의 지역장애인정책위원회를 조직ㆍ운영하는 데에 필요한 사\n항은 대통령령으로 정하는 기준에 따라 지방자치단체의 조례로 정한\n다.\n\n\n\n제32조(전달체계) ① 국가와 지방자치단체는 장애인 권리보장을 위한 정\n책이 효율적이고 효과적으로 집행될 수 있도록 지역적ㆍ기능적으로\n균형 잡힌 장애인 정책 전달체계를 구축하여야 한다.\n② 국가와 지방자치단체는 장애인 정책 전달체계의 효과적 운영에 필\n요한 조직, 인력, 예산 등을 갖추어야 한다.\n③ 국가와 지방자치단체는 공공부문과 민간부문의 장애인 정책 전달\n체계가 효율적으로 연계되도록 노력하여야 한다.\n④ 국가와 지방자치단체는 장애인 정책 전달체계가 효율적이고 효과\n적으로 운영되는지 여부를 지속적으로 점검하고, 개선방안을 마련하\n여야 한다. 국가와 지방자치단체는 개선방안을 마련할 때 다음 각 호\n의 사항을 고려하여야 한다.\n1. 장애인 정책 대상별ㆍ기능별 전달체계 간의 통합 가능성\n2. 장애인 정책 전달체계에 대한 이용자의 접근성\n3. 장애인 정책 전달체계에 있어 공공과 민간과의 협력 및 연계\n4. 그 밖에 효과적인 장애인 정책 전달체계 구축을 위하여 필요한 사\n항\n제33조(종사자 양성 및 교육ㆍ훈련) ① 국가와 지방자치단체는 장애인\n권리보장 및 사회통합 증진을 위하여 전문자격 제도를 운영하는 등 전\n문인력을 양성하여야 한다.\n② 국가와 지방자치단체는 제1항에 따른 전문인력을 양성하기 위하여\n대통령령으로 정하는 바에 따라 대학ㆍ연구소, 그 밖에 필요하다고 인\n\n정하는 기관을 전문인력 양성기관으로 지정하고, 교육ㆍ훈련 등에 필\n요한 비용의 전부 또는 일부를 지원할 수 있다.\n③ 국가와 지방자치단체는 장애인 권리보장 및 사회통합 증진을 위하\n여 필요하다고 인정하는 경우 장애인 대상 서비스 제공자에게 교육ㆍ\n훈련을 실시하거나 대통령령으로 정하는 전문기관ㆍ단체 등에 위탁하\n여 교육ㆍ훈련을 받게 할 수 있다.\n④ 그 밖에 전문인력 양성 및 교육ㆍ훈련의 내용ㆍ방법ㆍ절차ㆍ비용\n등에 필요한 사항은 대통령령으로 정한다.\n제34조(실태조사) ① 보건복지부장관은 중앙행정기관의 장과 협의하여\n장애인 권리보장의 실태를 평가하고, 장애인 정책 수립에 필요한 기초\n자료로 활용하기 위하여 3년마다 장애인 권리보장 실태를 조사하고\n그 결과를 발표하여야 한다.\n② 보건복지부장관은 제1항에 따른 실태조사를 수행하는 데 필요한\n경우에는 중앙행정기관의 장 및 지방자치단체의 장, 공공기관 등 관계\n기관의 장, 관련 단체의 장에게 자료의 제출이나 의견의 진술 등을 요\n청할 수 있다. 이 경우 요청을 받은 자는 정당한 사유가 없으면 이에\n협조하여야 한다.\n③ 제1항과 제2항에 따른 실태조사의 방법, 대상, 내용 등에 필요한 사\n항은 대통령령으로 정한다.\n제35조(통계 및 지표의 구축) ① 국가와 지방자치단체는 장애인 권리보\n장 관련 정책의 효과적인 수립 및 시행을 위하여 통계를 수집ㆍ관리하\n\n\n\n여야 한다.\n② 보건복지부장관은 제1항에 따른 통계 수집에 필요한 경우 중앙행\n정기관의 장 및 지방자치단체의 장, 공공기관 등 관계 기관의 장, 관련\n단체의 장 등에게 자료의 제출을 요청할 수 있다. 이 경우 요청을 받은\n자는 정당한 사유가 없으면 협조하여야 한다.\n③ 보건복지부장관은 중앙부처 기관의 장과 협의하여 장애인의 생애\n주기 및 장애 유형 등에 따른 욕구의 충족, 장애인의 권리실현 수준 등\n을 평가할 수 있는 지표를 매년 구축ㆍ관리하여야 한다.\n④ 제1항에 따른 통계, 제3항에 따른 지표의 구축 및 관리에 필요한 사\n항은 보건복지부령으로 정한다.\n제36조(장애영향평가) ① 중앙행정기관의 장은 장애인 권리보장을 위하\n여 다음 각 호의 어느 하나에 해당하는 경우로서 대통령령에 따라 보\n건복지부장관이 선정한 사업(이하 “대상 정책”이라 한다)에 대하여 장\n애영향평가를 실시한다.\n1. 중앙행정기관의 장이 제정ㆍ개정을 추진하는 법령(법률ㆍ대통령령\nㆍ총리령ㆍ부령)\n2. 「국가재정법」 제31조제1항에 따른 예산요구서에 포함된 세출예\n산사업\n3. 「국가재정법」 제66조제5항에 따른 기금운용계획안에 포함된 기\n금사업\n② 보건복지부장관은 장애인 권리보장을 위하여 다음 각 호의 어느 하\n\n나에 해당하는 경우 장애영향평가를 실시할 수 있다. 이 경우 해당 중\n앙행정기관의 장, 지방자치단체의 장 또는 공공기관의 장에게 장애영\n향평가를 실시하게 됨을 통보하여야 하며, 중앙행정기관의 장은 통보\n받은 정책에 대하여는 장애영향평가를 실시하지 아니할 수 있다.\n1. 시행 중인 법령\n2. 대상 정책 중 관계 중앙행정기관의 장이 장애영향평가를 요청하는\n정책으로서 보건복지부장관이 장애영향평가가 필요하다고 인정하는\n정책\n3. 대상 정책 중 보건복지부장관이 직권으로 장애영향평가가 필요하다\n고 인정하는 정책\n4. 지방자치단체의 장 및 「공공기관의 운영에 관한 법률」 제4조에\n따른 공공기관이 수행하는 사업 중 장애인 권리와 차별에 밀접한 관\n련이 있는 사업\n③ 장애영향평가의 절차와 방법 등에 필요한 사항은 대통령령으로 정\n한다.\n④ 중앙행정기관의 장은 장애영향평가를 실시하는 경우 장애유무를\n구분한 통계를 포함하여 대통령령으로 정하는 바에 따라 장애영향평\n가서를 보건복지부장관에게 제출하여야 한다.\n⑤ 보건복지부장관은 제4항에 따라 제출받은 장애영향평가서의 검토\n를 위하여 관계 중앙행정기관의 장 및 지방자치단체의 장에게 필요한\n자료의 제출을 요청할 수 있다. 이 경우 자료제출을 요청받은 관계 중\n\n\n\n앙행정기관의 장 및 지방자치단체의 장은 특별한 사유가 없으면 이에\n따라야 한다.\n⑥ 중앙행정기관의 장은 장애영향평가 실시 결과를 정책의 수립ㆍ시\n행에 반영하도록 노력하여야 한다.\n⑦ 보건복지부장관은 제1항 및 제2항에 따른 장애영향평가 결과 장애\n인의 권리보장과 차별금지를 위하여 필요하다고 인정하는 경우 관계\n중앙행정기관의 장, 지방자치단체의 장 및 공공기관의 장에게 법령 및\n대상정책에 관하여 개선을 권고하거나 의견을 표명할 수 있다. 다만,\n개선 권고를 하는 경우 그 개선의 조치기한을 정하여 권고하여야 한\n다.\n⑧ 보건복지부장관 및 중앙행정기관의 장은 대통령령으로 정하는 바\n에 따라 다음 각 호의 어느 하나에 해당하는 기관에 제1항 및 제2항에\n따른 장애영향평가 업무를 대행하도록 할 수 있다. 이 경우 보건복지\n부장관 및 중앙행정기관의 장은 대행에 필요한 비용을 지급하여야 한\n다.\n1. 국가나 지방자치단체가 출연한 연구기관(국가나 지방자치단체의 출\n연기관이 재출연한 연구기관을 포함한다)\n2. 제38조에 따른 한국장애인권리보장원\n제37조(장애인 정책연구) ① 국가와 지방자치단체는 장애인 권리보장을\n위한 정책의 종합적이고 체계적인 조사ㆍ연구ㆍ평가 및 정책 개발 등\n을 위하여 필요한 시책을 강구하여야 한다.\n\n② 국가와 지방자치단체는 연구과제 수행 등에 필요한 비용을 지원할\n수 있다.\n제38조(한국장애인권리보장원) ① 보건복지부장관은 장애인정책에 대한\n종합적인 수행과 장애인 권리보장 관련 사업의 효과적인 추진을 위하\n여 필요한 정책의 수립을 지원하고, 조사ㆍ연구ㆍ평가 및 정책개발 등\n의 업무를 수행할 수 있도록 한국장애인권리보장원(이하 “보장원”이\n라 한다)을 설립한다.\n② 보장원은 법인으로 하고, 주된 사무소의 소재지에 설립등기를 함으\n로써 성립한다.\n③ 보장원은 보건복지부장관의 승인을 받아 장애인 권리보장을 위한\n사업의 효율적 수행을 위하여 특별시ㆍ광역시 단위에 지원을 둘 수 있\n다.\n④ 보장원은 다음 각 호의 사업을 수행한다.\n1. 장애인 정책 종합계획 및 시행계획 수립 등을 위한 지원\n2. 장애인 권리보장을 위한 장애인정책 정보의 수집ㆍ분석ㆍ관리ㆍ조\n사ㆍ연구 및 정책개발\n3. 통계 및 지표의 구축 및 관리 지원\n4. 중증장애인 직업재활지원 및 재정지원 장애인일자리 개발ㆍ지원\n5. 편의시설 설치 기술지원, 장애물 없는 생활환경 조성 등 장애인 편\n의증진 사업 지원\n6. 장애영향평가 지원\n\n\n\n7. 장애인에 대한 사회적 인식개선 등 장애인복지 관련 교육, 홍보, 컨\n설팅\n8. 장애인 권리보장 및 장애인복지 관련 서비스 제공기관의 품질관리\n를 위한 평가 및 서비스 제공인력에 대한 교육ㆍ훈련 사업으로서 보\n건복지부장관으로부터 관련 법률에 따라 위탁받은 사업\n9. 장애인 권리보장 관련 제도ㆍ정책ㆍ서비스 등의 모니터링 및 평가\n등 지원\n10. 장애인 권리보장을 위한 국제 개발 및 협력사업 지원\n11. 그 밖에 이 법 또는 다른 법령에 따라 보건복지부장관, 국가 또는\n지방자치단체로부터 위탁받은 업무\n⑤ 국가와 지방자치단체는 보장원의 설립ㆍ운영에 필요한 비용을 지\n원할 수 있다.\n⑥ 보장원에 대하여 이 법과 「공공기관의 운영에 관한 법률」에서 규\n정한 사항을 제외하고는 「민법」 중 재단법인에 관한 규정을 준용한\n다.\n제4장 장애인의 권리 실현\n제39조(장애아동) ① 국가와 지방자치단체는 장애아동의 이익이 최우선\n적으로 고려되도록 적극적인 조치를 취하여야 한다.\n② 국가와 지방자치단체는 장애아동이 비장애아동과 동등한 수준의\n\n교육, 건강, 문화, 여가, 스포츠 등에 참여할 수 있도록 보장하여야 한\n다.\n③ 국가와 지방자치단체는 장애아동을 성폭력, 가정폭력 등으로부터\n보호하기 위한 시책을 마련하여야 한다.\n제40조(장애노인) ① 국가와 지방자치단체는 장애노인의 권리 증진과 인\n권침해 방지를 위한 시책을 마련하여야 한다.\n② 국가와 지방자치단체는 장애노인이 소득, 돌봄, 건강에 대해 적절\n한 지원을 받고, 문화, 여가 등에 적극 참여할 수 있도록 노력하여야\n한다.\n제41조(장애여성) ① 장애여성은 임신ㆍ출산ㆍ육아 및 가사 등에 있어서\n모든 결정에 스스로 선택할 권리를 가진다.\n② 국가와 지방자치단체는 장애여성의 모성보호와 보육 여건 향상, 건\n강유지 등을 위한 대책을 마련하여야 한다.\n③ 국가와 지방자치단체는 장애여성의 능력 개발과 지위 향상 및 고용\n안정 등을 위하여, 학습, 직업교육, 장애여성에 적합한 노동환경 조성\n등 필요한 시책을 강구하여야 한다.\n④ 국가와 지방자치단체는 성폭력ㆍ성매매ㆍ가정 폭력ㆍ학대 등으로\n부터 장애여성을 보호하기 위한 시책을 마련하여야 한다.\n제42조(중증ㆍ중복ㆍ소수유형 장애인) ① 국가와 지방자치단체는 장애\n정도가 심하여 자립하기가 매우 곤란한 장애인이 필요한 지원 등을 평\n생 받을 수 있도록 필요한 정책을 강구하여야 한다.\n\n\n\n② 국가와 지방자치단체는 두 종류 이상의 장애를 갖고 있는 장애인이\n욕구에 적합한 지원 등을 받을 수 있도록 필요한 시책을 추진하여야\n한다.\n③ 국가와 지방자치단체는 발생빈도가 낮은 소수 유형의 장애인이 배\n제되지 아니하도록 모든 장애를 포괄하는 정책을 수립하여야 한다.\n제43조(장애인 가족지원) 국가와 지방자치단체는 장애인 가족의 삶의 질\n향상 및 안정적인 가정생활 영위를 위하여 다음 각 호의 필요한 시책\n을 수립ㆍ시행하여야 한다.\n1. 장애인 가족에 대한 인식개선 사업\n2. 장애인 가족 돌봄 지원\n3. 장애인 가족 휴식 지원\n4. 장애인 가족 사례관리 지원\n5. 장애인 가족 역량강화 지원\n6. 장애인 가족 상담 지원\n7. 그 밖에 보건복지부장관이 장애인 가족을 위하여 필요하다고 인정\n하는 지원\n제44조(정보의 공개) 국가와 지방자치단체는 장애인 권리보장에 관하여\n국민이 필요한 정보를 관계 법령에서 정하는 바에 따라 공개하고, 이\n를 홍보하여야 한다.\n제45조(장애인 권리보장에 관한 설명) 국가와 지방자치단체는 장애인 권\n리보장 관계 법령에서 규정한 권리나 의무를 설명하도록 노력하여야\n\n한다.\n제46조(장애인 권리보장에 관한 상담) 국가와 지방자치단체는 장애인 권\n리보장 관계 법령에서 정하는 바에 따라 장애인 권리보장에 관한 상담\n에 응하여야 한다.\n제47조(사회적 인식개선) ① 국가와 지방자치단체는 모든 영역에서 장애\n인에 관한 인식을 제고하고, 장애인의 권리와 존엄성을 고취하며, 장\n애인에 대한 고정관념, 편견 및 유해한 관행을 근절하는 데 필요한 교\n육, 공익광고 등 홍보 및 그 밖의 인식제고 조치를 하여야 한다.\n② 국가와 지방자치단체는 대중매체의 장애인 차별적 내용이 개선되\n도록 지원하고 대중매체를 통하여 장애인 평등의식이 확산되도록 시\n책을 마련하여야 한다.\n③ 보건복지부장관은 장애 등에 대한 국민의 인식을 파악하고, 장애인\n권리증진 등을 위한 정책 수립의 기초자료로 활용하기 위하여 매년 국\n민인식조사를 수행하여야 한다.\n제48조(홍보영상) ① 보건복지부장관은 장애인 권리보장을 위하여 장애\n인에 대한 차별ㆍ편견 및 학대의 예방과 방지 등에 관한 홍보영상을\n제작하여 「방송법」 제2조제23호의 방송편성책임자에게 배포하여야\n한다.\n② 보건복지부장관은 「방송법」 제2조제3호에 따른 방송사업자에게\n같은 법 제73조제4항에 따라 대통령령으로 정하는 비상업적 공익광고\n편성비율의 범위에서 제1항의 홍보영상을 채널별로 송출하도록 요청\n\n\n\n할 수 있다.\n③ 보건복지부장관은 「방송법」 제2조제12호의 전광판방송사업자에\n게 같은 법 제73조제4항에 따라 대통령령으로 정하는 비상업적 공익\n광고 편성비율의 범위에서 제1항의 홍보영상을 전광판으로 송출하도\n록 요청할 수 있다.\n④ 제2항에 따른 방송사업자와 제3항에 따른 전광판방송사업자는 제1\n항의 홍보영상 외에 독자적인 홍보영상을 제작하여 송출할 수 있다.\n이 경우 보건복지부장관에게 필요한 협조 및 지원을 요청할 수 있다.\n제49조(디지털 기술의 활용) ① 국가와 지방자치단체는 장애인의 권리보\n장과 편의 증진 등을 위한 디지털 기술을 개발하고 장애인 정책에 활\n용할 수 있도록 노력하여야 한다.\n② 국가와 지방자치단체는 장애인의 디지털 기술 격차 등을 해소하기\n위하여 장애인의 디지털 교육ㆍ훈련 등 필요한 시책을 강구하여야 한\n다.\n③ 국가와 지방자치단체는 장애 관련 디지털 기술 연구ㆍ개발 및 보급\n에 적극 노력하여야 한다.\n제5장 보칙\n제50조(새로운 제도의 개발) ① 국가와 지방자치단체는 장애인 권리 증\n진에 기여할 수 있는 새로운 제도를 적극적으로 개발하고 육성하여야\n\n한다.\n② 국가와 지방자치단체는 새로운 제도를 시행하기 위하여 필요한 경\n우 시범사업을 실시할 수 있다.\n③ 제2항에 따른 시범사업을 실시한 경우에는 그 결과를 평가하여 새\n로 시행될 장애인 권리보장 등에 관한 제도에 반영하여야 한다.\n제51조(단체의 보호ㆍ육성) ① 국가와 지방자치단체는 장애인의 복지를\n향상하고 자립을 돕기 위하여 장애인복지단체를 보호ㆍ육성하도록 노\n력하여야 한다.\n② 국가와 지방자치단체는 예산의 범위 안에서 제1항에 따른 단체의\n사업ㆍ활동 또는 운영이나 그 시설에 필요한 경비의 전부 또는 일부를\n보조할 수 있다.\n제52조(장애인복지단체협의회) ① 장애인복지단체의 활동을 지원하고\n장애인의 복지를 향상하기 위하여 장애인복지단체협의회(이하 “협의\n회”라 한다)를 설립할 수 있다.\n② 협의회는 「사회복지사업법」에 따른 사회복지법인으로 하되, 같\n은 법 제23조제1항은 적용하지 아니한다.\n③ 협의회의 조직과 운영 등에 관하여 필요한 사항은 정관으로 정한\n다.\n제53조(권한위임) ① 이 법에 따른 보건복지부장관 및 특별시장ㆍ광역시\n장ㆍ특별자치시장ㆍ도지사ㆍ특별자치도지사(이하 이 조에서 “시ㆍ도\n지사”라 한다)의 권한은 대통령령으로 정하는 바에 따라 국립재활원\n\n\n\n장, 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장에게 그 일부를 위임할 수 있\n다.\n② 이 법에 따른 보건복지부장관 및 시ㆍ도지사의 업무는 대통령령으\n로 정하는 바에 따라 장애인 관련 단체 또는 법인에 그 일부를 위탁할\n수 있다.\n제54조(비밀 누설 금지) 보건복지부 및 특별시ㆍ광역시ㆍ특별자치시ㆍ\n도ㆍ특별자치도ㆍ시ㆍ군ㆍ구 소속 공무원과 소속 공무원이었던 사람\n은 업무 수행 중 알게 된 정보 또는 비밀 등을 이 법에서 정한 목적\n외에 다른 용도로 사용하거나 다른 사람 또는 기관에 제공ㆍ누설하여\n서는 아니 된다.\n제55조(벌칙 적용에서 공무원 의제) ① 「공공기관의 운영에 관한 법\n률」 제53조에 따라 보장원의 임직원은 「형법」 제129조부터 제132\n조까지의 규정을 적용할 때에는 공무원으로 본다.\n② 제53조제2항에 따라 위탁한 업무에 종사하는 장애인 관련 단체 또\n는 법인의 임직원은 「형법」 제129조부터 제132조까지의 규정에 따\n른 벌칙을 적용할 때에는 공무원으로 본다."
  }
}