{
  "title": "2201445_교제폭력범죄의_처벌_및_피해자_보호_등에_관한_특례법안",
  "bill_number": "1445",
  "proposal_date": "2024. 7. 5.",
  "submission_date": "",
  "is_alternative": false,
  "alternative_bill_numbers": [],
  "has_comparison_table": false,
  "comparison_table": "",
  "full_text": "교제폭력범죄의 처벌 및 피해자 보호 등에 관한 특례법안\n(김미애의원 대표발의)\n발의연월일 : 2024. 7. 5.\n의 안\n1445\n번 호 발 의 자 : 김미애ㆍ조승환ㆍ김예지\n최보윤ㆍ김소희ㆍ김승수\n김 건ㆍ김정재ㆍ임이자\n박준태ㆍ김상훈ㆍ안철수\n이종배ㆍ박수민ㆍ최형두\n조은희ㆍ최은석ㆍ최수진\n이상휘ㆍ정연욱ㆍ송석준\n김대식ㆍ윤재옥ㆍ한지아\n백종헌ㆍ강승규ㆍ서범수\n의원(27인)\n제안이유\n최근 교제 관계에 있거나 있었던 사람 사이에서 발생하는 교제폭력\n범죄가 증가하고 있으나, 현행법은 교제 관계의 특수성을 고려한 범죄\n대응방안을 규정하고 있지 아니함.\n이에 교제폭력범죄의 처벌 및 그 절차에 관한 특례와 교제폭력범죄\n피해자에 대한 보호절차를 마련함으로써 교제폭력범죄를 예방하고 교\n제폭력범죄로부터 피해자를 보호하려는 것임.\n\n\n\n주요내용\n가. 이 법은 교제폭력범죄의 처벌 및 그 절차에 관한 특례와 교제폭력\n범죄 피해자에 대한 보호절차를 규정함으로써 피해자를 보호하고\n건강한 사회질서의 확립에 이바지함을 목적으로 함(안 제1조).\n나. 교제폭력을 “교제 관계에 있거나 있었던 상대방에게 일방적으로\n해를 끼칠 의도를 가지고 하는 신체적, 정신적 또는 재산상 피해를\n수반하는 행위”로 정의함(안 제2조).\n다. 직무 또는 상담 등을 통하여 교제폭력범죄를 알게 된 의료인, 구\n급대원 등에 대하여 신고의무를 부과하고, 신고를 받은 사법경찰관\n리에 대하여 응급조치의무를 부과함(안 제4조 및 제5조).\n라. 교제폭력 신고와 관련하여 교제폭력이 지속적 또는 반복적으로 행\n하여질 우려가 있고 교제폭력범죄의 예방을 위하여 긴급을 요하는\n경우 긴급응급조치를 할 수 있도록 함(안 제6조부터 제9조까지).\n마. 교제폭력범죄의 원활한 조사ㆍ심리 또는 피해자 보호를 위하여 필\n요하다고 인정하는 경우 교제폭력행위자에 대하여 접근 금지, 전자\n장치 부착, 상담위탁 등의 잠정조치를 할 수 있도록 함(안 제10조부\n터 제14조까지).\n바. 피해자 등의 보호를 위하여 신변안전조치, 사생활 등의 누설 금지,\n변호인 선임의 특례 등을 규정함(안 제21조부터 제23조까지).\n사. 심신장애 상태에서 교제폭력범죄를 저지른 자에 대하여 형을 감경\n하지 아니할 수 있도록 하고, 교제폭력범죄에 대하여는 「형법」상\n\n반의사불벌조항을 적용하지 아니함(안 제37조).\n\n\n\n\n법률 제 호\n교제폭력범죄의 처벌 및 피해자 보호 등에 관한 특례법안\n제1장 총칙\n제1조(목적) 이 법은 교제폭력범죄의 처벌 및 그 절차에 관한 특례와\n교제폭력범죄 피해자에 대한 보호절차를 규정함으로써 피해자를 보\n호하고 건강한 사회질서의 확립에 이바지함을 목적으로 한다.\n제2조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다.\n1. “교제 관계”란 결혼, 계속적인 반려(伴侶) 관계 또는 지속적이고\n친밀한 관계의 형성ㆍ유지를 목적으로 하는 2명의 이성(異性) 간\n의 관계로서, 다음 각 목의 요건을 갖춘 것을 말한다.\n가. 양 당사자에게 신체적, 정서적 또는 성적(性的)인 유대 관계가\n있을 것\n나. 당사자 중 어느 일방도 상대방 아닌 다른 사람과 혼인관계에\n있지 아니할 것\n다. 당사자 간의 관계가 사회관념상 부부라고 인정할만한 공동생\n활의 실체에 이르지 아니할 것\n라. 당사자 중 일방 이상이 상호 간의 관계를 교제 관계라고 인식\n하고 있을 것\n\n\n\n마. 관계의 기간, 성격 등에 비추어 당사자 상호 간의 관계가 사\n회통념상 교제 관계에 있다고 인정할 수 있을 것\n2. “교제폭력”이란 교제 관계에 있거나 있었던 상대방에게 해를 끼\n칠 의도를 가지고 하는 신체적, 정신적 또는 재산상 피해를 수반\n하는 행위를 말한다.\n3. “교제폭력범죄”란 교제폭력으로서 다음 각 목의 어느 하나에 해\n당하는 죄를 말한다.\n가. 「형법」 제2편제25장 상해와 폭행의 죄 중 제257조제1항ㆍ제\n3항, 제258조제1항ㆍ제2항, 제258조의2(제257조제1항, 제258조제\n1항ㆍ제2항의 죄에만 해당한다), 제259조제1항, 제260조제1항,\n제261조(제260조제1항의 죄에만 해당한다), 제262조 및 제264조\n의 죄\n나. 「형법」 제2편제28장 유기와 학대의 죄 중 제271조제1항, 제\n273조제1항 및 제275조제1항의 죄\n다. 「형법」 제2편제29장 체포와 감금의 죄 중 제276조제1항, 제\n277조제1항, 제278조, 제279조, 제280조 및 제281조제1항의 죄\n라. 「형법」 제2편제30장 협박의 죄 중 제283조제1항, 제284조(제\n283조제1항의 죄에만 해당한다), 제285조(제283조제1항, 제284\n조의 죄에만 해당한다) 및 제286조(제283조제1항, 제284조 및\n제285조의 죄에만 해당한다)의 죄\n마. 「형법」 제2편제31장 약취, 유인 및 인신매매의 죄 중 제288\n\n조, 제289조, 제290조, 제291조, 제292조 및 제294조의 죄\n바. 「형법」 제2편제32장 강간과 추행의 죄 중 제297조, 제297조\n의2, 제298조, 제299조, 제300조, 제301조, 제301조의2, 제302조,\n제305조 및 제305조의2(제297조, 제297조의2, 제298조부터 제\n300조까지, 제302조 및 제305조의 죄에만 해당한다)의 죄\n사. 「형법」 제2편제33장 명예에 관한 죄 중 제307조, 제308조,\n제309조 및 제311조의 죄\n아. 「형법」 제2편제36장 주거침입의 죄\n자. 「형법」 제2편제37장 권리행사를 방해하는 죄 중 제324조 및\n제324조의5(제324조의 죄에만 해당한다)의 죄\n차. 「형법」 제2편제39장 사기와 공갈의 죄 중 제350조, 제350조\n의2 및 제352조(제350조, 제350조의2의 죄에만 해당한다)의 죄\n카. 「형법」 제2편제42장 손괴의 죄 중 제366조 및 제369조제1항\n의 죄\n타. 「성폭력범죄의 처벌 등에 관한 특례법」 제14조 및 제15조\n(제14조의 죄에만 해당한다)의 죄\n파. 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 제74조\n제1항제3호의 죄\n하. 「스토킹범죄의 처벌 등에 관한 법률」 제18조의 죄\n거. 가목부터 하목까지의 죄로서 다른 법률에 따라 가중처벌되는\n죄\n\n\n\n4. “교제폭력행위자”란 교제폭력범죄를 범한 사람 및 그 공범을 말\n한다.\n5. “피해자”란 교제폭력범죄로 인하여 직접적으로 피해를 입은 사람\n을 말한다.\n제3조(다른 법률과의 관계) 교제폭력범죄에 대하여는 다른 법률에 특\n별한 규정이 없는 한 이 법을 우선 적용한다.\n제2장 교제폭력범죄의 처리절차\n제4조(신고의무 등) ① 누구든지 교제폭력범죄를 알게 된 경우에는 수\n사기관에 신고할 수 있다.\n② 다음 각 호의 어느 하나에 해당하는 사람이 직무를 수행하면서\n교제폭력범죄를 알게 된 경우에는 즉시 수사기관에 신고하여야 한\n다.\n1. 「119구조ㆍ구급에 관한 법률」 제2조제4호에 따른 119구급대의\n대원\n2. 「응급의료에 관한 법률」 제2조제7호에 따른 응급의료기관등에\n종사하는 응급구조사\n3. 「의료법」 제3조제1항에 따른 의료기관의 장과 그 의료기관에\n종사하는 의료인 및 의료기사\n4. 「정신건강증진 및 정신질환자 복지서비스 지원에 관한 법률」\n\n제3조제3호에 따른 정신건강복지센터, 같은 조 제5호에 따른 정신\n의료기관, 같은 조 제6호에 따른 정신요양시설 및 같은 조 제7호\n에 따른 정신재활시설의 장과 그 종사자\n③ 누구든지 제1항 및 제2항에 따른 신고인의 인적 사항 또는 신고\n인임을 미루어 알 수 있는 사실을 다른 사람에게 알려주거나 공개\n또는 보도하여서는 아니 된다.\n제5조(교제폭력 신고 등에 대한 응급조치) 사법경찰관리는 진행 중인\n교제폭력에 대하여 신고를 받은 경우 즉시 현장에 나가 다음 각 호\n의 조치를 하여야 한다.\n1. 교제폭력의 제지, 향후 교제폭력을 지속적 또는 반복적으로 할\n경우 피해자의 의사와 무관히 엄중 처벌 경고\n2. 교제폭력행위자와 피해자의 분리 및 범죄수사\n3. 피해자를 관련 상담소 또는 보호시설로 인도(피해자가 동의한 경\n우만 해당한다)\n4. 긴급 치료가 필요한 피해자를 의료기관으로 인도\n5. 피해자에 대한 긴급응급조치 및 잠정조치 요청의 절차 등 안내\n제6조(긴급응급조치) ① 사법경찰관은 교제폭력 신고와 관련하여 교제\n폭력이 지속적 또는 반복적으로 행하여질 우려가 있고 교제폭력범\n죄의 예방을 위하여 긴급을 요하는 경우 교제폭력행위자에게 직권\n으로 또는 피해자나 그 법정대리인 또는 교제폭력을 신고한 사람의\n요청에 의하여 다음 각 호에 따른 조치를 할 수 있다.\n\n\n\n1. 피해자 또는 그의 동거인, 가족이나 그 주거 등으로부터 100미터\n이내의 접근 금지\n2. 피해자 또는 그의 동거인, 가족에 대한 「전기통신기본법」 제2\n조제1호의 전기통신을 이용한 접근 금지\n② 사법경찰관은 제1항에 따른 조치(이하 “긴급응급조치”라 한다)를\n하였을 때에는 즉시 교제폭력의 요지, 긴급응급조치가 필요한 사유,\n긴급응급조치의 내용 등이 포함된 긴급응급조치결정서를 작성하여\n야 한다.\n제7조(긴급응급조치의 승인 신청) ① 사법경찰관은 긴급응급조치를 하\n였을 때에는 지체 없이 검사에게 해당 긴급응급조치에 대한 사후승\n인을 지방법원 판사에게 청구하여 줄 것을 신청하여야 한다.\n② 제1항의 신청을 받은 검사는 긴급응급조치가 있었던 때부터 48\n시간 이내에 지방법원 판사에게 해당 긴급응급조치에 대한 사후승\n인을 청구한다. 이 경우 제6조제2항에 따라 작성된 긴급응급조치결\n정서를 첨부하여야 한다.\n③ 지방법원 판사는 교제폭력이 지속적 또는 반복적으로 행하여지\n는 것을 예방하기 위하여 필요하다고 인정하는 경우에는 제2항에\n따라 청구된 긴급응급조치를 승인할 수 있다.\n④ 사법경찰관은 검사가 제2항에 따라 긴급응급조치에 대한 사후승\n인을 청구하지 아니하거나 지방법원 판사가 제2항의 청구에 대하여\n사후승인을 하지 아니한 때에는 즉시 그 긴급응급조치를 취소하여\n\n야 한다.\n⑤ 긴급응급조치기간은 1개월을 초과할 수 없다.\n제8조(긴급응급조치의 통지 등) ① 사법경찰관은 긴급응급조치를 하는\n경우에는 피해자나 그 법정대리인에게 통지하여야 한다.\n② 사법경찰관은 긴급응급조치를 하는 경우에는 해당 긴급응급조치\n의 대상자(이하 “긴급응급조치대상자”라 한다)에게 조치의 내용 및\n불복방법 등을 고지하여야 한다.\n제9조(긴급응급조치의 변경 등) ① 긴급응급조치대상자나 그 법정대리\n인은 긴급응급조치의 취소 또는 그 종류의 변경을 사법경찰관에게\n신청할 수 있다.\n② 피해자나 그 법정대리인은 제6조제1항제1호의 긴급응급조치가\n있은 후 피해자가 주거 등을 옮긴 경우에는 사법경찰관에게 긴급응\n급조치의 변경을 신청할 수 있다.\n③ 피해자나 그 법정대리인은 긴급응급조치가 필요하지 아니한 경\n우에는 사법경찰관에게 해당 긴급응급조치의 취소를 신청할 수 있\n다.\n④ 사법경찰관은 정당한 이유가 있다고 인정하는 경우에는 제1항부\n터 제3항까지에 따른 신청에 의하여 해당 긴급응급조치를 취소할\n수 있고, 지방법원 판사의 승인을 받아 긴급응급조치의 종류를 변경\n할 수 있다.\n⑤ 사법경찰관은 제4항에 따라 긴급응급조치를 취소하거나 그 종류\n\n\n\n를 변경하였을 때에는 긴급응급조치대상자에게 다음 각 호의 구분\n에 따라 통지 또는 고지하여야 한다.\n1. 피해자나 그 법정대리인: 취소 또는 변경의 취지 통지\n2. 긴급응급조치대상자: 취소 또는 변경된 조치의 내용 및 불복방법\n등 고지\n⑥ 긴급응급조치(제4항에 따라 그 종류를 변경한 경우를 포함한다.\n이하 이 항에서 같다)는 다음 각 호의 어느 하나에 해당하는 때에\n그 효력을 상실한다.\n1. 긴급응급조치에서 정한 기간이 지난 때\n2. 법원이 긴급응급조치대상자에게 다음 각 목의 결정을 한 때\n가. 제6조제1항제1호의 긴급응급조치와 동일한 피해자 또는 그의\n동거인, 가족 등에 대한 제12조제1항제2호에 따른 조치의 결정\n나. 제6조제1항제2호의 긴급응급조치와 동일한 피해자 또는 그의\n동거인, 가족 등에 대한 제12조제1항제3호에 따른 조치의 결정\n제10조(잠정조치의 청구) ① 검사는 교제폭력범죄가 재발될 우려가 있\n다고 인정하면 직권 또는 사법경찰관의 신청에 따라 법원에 제12조\n제1항 각 호의 조치를 청구할 수 있다.\n② 피해자 또는 그 법정대리인은 검사 또는 사법경찰관에게 제1항\n에 따른 조치의 청구 또는 그 신청을 요청하거나, 이에 관하여 의견\n을 진술할 수 있다.\n③ 사법경찰관은 제2항에 따른 신청 요청을 받고도 제1항에 따른\n\n신청을 하지 아니하는 경우에는 검사에게 그 사유를 보고하여야 한\n다.\n제11조(심리의 비공개) ① 교제폭력범죄에 대한 심리는 그 피해자의\n사생활을 보호하기 위하여 필요하다고 인정하는 경우에는 결정으로\n공개하지 아니할 수 있다.\n② 증인으로 소환된 피해자와 그 가족은 사생활 보호 등을 이유로\n하여 증인신문(證人訊問)의 비공개를 신청할 수 있다.\n③ 제2항에 따른 신청을 받은 법원은 그 허가 여부와 공개법정 외\n의 장소에서의 신문 등 증인신문의 방식 및 장소에 관하여 결정을\n할 수 있다.\n④ 제1항 및 제3항의 경우에는 「법원조직법」 제57조(재판의 공개)\n제2항ㆍ제3항 및 「군사법원법」 제67조제2항ㆍ제3항을 준용한다.\n제12조(교제폭력행위자에 대한 잠정조치) ① 법원은 교제폭력범죄의\n원활한 조사ㆍ심리 또는 피해자 보호를 위하여 필요하다고 인정하\n는 경우에는 결정으로 교제폭력행위자에게 다음 각 호의 어느 하나\n에 해당하는 조치(이하 “잠정조치”라 한다)를 할 수 있다.\n1. 피해자에 대한 교제폭력범죄 중단에 관한 서면 경고\n2. 피해자 또는 그의 동거인, 가족이나 그 주거 등으로부터 100미터\n이내의 접근 금지\n3. 피해자 또는 그의 동거인, 가족에 대한 「전기통신기본법」 제2\n조제1호의 전기통신을 이용한 접근 금지\n\n\n\n4. 「전자장치 부착 등에 관한 법률」 제2조제4호의 위치추적 전자\n장치(이하 “전자장치”라 한다)의 부착\n5. 관련 상담소에의 상담위탁\n6. 의료기관이나 그 밖의 요양시설에의 위탁\n7. 국가경찰관서의 유치장 또는 구치소에의 유치\n② 제1항 각 호의 잠정조치는 병과(倂科)할 수 있다.\n③ 법원은 제1항제4호부터 제7호까지의 조치에 관한 결정을 하기\n전 잠정조치의 사유를 판단하기 위하여 필요하다고 인정하는 때에\n는 검사, 교제폭력행위자, 피해자, 기타 참고인으로부터 의견을 들을\n수 있다. 의견을 듣는 방법과 절차, 그 밖에 필요한 사항은 대법원\n규칙으로 정한다.\n④ 제1항제4호에 따라 전자장치가 부착된 사람은 잠정조치기간 중\n전자장치의 효용을 해치는 다음 각 호의 행위를 하여서는 아니된다.\n1. 전자장치를 신체에서 임의로 분리하거나 손상하는 행위\n2. 전자장치의 전파(電波)를 방해하거나 수신자료를 변조(變造)하는\n행위\n3. 제1호 및 제2호에서 정한 행위 외에 전자장치의 효용을 해치는\n행위\n⑤ 법원은 잠정조치를 결정한 경우에는 검사와 피해자 및 그 법정\n대리인에게 통지하여야 한다.\n⑥ 법원은 제1항제7호에 따른 잠정조치를 한 경우에는 교제폭력행\n\n위자에게 변호인을 선임할 수 있다는 것과 제15조에 따라 항고할\n수 있다는 것을 고지하고, 다음 각 호의 구분에 따른 사람에게 해당\n잠정조치를 한 사실을 통지하여야 한다.\n1. 교제폭력행위자에게 변호인이 있는 경우: 변호인\n2. 교제폭력행위자에게 변호인이 없는 경우: 법정대리인 또는 교제\n폭력행위자가 지정하는 사람\n⑦ 제1항제2호ㆍ제3호 및 제4호에 따른 잠정조치기간은 3개월, 같은\n항 제5호ㆍ제6호 및 제7호에 따른 잠정조치기간은 1개월을 초과할\n수 없다. 다만, 법원은 피해자의 보호를 위하여 그 기간을 연장할\n필요가 있다고 인정하는 경우에는 결정으로 제1항제2호ㆍ제3호 및\n제4호에 따른 잠정조치에 대하여 두 차례에 한정하여 각각 3개월의\n범위에서 연장할 수 있다.\n⑧ 제1항제6호의 위탁을 하는 경우에는 의료기관 등의 장에게 교제\n폭력행위자를 보호하는 데에 필요한 사항을 부과할 수 있다.\n⑨ 민간이 운영하는 의료기관 등에 위탁하려는 경우에는 제8항에\n따라 부과할 사항을 그 의료기관 등의 장에게 미리 고지하고 동의\n를 받아야 한다.\n⑩ 제1항제5호 및 제6호의 위탁의 대상이 되는 상담소, 의료기관 등\n의 기준과 그 밖에 필요한 사항은 대법원규칙으로 정한다.\n제13조(잠정조치의 집행 등) ① 법원은 잠정조치 결정을 한 경우에는\n법원공무원, 사법경찰관리, 구치소 소속 교정직공무원 또는 보호관\n\n\n\n찰관으로 하여금 집행하게 할 수 있다.\n② 제1항에 따라 잠정조치 결정을 집행하는 사람은 교제폭력행위자\n에게 잠정조치의 내용, 불복방법 등을 고지하여야 한다.\n③ 피해자 또는 그 법정대리인은 제12조제1항제2호의 잠정조치 결\n정이 있은 후 피해자가 주거 등을 옮긴 경우에는 법원에 잠정조치\n결정의 변경을 신청할 수 있다.\n④ 제3항의 신청에 따른 변경 결정의 교제폭력행위자에 대한 고지\n에 관하여는 제2항을 준용한다.\n⑤ 제1항부터 제4항까지에서 규정한 사항 외에 제12조제1항제4호에\n따른 잠정조치 결정의 집행 등에 관하여는 「전자장치 부착 등에\n관한 법률」 제5장의2에 따른다.\n제14조(잠정조치의 변경 등) ① 교제폭력행위자나 그 법정대리인은 잠\n정조치 결정의 취소 또는 그 종류의 변경을 법원에 신청할 수 있다.\n② 검사는 수사 또는 공판과정에서 잠정조치가 계속 필요하다고 인\n정하는 경우에는 직권이나 사법경찰관의 신청에 따라 법원에 해당\n잠정조치기간의 연장 또는 그 종류의 변경을 청구할 수 있고, 잠정\n조치가 필요하지 아니하다고 인정하는 경우에는 직권이나 사법경찰\n관의 신청에 따라 법원에 해당 잠정조치의 취소를 청구할 수 있다.\n③ 법원은 정당한 이유가 있다고 인정하는 경우에는 직권 또는 제1\n항의 신청이나 제2항의 청구에 의하여 결정으로 해당 잠정조치의\n취소, 기간의 연장 또는 그 종류의 변경을 할 수 있다.\n\n④ 법원은 제3항에 따라 잠정조치의 취소, 기간의 연장 또는 그 종\n류의 변경을 하였을 때에는 검사와 피해자 및 교제폭력행위자 등에\n게 다음 각 호의 구분에 따라 통지 또는 고지하여야 한다.\n1. 검사, 피해자 또는 그 법정대리인: 취소, 연장 또는 변경의 취지\n통지\n2. 교제폭력행위자: 취소, 연장 또는 변경된 조치의 내용 및 불복방\n법 등 고지\n3. 제12조제6항 각 호의 구분에 따른 사람: 제12조제1항제7호에 따\n른 잠정조치를 한 사실\n⑤ 잠정조치 결정(제3항에 따라 잠정조치기간을 연장하거나 그 종류\n를 변경하는 결정을 포함한다. 이하 제15조 및 제17조에서 같다)은\n교제폭력행위자에 대해 검사가 불기소처분을 한 때 또는 사법경찰\n관이 불송치결정을 한 때에 그 효력을 상실한다.\n제15조(항고) ① 검사, 교제폭력행위자 또는 그 법정대리인은 긴급응\n급조치 또는 잠정조치에 대한 결정이 다음 각 호의 어느 하나에 해\n당하는 경우에는 항고할 수 있다.\n1. 해당 결정에 영향을 미친 법령의 위반이 있거나 중대한 사실의\n오인이 있는 경우\n2. 해당 결정이 현저히 부당한 경우\n② 제1항에 따른 항고는 그 결정을 고지받은 날부터 7일 이내에 하\n여야 한다.\n\n\n\n제16조(항고장의 제출) ① 제15조에 따른 항고를 할 때에는 원심법원\n에 항고장을 제출하여야 한다.\n② 항고장을 받은 법원은 3일 이내에 의견서를 첨부하여 기록을 항\n고법원에 보내야 한다.\n제17조(항고의 재판) ① 항고법원은 항고의 절차가 법률에 위반되거나\n항고가 이유 없다고 인정하는 경우에는 결정으로 항고를 기각(棄却)\n하여야 한다.\n② 항고법원은 항고가 이유 있다고 인정하는 경우에는 원결정(原決\n定)을 취소하고 사건을 원심법원에 환송하거나 다른 관할법원에 이\n송하여야 한다. 다만, 환송 또는 이송하기에 급박하거나 그 밖에 필\n요하다고 인정할 때에는 원결정을 파기하고 스스로 적절한 잠정조\n치 결정을 할 수 있다.\n제18조(재항고) ① 항고의 기각 결정에 대해서는 그 결정이 법령에 위\n반된 경우에만 대법원에 재항고를 할 수 있다.\n② 제1항에 따른 재항고의 기간, 재항고장의 제출 및 재항고의 재판\n에 관하여는 제15조제2항, 제16조 및 제17조를 준용한다.\n제19조(집행의 부정지) 항고와 재항고는 결정의 집행을 정지하는 효력\n이 없다.\n제20조(교제폭력범죄의 피해자에 대한 전담조사제) ① 검찰총장은 각\n지방검찰청 검사장에게 교제폭력범죄 전담 검사를 지정하도록 하여\n특별한 사정이 없으면 교제폭력범죄 전담 검사가 피해자를 조사하\n\n게 하여야 한다.\n② 경찰관서의 장(국가수사본부장, 시ㆍ도경찰청장 및 경찰서장을\n말한다. 이하 같다)은 교제폭력범죄 전담 사법경찰관을 지정하여 특\n별한 사정이 없으면 교제폭력범죄 전담 사법경찰관이 피해자를 조\n사하게 하여야 한다.\n③ 국가는 제1항의 검사 및 제2항의 사법경찰관에게 교제폭력범죄\n의 수사에 필요한 전문지식과 피해자 보호를 위한 수사방법 및 수\n사절차 등에 관한 교육을 실시하여야 한다.\n④ 교제폭력범죄를 전담하여 조사하는 제1항의 검사 및 제2항의 사\n법경찰관은 19세 미만인 피해자나 신체적인 또는 정신적인 장애로\n사물을 변별하거나 의사를 결정할 능력이 미약한 피해자를 조사할\n때에는 피해자의 나이, 인지적 발달 단계, 심리 상태, 장애 정도 등\n을 종합적으로 고려하여야 한다.\n제21조(피해자 등에 대한 신변안전조치) 법원 또는 수사기관이 피해\n자 또는 교제폭력범죄를 신고(고소ㆍ고발을 포함한다. 이하 이 조에\n서 같다)한 사람을 증인으로 신문하거나 조사하는 경우의 신변안전\n조치에 관하여는 「특정범죄신고자 등 보호법」 제13조 및 제13조\n의2를 준용한다. 이 경우 “범죄신고자등”은 “피해자 또는 교제폭력\n범죄를 신고한 사람”으로 본다.\n제22조(피해자의 신원과 사생활 비밀 누설 금지) ① 다음 각 호의 어\n느 하나에 해당하는 업무를 담당하거나 그에 관여하는 공무원 또는\n\n\n\n그 직에 있었던 사람은 피해자의 주소, 성명, 나이, 직업, 학교, 용\n모, 인적사항, 사진 등 피해자를 특정하여 파악할 수 있게 하는 정\n보 또는 피해자의 사생활에 관한 비밀을 공개하거나 다른 사람에게\n누설하여서는 아니 된다.\n1. 제5조에 따른 조치에 관한 업무\n2. 긴급응급조치의 신청, 청구, 승인, 집행 또는 취소ㆍ변경에 관한\n업무\n3. 잠정조치의 신청, 청구, 결정, 집행 또는 취소ㆍ기간연장ㆍ변경에\n관한 업무\n4. 교제폭력범죄의 수사 또는 재판에 관한 업무\n② 누구든지 피해자의 동의를 받지 아니하고 피해자의 주소, 성명,\n나이, 직업, 학교, 용모, 인적 사항, 사진 등 피해자를 특정하여 파악\n할 수 있게 하는 정보를 신문 등 인쇄물에 싣거나 「방송법」 제2\n조제1호에 따른 방송 또는 정보통신망을 통하여 공개하여서는 아니\n된다.\n제23조(피해자에 대한 변호사 선임의 특례) ① 피해자 및 그 법정대리\n인은 형사절차상 입을 수 있는 피해를 방어하고 법률적 조력을 보\n장받기 위하여 변호사를 선임할 수 있다.\n② 제1항에 따라 선임된 변호사(이하 이 조에서 “변호사”라 한다)는\n검사 또는 사법경찰관의 피해자 및 그 법정대리인에 대한 조사에\n참여하여 의견을 진술할 수 있다. 다만, 조사 도중에는 검사 또는\n\n사법경찰관의 승인을 받아 의견을 진술할 수 있다.\n③ 변호사는 피의자에 대한 구속 전 피의자심문, 증거보전절차, 공\n판준비기일 및 공판절차에 출석하여 의견을 진술할 수 있다. 이 경\n우 필요한 절차에 관한 구체적 사항은 대법원규칙으로 정한다.\n④ 변호사는 증거보전 후 관계 서류나 증거물, 소송계속 중의 관계\n서류나 증거물을 열람하거나 복사할 수 있다.\n⑤ 변호사는 형사절차에서 피해자 및 법정대리인의 대리가 허용될\n수 있는 모든 소송행위에 대한 포괄적인 대리권을 가진다.\n⑥ 검사는 피해자에게 변호사가 없는 경우 국선변호사를 선정하여\n형사절차에서 피해자의 권익을 보호할 수 있다.\n제24조(수사 및 재판절차에서의 배려) ① 수사기관과 법원 및 소송관\n계인은 교제폭력범죄를 당한 피해자의 나이, 심리 상태 또는 후유장\n애의 유무 등을 신중하게 고려하여 조사 및 심리ㆍ재판 과정에서\n피해자의 인격이나 명예가 손상되거나 사적인 비밀이 침해되지 아\n니하도록 주의하여야 한다.\n② 수사기관과 법원은 교제폭력범죄의 피해자를 조사하거나 심리ㆍ\n재판할 때 피해자가 편안한 상태에서 진술할 수 있는 환경을 조성\n하여야 하며, 조사 및 심리ㆍ재판 횟수는 필요한 범위에서 최소한으\n로 하여야 한다.\n제25조(피해자의 진술권 등) ① 법원은 피해자가 신청하는 경우에는\n그 피해자를 증인으로 신문하여야 한다. 다만, 다음 각 호의 어느\n\n\n\n하나에 해당하는 경우에는 그러하지 아니하다.\n1. 신청인이 이미 심리 절차에서 충분히 진술하여 다시 진술할 필요\n가 없다고 인정되는 경우\n2. 신청인의 진술로 인하여 심리 절차가 현저하게 지연될 우려가 있\n는 경우\n② 법원은 제1항에 따라 피해자를 신문하는 경우에는 해당 교제폭\n력범죄에 대한 의견을 진술할 기회를 주어야 한다.\n③ 법원은 심리를 할 때에 필요하다고 인정하는 경우에는 피해자에\n게 의견 진술 또는 자료 제출을 요구할 수 있다. 이 경우 공정한 의\n견 진술 등을 위하여 필요하다고 인정할 때에는 교제폭력행위자의\n퇴장을 명할 수 있다.\n④ 제1항부터 제3항까지의 경우 피해자는 변호사, 법정대리인, 배우\n자, 직계친족, 형제자매, 상담소 등의 상담원 또는 그 기관장으로 하\n여금 대리하여 의견을 진술하게 할 수 있다.\n⑤ 제1항에 따른 신청인이 소환을 받고도 정당한 이유 없이 출석하\n지 아니한 경우에는 그 신청을 철회한 것으로 본다.\n제3장 피해자보호명령\n제26조(피해자보호명령의 관할) 피해자보호명령의 관할은 교제폭력행\n위자의 행위지ㆍ거주지 또는 현재지 및 피해자의 거주지 또는 현재\n\n지를 관할하는 지방법원으로 한다.\n제27조(피해자보호명령 등) ① 판사는 피해자의 보호를 위하여 필요하\n다고 인정하는 때에는 피해자, 그 법정대리인 또는 검사의 청구에\n따라 결정으로 교제폭력행위자에게 다음 각 호의 어느 하나에 해당\n하는 피해자보호명령을 할 수 있다.\n1. 피해자 또는 그의 동거인, 가족이나 그 주거 등으로부터 100미터\n이내의 접근 금지\n2. 피해자 또는 그의 동거인, 가족에 대한 「전기통신기본법」 제2\n조제1호의 전기통신을 이용한 접근 금지\n② 제1항 각 호의 피해자보호명령은 이를 병과할 수 있다.\n③ 피해자, 그 법정대리인 또는 검사는 제1항에 따른 피해자보호명\n령의 취소 또는 그 종류의 변경을 신청할 수 있다.\n④ 판사는 직권 또는 제3항에 따른 신청에 상당한 이유가 있다고\n인정하는 때에는 결정으로 해당 피해자보호명령을 취소하거나 그\n종류를 변경할 수 있다.\n⑤ 법원은 피해자의 보호를 위하여 필요하다고 인정하는 경우에는\n피해자나 그 법정대리인의 청구 또는 직권으로 일정 기간 동안 검\n사에게 피해자에 대하여 다음 각 호의 어느 하나에 해당하는 신변\n안전조치를 하도록 요청할 수 있다. 이 경우 검사는 피해자의 주거\n지 또는 현재지를 관할하는 경찰서장에게 신변안전조치를 하도록\n요청할 수 있으며, 해당 경찰서장은 특별한 사유가 없으면 이에 따\n\n\n\n라야 한다.\n1. 교제폭력행위자를 상대방 당사자로 하는 잠정조치, 피해자보호명\n령 등 사건에 참석하기 위하여 법원에 출석하는 피해자에 대한 신\n변안전조치\n2. 그 밖에 피해자의 신변안전을 위하여 대통령령으로 정하는 조치\n⑥ 제5항에 따른 신변안전조치의 집행방법, 기간, 절차, 그 밖에 필\n요한 사항은 대통령령으로 정한다.\n제28조(피해자보호명령의 기간) ① 제27조제1항 각 호의 피해자보호명\n령의 기간은 1년을 초과할 수 없다. 다만, 피해자의 보호를 위하여\n그 기간의 연장이 필요하다고 인정하는 경우에는 직권이나 피해자,\n그 법정대리인 또는 검사의 청구에 따른 결정으로 2개월 단위로 연\n장할 수 있다.\n② 제1항 및 제27조제3항에 따라 피해자보호명령의 기간을 연장하\n거나 그 종류를 변경하는 경우 종전의 처분기간을 합산하여 3년을\n초과할 수 없다.\n제29조(임시보호명령) ① 판사는 제27조제1항에 따른 피해자보호명령\n의 청구가 있는 경우에 피해자의 보호를 위하여 필요하다고 인정하\n는 경우에는 결정으로 제27조제1항 각 호의 어느 하나에 해당하는\n임시보호명령을 할 수 있다.\n② 임시보호명령의 기간은 피해자보호명령의 결정 시까지로 한다.\n다만, 판사는 필요하다고 인정하는 경우에 그 기간을 제한할 수 있\n\n다.\n③ 임시보호명령의 취소 또는 그 종류의 변경에 대하여는 제27조제\n3항 및 제4항을 준용한다. 이 경우 “피해자보호명령”은 “임시보호명\n령”으로 본다.\n제4장 민사처리에 관한 특례\n제30조(배상신청) ① 피해자는 교제폭력범죄를 심리하는 제1심 법원에\n제31조의 배상명령을 신청할 수 있다. 이 경우 인지를 붙이지 아니\n한다.\n② 제1항의 경우 「소송촉진 등에 관한 특례법」 제26조제2항부터\n제8항까지를 준용한다.\n제31조(배상명령) ① 법원은 제1심의 교제폭력범죄 심리 절차에서 보\n호처분을 선고할 경우 직권으로 또는 피해자의 신청에 의하여 다음\n각 호의 금전 지급이나 배상(이하 “배상”이라 한다)을 명할 수 있다.\n1. 피해자 또는 가정구성원의 부양에 필요한 금전의 지급\n2. 교제폭력범죄로 발생한 직접적인 물적 피해 및 치료비 손해의 배\n상\n② 법원 교제폭력행위자와 피해자 사이에 합의된 배상액에 관하여\n도 제1항에 따라 배상을 명할 수 있다.\n③ 제1항의 경우에는 「소송촉진 등에 관한 특례법」 제25조제3항\n\n\n\n(「소송촉진 등에 관한 특례법」 제25조제3항제2호의 경우는 제외한\n다)을 준용한다.\n제32조(배상명령의 선고) ① 배상명령은 잠정조치의 결정과 동시에 하\n여야 한다.\n② 배상명령은 일정액의 금전지급을 명함으로써 하고 배상의 대상\n과 금액을 잠정조치 결정서의 주문(主文)에 표시하여야 한다. 이 경\n우 배상명령의 이유는 특히 필요하다고 인정되는 경우가 아니면 적\n지 아니할 수 있다.\n③ 배상명령은 가집행할 수 있음을 선고할 수 있다.\n④ 제3항의 경우에는 「민사소송법」 제213조제3항, 제215조, 제500\n조 및 제501조를 준용한다.\n⑤ 배상명령을 한 경우에는 잠정조치 결정서의 정본(正本)을 가정폭\n력행위자와 피해자에게 지체 없이 송달하여야 한다.\n제33조(신청의 각하) ① 배상신청이 부적법한 경우 또는 그 신청이 이\n유 없거나 배상명령을 하는 것이 적절하지 아니하다고 인정되는 경\n우에는 결정으로 각하(却下)하여야 한다.\n② 잠정조치의 결정과 동시에 제1항의 재판을 할 때에는 이를 잠정\n조치 결정서의 주문에 표시할 수 있다.\n③ 신청을 각하하거나 그 일부를 인용(認容)한 재판에 대하여 신청\n인은 불복을 신청하지 못하며 다시 동일한 배상신청을 할 수 없다.\n제34조(불복) ① 잠정조치에 대한 항고가 있는 경우에는 배상명령은\n\n교제폭력범죄에 대한 사건과 함께 항고심에 이심(移審)된다. 잠정조\n치에 대한 재항고가 있는 경우에도 또한 같다.\n② 항고심에서 제1심 결정을 유지하는 경우에도 배상명령에 대하여\n는 취소하거나 변경할 수 있다.\n③ 교제폭력행위자는 잠정조치 결정에 대하여 항고하지 아니하고\n배상명령에 대하여만 항고할 수 있다. 이 경우 항고는 7일 이내에\n하여야 한다.\n④ 제3항에 따른 항고의 기각결정에 대하여는 그 결정이 법령에 위\n반된 경우에만 대법원에 7일 이내에 재항고할 수 있다. 제1항 전단\n에 따른 항고심 결정에 대하여 배상명령에 대하여만 재항고하는 경\n우에도 또한 같다.\n⑤ 제1항, 제3항 및 제4항에 따른 항고와 재항고는 배상명령의 집행\n을 정지하는 효력이 없다.\n제35조(배상명령의 효력과 강제집행) ① 확정된 배상명령 또는 가집행\n선고가 있는 배상명령이 적혀 있는 잠정조치 결정서의 정본은 「민\n사집행법」에 따른 강제집행에 관하여는 집행력 있는 민사판결 정\n본과 동일한 효력이 있다.\n② 이 법에 따른 배상명령이 확정된 경우에는 그 인용금액의 범위\n에서 피해자는 다른 절차에 따른 손해배상을 청구할 수 없다.\n제36조(다른 법률의 준용) 이 장에서 정하지 아니한 사항에 대하여는\n「소송촉진 등에 관한 특례법」과 「민사소송법」의 관련 규정(「민\n\n\n\n사소송법」 제162조제2항은 제외한다)을 준용한다.\n제5장 벌칙\n제37조(교제폭력범죄의 처벌에 관한 특례) ① 음주 또는 약물로 인한\n심신장애 상태에서 교제폭력범죄를 범한 때에는 「형법」 제10조제\n1항ㆍ2항 및 제11조를 적용하지 아니할 수 있다.\n② 제2조제3호가목, 라목, 사목 및 파목의 교제폭력범죄에 관하여는\n「형법」 제260조제3항, 제283조제3항, 제312조제2항 및 「정보통신\n망 이용촉진 및 정보보호 등에 관한 법률」 제74조제2항을 적용하\n지 아니한다.\n제38조(형벌과 수강명령 등의 병과) ① 법원은 교제폭력범죄를 저지른\n사람에 대하여 유죄판결(선고유예는 제외한다)을 선고하거나 약식명\n령을 고지하는 경우에는 200시간의 범위에서 다음 각 호의 구분에\n따라 재범 예방에 필요한 수강명령(「보호관찰 등에 관한 법률」에\n따른 수강명령을 말한다. 이하 같다) 또는 교제폭력 치료프로그램의\n이수명령(이하 “이수명령”이라 한다)을 병과할 수 있다.\n1. 수강명령: 형의 집행을 유예할 경우에 그 집행유예기간 내에서\n병과\n2. 이수명령: 벌금형 또는 금고 이상 형의 실형을 선고하거나 약식\n명령을 고지할 경우에 병과\n\n② 법원은 교제폭력범죄를 저지른 사람에 대하여 형의 집행을 유예\n하는 경우에는 제1항에 따른 수강명령 외에 그 집행유예기간 내에\n서 보호관찰 또는 사회봉사 중 하나 이상의 처분을 병과할 수 있다.\n③ 제1항에 따른 수강명령 또는 이수명령의 내용은 다음 각 호와\n같다.\n1. 교제폭력의 진단ㆍ상담\n2. 건전한 사회질서와 인권에 관한 교육\n3. 그 밖에 교제폭력범죄를 저지른 사람의 재범 예방을 위하여 필요\n한 사항\n④ 제1항에 따른 수강명령 또는 이수명령은 다음 각 호의 구분에\n따라 각각 집행한다.\n1. 형의 집행을 유예할 경우: 그 집행유예기간 내\n2. 벌금형을 선고하거나 약식명령을 고지할 경우: 형 확정일부터 6\n개월 이내\n3. 금고 이상의 형의 실형을 선고할 경우: 형기 내\n⑤ 제1항에 따른 수강명령 또는 이수명령이 벌금형 또는 형의 집행\n유예와 병과된 경우에는 보호관찰소의 장이 집행하고, 금고 이상의\n형의 실형과 병과된 경우에는 교정시설의 장이 집행한다. 다만, 금\n고 이상의 형의 실형과 병과된 이수명령을 모두 이행하기 전에 석\n방 또는 가석방되거나 미결구금일수 산입 등의 사유로 형을 집행할\n수 없게 된 경우에는 보호관찰소의 장이 남은 이수명령을 집행한다.\n\n\n\n⑥ 형벌에 병과하는 보호관찰, 사회봉사, 수강명령 또는 이수명령에\n관하여 이 법에서 규정한 사항 외에는 「보호관찰 등에 관한 법\n률」을 준용한다.\n제39조(벌칙) ① 다음 각 호의 어느 하나에 해당하는 사람은 3년 이하\n의 징역 또는 3천만원 이하의 벌금에 처한다.\n1. 제12조제4항을 위반하여 전자장치의 효용을 해치는 행위를 한 사\n람\n2. 제22조제1항을 위반하여 피해자의 주소, 성명, 나이, 직업, 학교,\n용모, 인적사항, 사진 등 피해자를 특정하여 파악할 수 있게 하는\n정보 또는 피해자의 사생활에 관한 비밀을 공개하거나 다른 사람\n에게 누설한 사람\n3. 제22조제2항을 위반하여 피해자의 주소, 성명, 나이, 직업, 학교,\n용모, 인적 사항, 사진 등 피해자를 특정하여 파악할 수 있게 하는\n정보를 신문 등 인쇄물에 싣거나 「방송법」 제2조제1호에 따른\n방송 또는 정보통신망을 통하여 공개한 사람\n② 제12조제1항제2호 또는 제3호의 잠정조치를 이행하지 아니한 사\n람은 2년 이하의 징역 또는 2천만원 이하의 벌금에 처한다.\n③ 다음 각 호의 어느 하나에 해당하는 사람은 1년 이하의 징역 또\n는 1천만원 이하의 벌금에 처한다.\n1. 긴급응급조치(검사가 제7조제2항에 따른 긴급응급조치에 대한 사\n후승인을 청구하지 아니하거나 지방법원 판사가 같은 조 제3항에\n\n따른 승인을 하지 아니한 경우는 제외한다)를 이행하지 아니한 사\n람\n2. 제4조제3항을 위반하여 신고인의 인적 사항 또는 신고인임을 미\n루어 알 수 있는 사실을 누설한 사람\n④ 제37조제1항에 따라 이수명령을 부과받은 후 정당한 사유 없이\n보호관찰소의 장 또는 교정시설의 장의 이수명령 이행에 관한 지시\n에 따르지 아니하여 「보호관찰 등에 관한 법률」 또는 「형의 집\n행 및 수용자의 처우에 관한 법률」에 따른 경고를 받은 후 다시\n정당한 사유 없이 이수명령 이행에 관한 지시를 따르지 아니한 경\n우에는 다음 각 호에 따른다.\n1. 벌금형과 병과된 경우에는 500만원 이하의 벌금에 처한다.\n2. 금고 이상의 형의 실형과 병과된 경우에는 1년 이하의 징역 또는\n1천만원 이하의 벌금에 처한다.\n제40조(과태료) 제4조제2항 각 호의 어느 하나에 해당하는 사람으로서\n그 직무를 수행하면서 교제폭력범죄를 알게 된 경우에도 신고를 하\n지 아니한 사람에게는 300만원 이하의 과태료를 부과한다.\n부 칙\n이 법은 공포 후 6개월이 경과한 날부터 시행한다.\n",
  "sections": {
    "제안이유": "최근 교제 관계에 있거나 있었던 사람 사이에서 발생하는 교제폭력\n범죄가 증가하고 있으나, 현행법은 교제 관계의 특수성을 고려한 범죄\n대응방안을 규정하고 있지 아니함.\n이에 교제폭력범죄의 처벌 및 그 절차에 관한 특례와 교제폭력범죄\n피해자에 대한 보호절차를 마련함으로써 교제폭력범죄를 예방하고 교\n제폭력범죄로부터 피해자를 보호하려는 것임.",
    "주요내용": "가. 이 법은 교제폭력범죄의 처벌 및 그 절차에 관한 특례와 교제폭력\n범죄 피해자에 대한 보호절차를 규정함으로써 피해자를 보호하고\n건강한 사회질서의 확립에 이바지함을 목적으로 함(안 제1조).\n나. 교제폭력을 “교제 관계에 있거나 있었던 상대방에게 일방적으로\n해를 끼칠 의도를 가지고 하는 신체적, 정신적 또는 재산상 피해를\n수반하는 행위”로 정의함(안 제2조).\n다. 직무 또는 상담 등을 통하여 교제폭력범죄를 알게 된 의료인, 구\n급대원 등에 대하여 신고의무를 부과하고, 신고를 받은 사법경찰관\n리에 대하여 응급조치의무를 부과함(안 제4조 및 제5조).\n라. 교제폭력 신고와 관련하여 교제폭력이 지속적 또는 반복적으로 행\n하여질 우려가 있고 교제폭력범죄의 예방을 위하여 긴급을 요하는\n경우 긴급응급조치를 할 수 있도록 함(안 제6조부터 제9조까지).\n마. 교제폭력범죄의 원활한 조사ㆍ심리 또는 피해자 보호를 위하여 필\n요하다고 인정하는 경우 교제폭력행위자에 대하여 접근 금지, 전자\n장치 부착, 상담위탁 등의 잠정조치를 할 수 있도록 함(안 제10조부\n터 제14조까지).\n바. 피해자 등의 보호를 위하여 신변안전조치, 사생활 등의 누설 금지,\n변호인 선임의 특례 등을 규정함(안 제21조부터 제23조까지).\n사. 심신장애 상태에서 교제폭력범죄를 저지른 자에 대하여 형을 감경\n하지 아니할 수 있도록 하고, 교제폭력범죄에 대하여는 「형법」상\n\n반의사불벌조항을 적용하지 아니함(안 제37조).",
    "법률_제_호": "교제폭력범죄의 처벌 및 피해자 보호 등에 관한 특례법안\n제1장 총칙\n제1조(목적) 이 법은 교제폭력범죄의 처벌 및 그 절차에 관한 특례와\n교제폭력범죄 피해자에 대한 보호절차를 규정함으로써 피해자를 보\n호하고 건강한 사회질서의 확립에 이바지함을 목적으로 한다.\n제2조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다.\n1. “교제 관계”란 결혼, 계속적인 반려(伴侶) 관계 또는 지속적이고\n친밀한 관계의 형성ㆍ유지를 목적으로 하는 2명의 이성(異性) 간\n의 관계로서, 다음 각 목의 요건을 갖춘 것을 말한다.\n가. 양 당사자에게 신체적, 정서적 또는 성적(性的)인 유대 관계가\n있을 것\n나. 당사자 중 어느 일방도 상대방 아닌 다른 사람과 혼인관계에\n있지 아니할 것\n다. 당사자 간의 관계가 사회관념상 부부라고 인정할만한 공동생\n활의 실체에 이르지 아니할 것\n라. 당사자 중 일방 이상이 상호 간의 관계를 교제 관계라고 인식\n하고 있을 것\n\n\n\n마. 관계의 기간, 성격 등에 비추어 당사자 상호 간의 관계가 사\n회통념상 교제 관계에 있다고 인정할 수 있을 것\n2. “교제폭력”이란 교제 관계에 있거나 있었던 상대방에게 해를 끼\n칠 의도를 가지고 하는 신체적, 정신적 또는 재산상 피해를 수반\n하는 행위를 말한다.\n3. “교제폭력범죄”란 교제폭력으로서 다음 각 목의 어느 하나에 해\n당하는 죄를 말한다.\n가. 「형법」 제2편제25장 상해와 폭행의 죄 중 제257조제1항ㆍ제\n3항, 제258조제1항ㆍ제2항, 제258조의2(제257조제1항, 제258조제\n1항ㆍ제2항의 죄에만 해당한다), 제259조제1항, 제260조제1항,\n제261조(제260조제1항의 죄에만 해당한다), 제262조 및 제264조\n의 죄\n나. 「형법」 제2편제28장 유기와 학대의 죄 중 제271조제1항, 제\n273조제1항 및 제275조제1항의 죄\n다. 「형법」 제2편제29장 체포와 감금의 죄 중 제276조제1항, 제\n277조제1항, 제278조, 제279조, 제280조 및 제281조제1항의 죄\n라. 「형법」 제2편제30장 협박의 죄 중 제283조제1항, 제284조(제\n283조제1항의 죄에만 해당한다), 제285조(제283조제1항, 제284\n조의 죄에만 해당한다) 및 제286조(제283조제1항, 제284조 및\n제285조의 죄에만 해당한다)의 죄\n마. 「형법」 제2편제31장 약취, 유인 및 인신매매의 죄 중 제288\n\n조, 제289조, 제290조, 제291조, 제292조 및 제294조의 죄\n바. 「형법」 제2편제32장 강간과 추행의 죄 중 제297조, 제297조\n의2, 제298조, 제299조, 제300조, 제301조, 제301조의2, 제302조,\n제305조 및 제305조의2(제297조, 제297조의2, 제298조부터 제\n300조까지, 제302조 및 제305조의 죄에만 해당한다)의 죄\n사. 「형법」 제2편제33장 명예에 관한 죄 중 제307조, 제308조,\n제309조 및 제311조의 죄\n아. 「형법」 제2편제36장 주거침입의 죄\n자. 「형법」 제2편제37장 권리행사를 방해하는 죄 중 제324조 및\n제324조의5(제324조의 죄에만 해당한다)의 죄\n차. 「형법」 제2편제39장 사기와 공갈의 죄 중 제350조, 제350조\n의2 및 제352조(제350조, 제350조의2의 죄에만 해당한다)의 죄\n카. 「형법」 제2편제42장 손괴의 죄 중 제366조 및 제369조제1항\n의 죄\n타. 「성폭력범죄의 처벌 등에 관한 특례법」 제14조 및 제15조\n(제14조의 죄에만 해당한다)의 죄\n파. 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 제74조\n제1항제3호의 죄\n하. 「스토킹범죄의 처벌 등에 관한 법률」 제18조의 죄\n거. 가목부터 하목까지의 죄로서 다른 법률에 따라 가중처벌되는\n죄\n\n\n\n4. “교제폭력행위자”란 교제폭력범죄를 범한 사람 및 그 공범을 말\n한다.\n5. “피해자”란 교제폭력범죄로 인하여 직접적으로 피해를 입은 사람\n을 말한다.\n제3조(다른 법률과의 관계) 교제폭력범죄에 대하여는 다른 법률에 특\n별한 규정이 없는 한 이 법을 우선 적용한다.\n제2장 교제폭력범죄의 처리절차\n제4조(신고의무 등) ① 누구든지 교제폭력범죄를 알게 된 경우에는 수\n사기관에 신고할 수 있다.\n② 다음 각 호의 어느 하나에 해당하는 사람이 직무를 수행하면서\n교제폭력범죄를 알게 된 경우에는 즉시 수사기관에 신고하여야 한\n다.\n1. 「119구조ㆍ구급에 관한 법률」 제2조제4호에 따른 119구급대의\n대원\n2. 「응급의료에 관한 법률」 제2조제7호에 따른 응급의료기관등에\n종사하는 응급구조사\n3. 「의료법」 제3조제1항에 따른 의료기관의 장과 그 의료기관에\n종사하는 의료인 및 의료기사\n4. 「정신건강증진 및 정신질환자 복지서비스 지원에 관한 법률」\n\n제3조제3호에 따른 정신건강복지센터, 같은 조 제5호에 따른 정신\n의료기관, 같은 조 제6호에 따른 정신요양시설 및 같은 조 제7호\n에 따른 정신재활시설의 장과 그 종사자\n③ 누구든지 제1항 및 제2항에 따른 신고인의 인적 사항 또는 신고\n인임을 미루어 알 수 있는 사실을 다른 사람에게 알려주거나 공개\n또는 보도하여서는 아니 된다.\n제5조(교제폭력 신고 등에 대한 응급조치) 사법경찰관리는 진행 중인\n교제폭력에 대하여 신고를 받은 경우 즉시 현장에 나가 다음 각 호\n의 조치를 하여야 한다.\n1. 교제폭력의 제지, 향후 교제폭력을 지속적 또는 반복적으로 할\n경우 피해자의 의사와 무관히 엄중 처벌 경고\n2. 교제폭력행위자와 피해자의 분리 및 범죄수사\n3. 피해자를 관련 상담소 또는 보호시설로 인도(피해자가 동의한 경\n우만 해당한다)\n4. 긴급 치료가 필요한 피해자를 의료기관으로 인도\n5. 피해자에 대한 긴급응급조치 및 잠정조치 요청의 절차 등 안내\n제6조(긴급응급조치) ① 사법경찰관은 교제폭력 신고와 관련하여 교제\n폭력이 지속적 또는 반복적으로 행하여질 우려가 있고 교제폭력범\n죄의 예방을 위하여 긴급을 요하는 경우 교제폭력행위자에게 직권\n으로 또는 피해자나 그 법정대리인 또는 교제폭력을 신고한 사람의\n요청에 의하여 다음 각 호에 따른 조치를 할 수 있다.\n\n\n\n1. 피해자 또는 그의 동거인, 가족이나 그 주거 등으로부터 100미터\n이내의 접근 금지\n2. 피해자 또는 그의 동거인, 가족에 대한 「전기통신기본법」 제2\n조제1호의 전기통신을 이용한 접근 금지\n② 사법경찰관은 제1항에 따른 조치(이하 “긴급응급조치”라 한다)를\n하였을 때에는 즉시 교제폭력의 요지, 긴급응급조치가 필요한 사유,\n긴급응급조치의 내용 등이 포함된 긴급응급조치결정서를 작성하여\n야 한다.\n제7조(긴급응급조치의 승인 신청) ① 사법경찰관은 긴급응급조치를 하\n였을 때에는 지체 없이 검사에게 해당 긴급응급조치에 대한 사후승\n인을 지방법원 판사에게 청구하여 줄 것을 신청하여야 한다.\n② 제1항의 신청을 받은 검사는 긴급응급조치가 있었던 때부터 48\n시간 이내에 지방법원 판사에게 해당 긴급응급조치에 대한 사후승\n인을 청구한다. 이 경우 제6조제2항에 따라 작성된 긴급응급조치결\n정서를 첨부하여야 한다.\n③ 지방법원 판사는 교제폭력이 지속적 또는 반복적으로 행하여지\n는 것을 예방하기 위하여 필요하다고 인정하는 경우에는 제2항에\n따라 청구된 긴급응급조치를 승인할 수 있다.\n④ 사법경찰관은 검사가 제2항에 따라 긴급응급조치에 대한 사후승\n인을 청구하지 아니하거나 지방법원 판사가 제2항의 청구에 대하여\n사후승인을 하지 아니한 때에는 즉시 그 긴급응급조치를 취소하여\n\n야 한다.\n⑤ 긴급응급조치기간은 1개월을 초과할 수 없다.\n제8조(긴급응급조치의 통지 등) ① 사법경찰관은 긴급응급조치를 하는\n경우에는 피해자나 그 법정대리인에게 통지하여야 한다.\n② 사법경찰관은 긴급응급조치를 하는 경우에는 해당 긴급응급조치\n의 대상자(이하 “긴급응급조치대상자”라 한다)에게 조치의 내용 및\n불복방법 등을 고지하여야 한다.\n제9조(긴급응급조치의 변경 등) ① 긴급응급조치대상자나 그 법정대리\n인은 긴급응급조치의 취소 또는 그 종류의 변경을 사법경찰관에게\n신청할 수 있다.\n② 피해자나 그 법정대리인은 제6조제1항제1호의 긴급응급조치가\n있은 후 피해자가 주거 등을 옮긴 경우에는 사법경찰관에게 긴급응\n급조치의 변경을 신청할 수 있다.\n③ 피해자나 그 법정대리인은 긴급응급조치가 필요하지 아니한 경\n우에는 사법경찰관에게 해당 긴급응급조치의 취소를 신청할 수 있\n다.\n④ 사법경찰관은 정당한 이유가 있다고 인정하는 경우에는 제1항부\n터 제3항까지에 따른 신청에 의하여 해당 긴급응급조치를 취소할\n수 있고, 지방법원 판사의 승인을 받아 긴급응급조치의 종류를 변경\n할 수 있다.\n⑤ 사법경찰관은 제4항에 따라 긴급응급조치를 취소하거나 그 종류\n\n\n\n를 변경하였을 때에는 긴급응급조치대상자에게 다음 각 호의 구분\n에 따라 통지 또는 고지하여야 한다.\n1. 피해자나 그 법정대리인: 취소 또는 변경의 취지 통지\n2. 긴급응급조치대상자: 취소 또는 변경된 조치의 내용 및 불복방법\n등 고지\n⑥ 긴급응급조치(제4항에 따라 그 종류를 변경한 경우를 포함한다.\n이하 이 항에서 같다)는 다음 각 호의 어느 하나에 해당하는 때에\n그 효력을 상실한다.\n1. 긴급응급조치에서 정한 기간이 지난 때\n2. 법원이 긴급응급조치대상자에게 다음 각 목의 결정을 한 때\n가. 제6조제1항제1호의 긴급응급조치와 동일한 피해자 또는 그의\n동거인, 가족 등에 대한 제12조제1항제2호에 따른 조치의 결정\n나. 제6조제1항제2호의 긴급응급조치와 동일한 피해자 또는 그의\n동거인, 가족 등에 대한 제12조제1항제3호에 따른 조치의 결정\n제10조(잠정조치의 청구) ① 검사는 교제폭력범죄가 재발될 우려가 있\n다고 인정하면 직권 또는 사법경찰관의 신청에 따라 법원에 제12조\n제1항 각 호의 조치를 청구할 수 있다.\n② 피해자 또는 그 법정대리인은 검사 또는 사법경찰관에게 제1항\n에 따른 조치의 청구 또는 그 신청을 요청하거나, 이에 관하여 의견\n을 진술할 수 있다.\n③ 사법경찰관은 제2항에 따른 신청 요청을 받고도 제1항에 따른\n\n신청을 하지 아니하는 경우에는 검사에게 그 사유를 보고하여야 한\n다.\n제11조(심리의 비공개) ① 교제폭력범죄에 대한 심리는 그 피해자의\n사생활을 보호하기 위하여 필요하다고 인정하는 경우에는 결정으로\n공개하지 아니할 수 있다.\n② 증인으로 소환된 피해자와 그 가족은 사생활 보호 등을 이유로\n하여 증인신문(證人訊問)의 비공개를 신청할 수 있다.\n③ 제2항에 따른 신청을 받은 법원은 그 허가 여부와 공개법정 외\n의 장소에서의 신문 등 증인신문의 방식 및 장소에 관하여 결정을\n할 수 있다.\n④ 제1항 및 제3항의 경우에는 「법원조직법」 제57조(재판의 공개)\n제2항ㆍ제3항 및 「군사법원법」 제67조제2항ㆍ제3항을 준용한다.\n제12조(교제폭력행위자에 대한 잠정조치) ① 법원은 교제폭력범죄의\n원활한 조사ㆍ심리 또는 피해자 보호를 위하여 필요하다고 인정하\n는 경우에는 결정으로 교제폭력행위자에게 다음 각 호의 어느 하나\n에 해당하는 조치(이하 “잠정조치”라 한다)를 할 수 있다.\n1. 피해자에 대한 교제폭력범죄 중단에 관한 서면 경고\n2. 피해자 또는 그의 동거인, 가족이나 그 주거 등으로부터 100미터\n이내의 접근 금지\n3. 피해자 또는 그의 동거인, 가족에 대한 「전기통신기본법」 제2\n조제1호의 전기통신을 이용한 접근 금지\n\n\n\n4. 「전자장치 부착 등에 관한 법률」 제2조제4호의 위치추적 전자\n장치(이하 “전자장치”라 한다)의 부착\n5. 관련 상담소에의 상담위탁\n6. 의료기관이나 그 밖의 요양시설에의 위탁\n7. 국가경찰관서의 유치장 또는 구치소에의 유치\n② 제1항 각 호의 잠정조치는 병과(倂科)할 수 있다.\n③ 법원은 제1항제4호부터 제7호까지의 조치에 관한 결정을 하기\n전 잠정조치의 사유를 판단하기 위하여 필요하다고 인정하는 때에\n는 검사, 교제폭력행위자, 피해자, 기타 참고인으로부터 의견을 들을\n수 있다. 의견을 듣는 방법과 절차, 그 밖에 필요한 사항은 대법원\n규칙으로 정한다.\n④ 제1항제4호에 따라 전자장치가 부착된 사람은 잠정조치기간 중\n전자장치의 효용을 해치는 다음 각 호의 행위를 하여서는 아니된다.\n1. 전자장치를 신체에서 임의로 분리하거나 손상하는 행위\n2. 전자장치의 전파(電波)를 방해하거나 수신자료를 변조(變造)하는\n행위\n3. 제1호 및 제2호에서 정한 행위 외에 전자장치의 효용을 해치는\n행위\n⑤ 법원은 잠정조치를 결정한 경우에는 검사와 피해자 및 그 법정\n대리인에게 통지하여야 한다.\n⑥ 법원은 제1항제7호에 따른 잠정조치를 한 경우에는 교제폭력행\n\n위자에게 변호인을 선임할 수 있다는 것과 제15조에 따라 항고할\n수 있다는 것을 고지하고, 다음 각 호의 구분에 따른 사람에게 해당\n잠정조치를 한 사실을 통지하여야 한다.\n1. 교제폭력행위자에게 변호인이 있는 경우: 변호인\n2. 교제폭력행위자에게 변호인이 없는 경우: 법정대리인 또는 교제\n폭력행위자가 지정하는 사람\n⑦ 제1항제2호ㆍ제3호 및 제4호에 따른 잠정조치기간은 3개월, 같은\n항 제5호ㆍ제6호 및 제7호에 따른 잠정조치기간은 1개월을 초과할\n수 없다. 다만, 법원은 피해자의 보호를 위하여 그 기간을 연장할\n필요가 있다고 인정하는 경우에는 결정으로 제1항제2호ㆍ제3호 및\n제4호에 따른 잠정조치에 대하여 두 차례에 한정하여 각각 3개월의\n범위에서 연장할 수 있다.\n⑧ 제1항제6호의 위탁을 하는 경우에는 의료기관 등의 장에게 교제\n폭력행위자를 보호하는 데에 필요한 사항을 부과할 수 있다.\n⑨ 민간이 운영하는 의료기관 등에 위탁하려는 경우에는 제8항에\n따라 부과할 사항을 그 의료기관 등의 장에게 미리 고지하고 동의\n를 받아야 한다.\n⑩ 제1항제5호 및 제6호의 위탁의 대상이 되는 상담소, 의료기관 등\n의 기준과 그 밖에 필요한 사항은 대법원규칙으로 정한다.\n제13조(잠정조치의 집행 등) ① 법원은 잠정조치 결정을 한 경우에는\n법원공무원, 사법경찰관리, 구치소 소속 교정직공무원 또는 보호관\n\n\n\n찰관으로 하여금 집행하게 할 수 있다.\n② 제1항에 따라 잠정조치 결정을 집행하는 사람은 교제폭력행위자\n에게 잠정조치의 내용, 불복방법 등을 고지하여야 한다.\n③ 피해자 또는 그 법정대리인은 제12조제1항제2호의 잠정조치 결\n정이 있은 후 피해자가 주거 등을 옮긴 경우에는 법원에 잠정조치\n결정의 변경을 신청할 수 있다.\n④ 제3항의 신청에 따른 변경 결정의 교제폭력행위자에 대한 고지\n에 관하여는 제2항을 준용한다.\n⑤ 제1항부터 제4항까지에서 규정한 사항 외에 제12조제1항제4호에\n따른 잠정조치 결정의 집행 등에 관하여는 「전자장치 부착 등에\n관한 법률」 제5장의2에 따른다.\n제14조(잠정조치의 변경 등) ① 교제폭력행위자나 그 법정대리인은 잠\n정조치 결정의 취소 또는 그 종류의 변경을 법원에 신청할 수 있다.\n② 검사는 수사 또는 공판과정에서 잠정조치가 계속 필요하다고 인\n정하는 경우에는 직권이나 사법경찰관의 신청에 따라 법원에 해당\n잠정조치기간의 연장 또는 그 종류의 변경을 청구할 수 있고, 잠정\n조치가 필요하지 아니하다고 인정하는 경우에는 직권이나 사법경찰\n관의 신청에 따라 법원에 해당 잠정조치의 취소를 청구할 수 있다.\n③ 법원은 정당한 이유가 있다고 인정하는 경우에는 직권 또는 제1\n항의 신청이나 제2항의 청구에 의하여 결정으로 해당 잠정조치의\n취소, 기간의 연장 또는 그 종류의 변경을 할 수 있다.\n\n④ 법원은 제3항에 따라 잠정조치의 취소, 기간의 연장 또는 그 종\n류의 변경을 하였을 때에는 검사와 피해자 및 교제폭력행위자 등에\n게 다음 각 호의 구분에 따라 통지 또는 고지하여야 한다.\n1. 검사, 피해자 또는 그 법정대리인: 취소, 연장 또는 변경의 취지\n통지\n2. 교제폭력행위자: 취소, 연장 또는 변경된 조치의 내용 및 불복방\n법 등 고지\n3. 제12조제6항 각 호의 구분에 따른 사람: 제12조제1항제7호에 따\n른 잠정조치를 한 사실\n⑤ 잠정조치 결정(제3항에 따라 잠정조치기간을 연장하거나 그 종류\n를 변경하는 결정을 포함한다. 이하 제15조 및 제17조에서 같다)은\n교제폭력행위자에 대해 검사가 불기소처분을 한 때 또는 사법경찰\n관이 불송치결정을 한 때에 그 효력을 상실한다.\n제15조(항고) ① 검사, 교제폭력행위자 또는 그 법정대리인은 긴급응\n급조치 또는 잠정조치에 대한 결정이 다음 각 호의 어느 하나에 해\n당하는 경우에는 항고할 수 있다.\n1. 해당 결정에 영향을 미친 법령의 위반이 있거나 중대한 사실의\n오인이 있는 경우\n2. 해당 결정이 현저히 부당한 경우\n② 제1항에 따른 항고는 그 결정을 고지받은 날부터 7일 이내에 하\n여야 한다.\n\n\n\n제16조(항고장의 제출) ① 제15조에 따른 항고를 할 때에는 원심법원\n에 항고장을 제출하여야 한다.\n② 항고장을 받은 법원은 3일 이내에 의견서를 첨부하여 기록을 항\n고법원에 보내야 한다.\n제17조(항고의 재판) ① 항고법원은 항고의 절차가 법률에 위반되거나\n항고가 이유 없다고 인정하는 경우에는 결정으로 항고를 기각(棄却)\n하여야 한다.\n② 항고법원은 항고가 이유 있다고 인정하는 경우에는 원결정(原決\n定)을 취소하고 사건을 원심법원에 환송하거나 다른 관할법원에 이\n송하여야 한다. 다만, 환송 또는 이송하기에 급박하거나 그 밖에 필\n요하다고 인정할 때에는 원결정을 파기하고 스스로 적절한 잠정조\n치 결정을 할 수 있다.\n제18조(재항고) ① 항고의 기각 결정에 대해서는 그 결정이 법령에 위\n반된 경우에만 대법원에 재항고를 할 수 있다.\n② 제1항에 따른 재항고의 기간, 재항고장의 제출 및 재항고의 재판\n에 관하여는 제15조제2항, 제16조 및 제17조를 준용한다.\n제19조(집행의 부정지) 항고와 재항고는 결정의 집행을 정지하는 효력\n이 없다.\n제20조(교제폭력범죄의 피해자에 대한 전담조사제) ① 검찰총장은 각\n지방검찰청 검사장에게 교제폭력범죄 전담 검사를 지정하도록 하여\n특별한 사정이 없으면 교제폭력범죄 전담 검사가 피해자를 조사하\n\n게 하여야 한다.\n② 경찰관서의 장(국가수사본부장, 시ㆍ도경찰청장 및 경찰서장을\n말한다. 이하 같다)은 교제폭력범죄 전담 사법경찰관을 지정하여 특\n별한 사정이 없으면 교제폭력범죄 전담 사법경찰관이 피해자를 조\n사하게 하여야 한다.\n③ 국가는 제1항의 검사 및 제2항의 사법경찰관에게 교제폭력범죄\n의 수사에 필요한 전문지식과 피해자 보호를 위한 수사방법 및 수\n사절차 등에 관한 교육을 실시하여야 한다.\n④ 교제폭력범죄를 전담하여 조사하는 제1항의 검사 및 제2항의 사\n법경찰관은 19세 미만인 피해자나 신체적인 또는 정신적인 장애로\n사물을 변별하거나 의사를 결정할 능력이 미약한 피해자를 조사할\n때에는 피해자의 나이, 인지적 발달 단계, 심리 상태, 장애 정도 등\n을 종합적으로 고려하여야 한다.\n제21조(피해자 등에 대한 신변안전조치) 법원 또는 수사기관이 피해\n자 또는 교제폭력범죄를 신고(고소ㆍ고발을 포함한다. 이하 이 조에\n서 같다)한 사람을 증인으로 신문하거나 조사하는 경우의 신변안전\n조치에 관하여는 「특정범죄신고자 등 보호법」 제13조 및 제13조\n의2를 준용한다. 이 경우 “범죄신고자등”은 “피해자 또는 교제폭력\n범죄를 신고한 사람”으로 본다.\n제22조(피해자의 신원과 사생활 비밀 누설 금지) ① 다음 각 호의 어\n느 하나에 해당하는 업무를 담당하거나 그에 관여하는 공무원 또는\n\n\n\n그 직에 있었던 사람은 피해자의 주소, 성명, 나이, 직업, 학교, 용\n모, 인적사항, 사진 등 피해자를 특정하여 파악할 수 있게 하는 정\n보 또는 피해자의 사생활에 관한 비밀을 공개하거나 다른 사람에게\n누설하여서는 아니 된다.\n1. 제5조에 따른 조치에 관한 업무\n2. 긴급응급조치의 신청, 청구, 승인, 집행 또는 취소ㆍ변경에 관한\n업무\n3. 잠정조치의 신청, 청구, 결정, 집행 또는 취소ㆍ기간연장ㆍ변경에\n관한 업무\n4. 교제폭력범죄의 수사 또는 재판에 관한 업무\n② 누구든지 피해자의 동의를 받지 아니하고 피해자의 주소, 성명,\n나이, 직업, 학교, 용모, 인적 사항, 사진 등 피해자를 특정하여 파악\n할 수 있게 하는 정보를 신문 등 인쇄물에 싣거나 「방송법」 제2\n조제1호에 따른 방송 또는 정보통신망을 통하여 공개하여서는 아니\n된다.\n제23조(피해자에 대한 변호사 선임의 특례) ① 피해자 및 그 법정대리\n인은 형사절차상 입을 수 있는 피해를 방어하고 법률적 조력을 보\n장받기 위하여 변호사를 선임할 수 있다.\n② 제1항에 따라 선임된 변호사(이하 이 조에서 “변호사”라 한다)는\n검사 또는 사법경찰관의 피해자 및 그 법정대리인에 대한 조사에\n참여하여 의견을 진술할 수 있다. 다만, 조사 도중에는 검사 또는\n\n사법경찰관의 승인을 받아 의견을 진술할 수 있다.\n③ 변호사는 피의자에 대한 구속 전 피의자심문, 증거보전절차, 공\n판준비기일 및 공판절차에 출석하여 의견을 진술할 수 있다. 이 경\n우 필요한 절차에 관한 구체적 사항은 대법원규칙으로 정한다.\n④ 변호사는 증거보전 후 관계 서류나 증거물, 소송계속 중의 관계\n서류나 증거물을 열람하거나 복사할 수 있다.\n⑤ 변호사는 형사절차에서 피해자 및 법정대리인의 대리가 허용될\n수 있는 모든 소송행위에 대한 포괄적인 대리권을 가진다.\n⑥ 검사는 피해자에게 변호사가 없는 경우 국선변호사를 선정하여\n형사절차에서 피해자의 권익을 보호할 수 있다.\n제24조(수사 및 재판절차에서의 배려) ① 수사기관과 법원 및 소송관\n계인은 교제폭력범죄를 당한 피해자의 나이, 심리 상태 또는 후유장\n애의 유무 등을 신중하게 고려하여 조사 및 심리ㆍ재판 과정에서\n피해자의 인격이나 명예가 손상되거나 사적인 비밀이 침해되지 아\n니하도록 주의하여야 한다.\n② 수사기관과 법원은 교제폭력범죄의 피해자를 조사하거나 심리ㆍ\n재판할 때 피해자가 편안한 상태에서 진술할 수 있는 환경을 조성\n하여야 하며, 조사 및 심리ㆍ재판 횟수는 필요한 범위에서 최소한으\n로 하여야 한다.\n제25조(피해자의 진술권 등) ① 법원은 피해자가 신청하는 경우에는\n그 피해자를 증인으로 신문하여야 한다. 다만, 다음 각 호의 어느\n\n\n\n하나에 해당하는 경우에는 그러하지 아니하다.\n1. 신청인이 이미 심리 절차에서 충분히 진술하여 다시 진술할 필요\n가 없다고 인정되는 경우\n2. 신청인의 진술로 인하여 심리 절차가 현저하게 지연될 우려가 있\n는 경우\n② 법원은 제1항에 따라 피해자를 신문하는 경우에는 해당 교제폭\n력범죄에 대한 의견을 진술할 기회를 주어야 한다.\n③ 법원은 심리를 할 때에 필요하다고 인정하는 경우에는 피해자에\n게 의견 진술 또는 자료 제출을 요구할 수 있다. 이 경우 공정한 의\n견 진술 등을 위하여 필요하다고 인정할 때에는 교제폭력행위자의\n퇴장을 명할 수 있다.\n④ 제1항부터 제3항까지의 경우 피해자는 변호사, 법정대리인, 배우\n자, 직계친족, 형제자매, 상담소 등의 상담원 또는 그 기관장으로 하\n여금 대리하여 의견을 진술하게 할 수 있다.\n⑤ 제1항에 따른 신청인이 소환을 받고도 정당한 이유 없이 출석하\n지 아니한 경우에는 그 신청을 철회한 것으로 본다.\n제3장 피해자보호명령\n제26조(피해자보호명령의 관할) 피해자보호명령의 관할은 교제폭력행\n위자의 행위지ㆍ거주지 또는 현재지 및 피해자의 거주지 또는 현재\n\n지를 관할하는 지방법원으로 한다.\n제27조(피해자보호명령 등) ① 판사는 피해자의 보호를 위하여 필요하\n다고 인정하는 때에는 피해자, 그 법정대리인 또는 검사의 청구에\n따라 결정으로 교제폭력행위자에게 다음 각 호의 어느 하나에 해당\n하는 피해자보호명령을 할 수 있다.\n1. 피해자 또는 그의 동거인, 가족이나 그 주거 등으로부터 100미터\n이내의 접근 금지\n2. 피해자 또는 그의 동거인, 가족에 대한 「전기통신기본법」 제2\n조제1호의 전기통신을 이용한 접근 금지\n② 제1항 각 호의 피해자보호명령은 이를 병과할 수 있다.\n③ 피해자, 그 법정대리인 또는 검사는 제1항에 따른 피해자보호명\n령의 취소 또는 그 종류의 변경을 신청할 수 있다.\n④ 판사는 직권 또는 제3항에 따른 신청에 상당한 이유가 있다고\n인정하는 때에는 결정으로 해당 피해자보호명령을 취소하거나 그\n종류를 변경할 수 있다.\n⑤ 법원은 피해자의 보호를 위하여 필요하다고 인정하는 경우에는\n피해자나 그 법정대리인의 청구 또는 직권으로 일정 기간 동안 검\n사에게 피해자에 대하여 다음 각 호의 어느 하나에 해당하는 신변\n안전조치를 하도록 요청할 수 있다. 이 경우 검사는 피해자의 주거\n지 또는 현재지를 관할하는 경찰서장에게 신변안전조치를 하도록\n요청할 수 있으며, 해당 경찰서장은 특별한 사유가 없으면 이에 따\n\n\n\n라야 한다.\n1. 교제폭력행위자를 상대방 당사자로 하는 잠정조치, 피해자보호명\n령 등 사건에 참석하기 위하여 법원에 출석하는 피해자에 대한 신\n변안전조치\n2. 그 밖에 피해자의 신변안전을 위하여 대통령령으로 정하는 조치\n⑥ 제5항에 따른 신변안전조치의 집행방법, 기간, 절차, 그 밖에 필\n요한 사항은 대통령령으로 정한다.\n제28조(피해자보호명령의 기간) ① 제27조제1항 각 호의 피해자보호명\n령의 기간은 1년을 초과할 수 없다. 다만, 피해자의 보호를 위하여\n그 기간의 연장이 필요하다고 인정하는 경우에는 직권이나 피해자,\n그 법정대리인 또는 검사의 청구에 따른 결정으로 2개월 단위로 연\n장할 수 있다.\n② 제1항 및 제27조제3항에 따라 피해자보호명령의 기간을 연장하\n거나 그 종류를 변경하는 경우 종전의 처분기간을 합산하여 3년을\n초과할 수 없다.\n제29조(임시보호명령) ① 판사는 제27조제1항에 따른 피해자보호명령\n의 청구가 있는 경우에 피해자의 보호를 위하여 필요하다고 인정하\n는 경우에는 결정으로 제27조제1항 각 호의 어느 하나에 해당하는\n임시보호명령을 할 수 있다.\n② 임시보호명령의 기간은 피해자보호명령의 결정 시까지로 한다.\n다만, 판사는 필요하다고 인정하는 경우에 그 기간을 제한할 수 있\n\n다.\n③ 임시보호명령의 취소 또는 그 종류의 변경에 대하여는 제27조제\n3항 및 제4항을 준용한다. 이 경우 “피해자보호명령”은 “임시보호명\n령”으로 본다.\n제4장 민사처리에 관한 특례\n제30조(배상신청) ① 피해자는 교제폭력범죄를 심리하는 제1심 법원에\n제31조의 배상명령을 신청할 수 있다. 이 경우 인지를 붙이지 아니\n한다.\n② 제1항의 경우 「소송촉진 등에 관한 특례법」 제26조제2항부터\n제8항까지를 준용한다.\n제31조(배상명령) ① 법원은 제1심의 교제폭력범죄 심리 절차에서 보\n호처분을 선고할 경우 직권으로 또는 피해자의 신청에 의하여 다음\n각 호의 금전 지급이나 배상(이하 “배상”이라 한다)을 명할 수 있다.\n1. 피해자 또는 가정구성원의 부양에 필요한 금전의 지급\n2. 교제폭력범죄로 발생한 직접적인 물적 피해 및 치료비 손해의 배\n상\n② 법원 교제폭력행위자와 피해자 사이에 합의된 배상액에 관하여\n도 제1항에 따라 배상을 명할 수 있다.\n③ 제1항의 경우에는 「소송촉진 등에 관한 특례법」 제25조제3항\n\n\n\n(「소송촉진 등에 관한 특례법」 제25조제3항제2호의 경우는 제외한\n다)을 준용한다.\n제32조(배상명령의 선고) ① 배상명령은 잠정조치의 결정과 동시에 하\n여야 한다.\n② 배상명령은 일정액의 금전지급을 명함으로써 하고 배상의 대상\n과 금액을 잠정조치 결정서의 주문(主文)에 표시하여야 한다. 이 경\n우 배상명령의 이유는 특히 필요하다고 인정되는 경우가 아니면 적\n지 아니할 수 있다.\n③ 배상명령은 가집행할 수 있음을 선고할 수 있다.\n④ 제3항의 경우에는 「민사소송법」 제213조제3항, 제215조, 제500\n조 및 제501조를 준용한다.\n⑤ 배상명령을 한 경우에는 잠정조치 결정서의 정본(正本)을 가정폭\n력행위자와 피해자에게 지체 없이 송달하여야 한다.\n제33조(신청의 각하) ① 배상신청이 부적법한 경우 또는 그 신청이 이\n유 없거나 배상명령을 하는 것이 적절하지 아니하다고 인정되는 경\n우에는 결정으로 각하(却下)하여야 한다.\n② 잠정조치의 결정과 동시에 제1항의 재판을 할 때에는 이를 잠정\n조치 결정서의 주문에 표시할 수 있다.\n③ 신청을 각하하거나 그 일부를 인용(認容)한 재판에 대하여 신청\n인은 불복을 신청하지 못하며 다시 동일한 배상신청을 할 수 없다.\n제34조(불복) ① 잠정조치에 대한 항고가 있는 경우에는 배상명령은\n\n교제폭력범죄에 대한 사건과 함께 항고심에 이심(移審)된다. 잠정조\n치에 대한 재항고가 있는 경우에도 또한 같다.\n② 항고심에서 제1심 결정을 유지하는 경우에도 배상명령에 대하여\n는 취소하거나 변경할 수 있다.\n③ 교제폭력행위자는 잠정조치 결정에 대하여 항고하지 아니하고\n배상명령에 대하여만 항고할 수 있다. 이 경우 항고는 7일 이내에\n하여야 한다.\n④ 제3항에 따른 항고의 기각결정에 대하여는 그 결정이 법령에 위\n반된 경우에만 대법원에 7일 이내에 재항고할 수 있다. 제1항 전단\n에 따른 항고심 결정에 대하여 배상명령에 대하여만 재항고하는 경\n우에도 또한 같다.\n⑤ 제1항, 제3항 및 제4항에 따른 항고와 재항고는 배상명령의 집행\n을 정지하는 효력이 없다.\n제35조(배상명령의 효력과 강제집행) ① 확정된 배상명령 또는 가집행\n선고가 있는 배상명령이 적혀 있는 잠정조치 결정서의 정본은 「민\n사집행법」에 따른 강제집행에 관하여는 집행력 있는 민사판결 정\n본과 동일한 효력이 있다.\n② 이 법에 따른 배상명령이 확정된 경우에는 그 인용금액의 범위\n에서 피해자는 다른 절차에 따른 손해배상을 청구할 수 없다.\n제36조(다른 법률의 준용) 이 장에서 정하지 아니한 사항에 대하여는\n「소송촉진 등에 관한 특례법」과 「민사소송법」의 관련 규정(「민\n\n\n\n사소송법」 제162조제2항은 제외한다)을 준용한다.\n제5장 벌칙\n제37조(교제폭력범죄의 처벌에 관한 특례) ① 음주 또는 약물로 인한\n심신장애 상태에서 교제폭력범죄를 범한 때에는 「형법」 제10조제\n1항ㆍ2항 및 제11조를 적용하지 아니할 수 있다.\n② 제2조제3호가목, 라목, 사목 및 파목의 교제폭력범죄에 관하여는\n「형법」 제260조제3항, 제283조제3항, 제312조제2항 및 「정보통신\n망 이용촉진 및 정보보호 등에 관한 법률」 제74조제2항을 적용하\n지 아니한다.\n제38조(형벌과 수강명령 등의 병과) ① 법원은 교제폭력범죄를 저지른\n사람에 대하여 유죄판결(선고유예는 제외한다)을 선고하거나 약식명\n령을 고지하는 경우에는 200시간의 범위에서 다음 각 호의 구분에\n따라 재범 예방에 필요한 수강명령(「보호관찰 등에 관한 법률」에\n따른 수강명령을 말한다. 이하 같다) 또는 교제폭력 치료프로그램의\n이수명령(이하 “이수명령”이라 한다)을 병과할 수 있다.\n1. 수강명령: 형의 집행을 유예할 경우에 그 집행유예기간 내에서\n병과\n2. 이수명령: 벌금형 또는 금고 이상 형의 실형을 선고하거나 약식\n명령을 고지할 경우에 병과\n\n② 법원은 교제폭력범죄를 저지른 사람에 대하여 형의 집행을 유예\n하는 경우에는 제1항에 따른 수강명령 외에 그 집행유예기간 내에\n서 보호관찰 또는 사회봉사 중 하나 이상의 처분을 병과할 수 있다.\n③ 제1항에 따른 수강명령 또는 이수명령의 내용은 다음 각 호와\n같다.\n1. 교제폭력의 진단ㆍ상담\n2. 건전한 사회질서와 인권에 관한 교육\n3. 그 밖에 교제폭력범죄를 저지른 사람의 재범 예방을 위하여 필요\n한 사항\n④ 제1항에 따른 수강명령 또는 이수명령은 다음 각 호의 구분에\n따라 각각 집행한다.\n1. 형의 집행을 유예할 경우: 그 집행유예기간 내\n2. 벌금형을 선고하거나 약식명령을 고지할 경우: 형 확정일부터 6\n개월 이내\n3. 금고 이상의 형의 실형을 선고할 경우: 형기 내\n⑤ 제1항에 따른 수강명령 또는 이수명령이 벌금형 또는 형의 집행\n유예와 병과된 경우에는 보호관찰소의 장이 집행하고, 금고 이상의\n형의 실형과 병과된 경우에는 교정시설의 장이 집행한다. 다만, 금\n고 이상의 형의 실형과 병과된 이수명령을 모두 이행하기 전에 석\n방 또는 가석방되거나 미결구금일수 산입 등의 사유로 형을 집행할\n수 없게 된 경우에는 보호관찰소의 장이 남은 이수명령을 집행한다.\n\n\n\n⑥ 형벌에 병과하는 보호관찰, 사회봉사, 수강명령 또는 이수명령에\n관하여 이 법에서 규정한 사항 외에는 「보호관찰 등에 관한 법\n률」을 준용한다.\n제39조(벌칙) ① 다음 각 호의 어느 하나에 해당하는 사람은 3년 이하\n의 징역 또는 3천만원 이하의 벌금에 처한다.\n1. 제12조제4항을 위반하여 전자장치의 효용을 해치는 행위를 한 사\n람\n2. 제22조제1항을 위반하여 피해자의 주소, 성명, 나이, 직업, 학교,\n용모, 인적사항, 사진 등 피해자를 특정하여 파악할 수 있게 하는\n정보 또는 피해자의 사생활에 관한 비밀을 공개하거나 다른 사람\n에게 누설한 사람\n3. 제22조제2항을 위반하여 피해자의 주소, 성명, 나이, 직업, 학교,\n용모, 인적 사항, 사진 등 피해자를 특정하여 파악할 수 있게 하는\n정보를 신문 등 인쇄물에 싣거나 「방송법」 제2조제1호에 따른\n방송 또는 정보통신망을 통하여 공개한 사람\n② 제12조제1항제2호 또는 제3호의 잠정조치를 이행하지 아니한 사\n람은 2년 이하의 징역 또는 2천만원 이하의 벌금에 처한다.\n③ 다음 각 호의 어느 하나에 해당하는 사람은 1년 이하의 징역 또\n는 1천만원 이하의 벌금에 처한다.\n1. 긴급응급조치(검사가 제7조제2항에 따른 긴급응급조치에 대한 사\n후승인을 청구하지 아니하거나 지방법원 판사가 같은 조 제3항에\n\n따른 승인을 하지 아니한 경우는 제외한다)를 이행하지 아니한 사\n람\n2. 제4조제3항을 위반하여 신고인의 인적 사항 또는 신고인임을 미\n루어 알 수 있는 사실을 누설한 사람\n④ 제37조제1항에 따라 이수명령을 부과받은 후 정당한 사유 없이\n보호관찰소의 장 또는 교정시설의 장의 이수명령 이행에 관한 지시\n에 따르지 아니하여 「보호관찰 등에 관한 법률」 또는 「형의 집\n행 및 수용자의 처우에 관한 법률」에 따른 경고를 받은 후 다시\n정당한 사유 없이 이수명령 이행에 관한 지시를 따르지 아니한 경\n우에는 다음 각 호에 따른다.\n1. 벌금형과 병과된 경우에는 500만원 이하의 벌금에 처한다.\n2. 금고 이상의 형의 실형과 병과된 경우에는 1년 이하의 징역 또는\n1천만원 이하의 벌금에 처한다.\n제40조(과태료) 제4조제2항 각 호의 어느 하나에 해당하는 사람으로서\n그 직무를 수행하면서 교제폭력범죄를 알게 된 경우에도 신고를 하\n지 아니한 사람에게는 300만원 이하의 과태료를 부과한다."
  }
}