{
  "title": "2202991_상장회사의_지배구조에_관한_법률안",
  "bill_number": "2991",
  "proposal_date": "2024. 8. 20.",
  "submission_date": "",
  "is_alternative": false,
  "alternative_bill_numbers": [],
  "has_comparison_table": false,
  "comparison_table": "",
  "full_text": "상장회사의 지배구조에 관한 법률안\n(김남근의원ㆍ신장식의원ㆍ한창민의원 대표발의)\n발의연월일 : 2024. 8. 20.\n의 안\n2991\n번 호 발 의 자 : 김남근ㆍ신장식ㆍ한창민\n강준현ㆍ강훈식ㆍ김기표\n김남희ㆍ김성환ㆍ김영환\n모경종ㆍ문금주ㆍ민병덕\n민형배ㆍ박상혁ㆍ박은정\n박정현ㆍ박주민ㆍ박지혜\n박홍근ㆍ박희승ㆍ백승아\n송재봉ㆍ오기형ㆍ용혜인\n이강일ㆍ이소영ㆍ정준호\n정진욱ㆍ조인철ㆍ진성준\n차규근ㆍ추미애ㆍ허성무\n황정아 의원(34인)\n제안이유\n우리 기업의 이사, 이사회, 주주총회 등의 지배구조가 주주 전체의\n공평한 이익보다는 재벌 기업집단이나 기업집단의 총수의 이익에 충\n실하게 운영되면서, 한국의 기업가치가 저평가되는 소위 “코리아 디스\n카운트” 현상이 심화되고 있고, 코로나-19 경제위기 이후 2022-2024년\n사이 일본과 미국 등 자본시장의 성장세에 비해 한국의 자본시장이\n침체를 벗어나지 못하자 범정부 차원에서 “자본시장 value up”을 국정\n\n\n\n목표로 제기하고 있음. 일본의 \"자본시장 value up\" 정책은 이사회를\n최대주주의 영향을 받지 않는 독립이사(independent director) 1/3 이\n상으로 구성하도록 하는 등 불투명한 기업 지배구조를 개선하여 안심\n하고 개미투자자, 해외 투자자본이 자본시장에서 투자할 수 있도록 하\n는 것이나, 정부는 금융감독원장의 기업 지배구조 개선 필요성 강조\n외에 별다른 기업 지배구조 개선대책을 제출하지 못하고 있고 “자본\n시장 value up” 정책도 상속세 감면, 금투세 폐지 등 감세 정책에 초\n점을 두고 있으나 그러한 감세 정책이 실제로 자본시장 value up에\n기여할지는 회의적임.\n특히 회사의 분할이나 합병이 기업집단이나 최대주주의 이익을 위\n해 시행되고 그 목적, 방식, 비율 등이 주주 전체의 이익을 공평하게\n반영하지 못하여 투자자 피해가 빈발하고 있으나 이사들은 주주의 이\n익에 충실하지 못하고 기업집단이나 기업집단 총수의 이익에 충실하\n는 태양을 보이고 있음. 투자자들이 미래 신기술, 신사업을 추진하는\n기업에 투자하여 신기술, 신사업에 성공하였으나 물적분할로 이러한\n핵심 미래 사업을 분리하면 기존 회사 가치는 그만큼 하락하게 돼 주\n주들은 피해를 보게 되는 반면, 지배주주 입장에서는 주가가 떨어지더\n라도 경영권을 그대로 유지하면서 대규모 신규자금을 유치할 수 있는\n장점이 있어 신기술, 신사업에 성공한 후 해당 사업을 물적분할로 자\n회사로 분할한 후 상장하는 사례가 늘어나고 있음. 에스케이이노베이\n션이 2021년 9월 물적분할을 통해 배터리 부문을 에스케이온으로 분\n\n사하면서 30만 대까지 올랐던 이 회사 주가는 10만원 대까지 하락한\n사례나, 최근 두산그룹의 캐쉬카우 사업을 하고 있는 두산밥캣을 떼어\n내어 적자기업인 두산로봇티스와 합병을 추진하면서 두산밥캣을 자회\n사로 보유하고 있던 두산에너빌리티 주주들이 피해를 보고 있는 사례,\n이재용 회장이 주식을 가지고 있지 못한 삼성그룹 내 주력회사인 삼\n성물산의 다수 지분을 확보하기 위해 제일모직과 합병하면서 삼성물\n산 주주에 불리한 합병비율로 합병을 강행하는데도 삼성물산 이사들\n이 주주의 이익에 충실하지 않고 삼성 기업집단 내지 총수인 이재용\n부회장의 이익을 위해 합병을 강행하여 주주들에 피해를 입힌 사례\n등 불투명한 기업 지배구조에서 이사나 이사회가 주주의 이익 보다는\n기업집단 내지 총수의 이익에 충실하는 사례가 반복되면서 한국 기업\n들에 대한 신뢰가 떨어지고 외국인 투자자와 국내 개미투자자들이 한\n국 자본시장 투자에 소극적으로 되고 한국 자본시장이 침체하는 폐해\n가 만연하고 있음.\n이에 이사의 충실의무를 주주에까지 확대하여 주주의 이익에 반하\n여 기업집단이나 지배주주를 위해 합병, 회사분할, 사업기회 유용 등\n의 행위를 하는 것에 대해 이사에 책임을 물을 수 있도록 하고, 이사\n회가 경영임원의 위법ㆍ부당 행위에 대해 견제와 균형(check &\nbalancing)의 역할을 다할 수 있도록 이사회가 지배주주의 영향을 받\n지 않는 독립이사 1/3 이상으로 구성되도록 하며, 독립이사가 선출될\n수 있도록 지배주주의 의결권이 3%로 제한되는 감사위원이 될 이사\n\n\n\n의 분리선출을 3명으로까지 확대하고, 자산 2조 원 이상의 상장회사에\n대해서는 정관으로 집중투표제를 배제할 수 없도록 하고, 주주총회에\n서 주주의 참여와 제안이 활성화될 수 있도록 상장회사에 대해서는\n전자주총을 의무화하고 주주제안을 권고할 수 있도록 함.\n아울러, 임원에 대한 과다한 보수 지급을 제한하고 적정한 배당을\n통해 주주환원을 강화하며, 자사주를 매입하는 경우 이를 소각하도록\n하는 등 주식가치를 증가시킴으로써 자본시장을 활성화하도록 함.\n다만, 상장회사에 대해서는 이러한 기업의 지배구조 개선 정책이 시\n급하게 수시로 추진될 필요가 있으나, 비상장회사나 중소기업 등 폐쇄\n적 구조의 회사의 경우 지배구조 개선 필요성에 차이가 있으므로, 이\n러한 상법과 구분하여 상장회사 지배구조에 관한 특례법을 제정하여\n상장회사에 대해서는 필요한 지배구조 개선을 집중하여 추진할 필요\n가 있음.\n또한, ESG 이슈와 관련하여 다양해지는 주주들의 요구를 어떻게 담\n아낼지에 대한 고민도 필요한 상황임.\n이에 「상법」과 「자본시장과 금융투자업에 관한 법률」에 분산되\n어 있는 상장회사 관련 규정을 통합하여 별도의 법률로 「상장회사의\n지배구조에 관한 법률안」을 제정함으로써, 수범자들의 법령 준수 및\n검토의 편의를 도모하고자 함. 나아가 상장회사의 지배구조에 관한 규\n율을 강화하고, 주주총회 및 주주권 행사에 관한 규정들을 보다 주주\n친화적으로 개선함으로써 건전하고 투명한 경영을 유도하고, 장기적으\n\n로 상장회사의 기업가치 및 주주가치를 제고하고자 함.\n주요내용\n가. 회사의 외부자라는 의미를 내포하고 있는 “사외이사” 용어를 본법\n에서는 제도의 취지에 부합하도록 “독립이사”로 명칭 변경함(안 제\n2조제7호).\n나. 주주명부에 전자우편주소를 포함하도록 하고, 주주명부 확보의 편\n의를 위해 주주가 회사뿐 아니라 예탁결제원에 대하여 주주명부에\n기입되는 정보의 열람 또는 등사를 청구할 수 있도록 허용함(안 제\n6조 및 제40조).\n다. 자기주식이 지배권 승계, 지배력 확보 등에 편법적으로 활용되는\n것을 막기 위해 자기주식의 취득은 소각과 주식보상을 위한 경우에\n한정하여 취득을 허용하고, 특정 목적으로 자기주식을 취득한 경우\n에는 차기 총회에서 소각하도록 함(안 제9조).\n라. 상장회사의 경우 의결권 없는 종류주식은 이익배당, 잔여재산분배\n등에 한하여 발행을 허용하고, 의결권이 제한되는 주식과 회사가\n전환권을 행사할 수 있는 전환종류주식의 발행은 허용하지 않음으\n로써 종류주식이 지배주주의 지배력 강화의 수단으로 활용되지 못\n하도록 함(안 제10조).\n마. 주주총회 소집통지 기간을 연장하고, 전자투표제를 의무화함. 나아\n가 소집공고에 포함되는 임원 선임, 임원 보수 등 주요 안건에 대\n\n\n\n한 설명을 강화함으로써 주주총회의 내실화를 도모함(안 제14조, 제\n15조 및 제18조).\n바. 현장주주총회 병행 전자주주총회를 도입하고, 전자주주총회의 운\n영에 관한 사항을 정함(안 제16조 및 제17조).\n사. 주요 상장회사(대형상장회사 및 이중상장회사 등)는 정관으로 집\n중투표를 배제할 수 없도록 하여 소주주주들의 이사 선임권을 보장\n함(안 제19조).\n아. 임원 선임과 해임 및 정관 변경 안건의 경우 의안을 분리 상정하\n도록 함으로써, 안건별로 주주들의 의사가 정확하게 반영될 수 있\n도록 함(안 제20조).\n자. 이사의 보수와 관련하여 회사의 보수정책 및 각 이사에게 지급한\n보수보고서를 주주총회에서 심의하도록 하는 “세이온페이” 제도를\n도입함(안 제21조).\n차. 상장회사의 기후변화 대응 계획, 배출량, 장기ㆍ중기ㆍ단기의 감축\n목표 및 감축 전략 등을 수립하고 주주총회에서 승인받도록 하는\n“세이온클라이밋” 제도를 도입함(안 제22조).\n카. 이사의 충실의무 대상으로 회사의 이익뿐 아니라, 전체 주주의 공\n평한 이익을 보호하도록 함(안 제23조).\n타. 임원 및 독립이사의 결격사유를 강화함으로써 전문성과 독립성을\n충분히 갖춘 임원 및 독립이사들이 선임될 수 있도록 함(안 제24조\n및 제25조).\n\n파. 이사회 및 하부위원회의 활성화를 위해 충분한 이사의 수로서 이\n사회를 구성하도록 이사회 총원의 상한을 두지 못하도록 하고, 이\n사 총수의 3분의1 이상을 독립이사로 구성하도록 함. 또한, 주요상\n장회사에 강화된 지배구조 규율을 적용함(안 제26조 등).\n하. 감사 또는 감사위원회위원의 선ㆍ해임 시 3%를 초과하는 주식을\n보유한 주주의 의결권을 3% 이내로 제한함. 나아가 특정 주주의\n이해관계에 영향을 받지 않는 감사 또는 감사위원회가 구성될 수\n있도록 최대주주는 감사 또는 감사위원회위원의 선ㆍ해임 시 특수\n관계인 등이 소유한 주식을 합산하여 의결권을 3% 이내로 제한하\n고, 감사 또는 감사위원회위원의 선ㆍ해임에 관한 주주제안을 한\n주주의 경우에도 해당 안건의 총회 결의 시 그의 특수관계인 등이\n소유한 주식을 합산하여 의결권을 3% 이내로 제한함(안 제28조 및\n제30조).\n거. 주요상장회사에 이사회내 위원회로 보수위원회를 설치하도록 하\n고, 임원 등의 성과평가, 보수 규정의 심의ㆍ의결, 보수의 결정, 환\n수에 관한 사항 등에 관하여 결정하도록 함(안 제31조).\n너. 상장회사 임원(「상법」 제401조의2제1항에 따라 이사로 보는 자\n를 포함)에 대해서는 책임감면에 관한 「상법」제400조제2항의 적\n용을 배제함(안 제33조).\n더. 재무제표의 승인에 관한 주주제안이 제기된 경우 재무제표의 승인\n및 이익배당은 반드시 주주총회에서 승인받도록 함으로써, 주주들\n\n\n\n이 회사의 배당정책에 대해 관여하고, 의견을 적극적으로 제시할\n수 있도록 함(안 제34조 및 제36조).\n러. ESG 이슈에 관하여 주주들이 적극적으로 의견을 개진할 수 있도\n록 하는 “권고적 주주제안” 제도를 도입함(안 제42조제2항).\n머. 「상법」상의 각종 소수주주권의 행사 요건을 「금융회사의 지배\n구조에 관한 법률」에 준하여 완화함으로써 소수주주권을 강화함\n(안 제41조부터 제46조까지).\n버. 「상법」상 회계장부열람권을 이사회 및 이사회 내 위원회에 제출\n된 서류, 회사의 내부 규정 등을 포함하는 “경영정보열람 및 등사\n권”으로 확대함(안 제44조).\n서. 상장회사가 30% 초과 보유 중인 자회사에 대하여 주주들에게 이\n중대표소송을 허용하고, 소 제기 요건을 대표소송 수준으로 완화함\n(안 제46조).\n어. 주주평등대우 원칙을 실현하기 위하여 의무공개매수제도를 도입함\n(안 제48조).\n저. 계열사 간의 합병, 주식의 포괄적 교환ㆍ이전, 영업 양ㆍ수도, 자\n산 양ㆍ수도, 분할합병, 분할, 현물출자 방식의 자회사 설립의 경우\n주주총회의 승인을 받도록 하고, 총회 결의 시 최대주주 및 그의\n특수관계인 등의 의결권 행사를 3% 이내로 제한함. 또한 해당 의\n사결정에 반대하는 주주들에게는 주식매수청구권을 부여함(안 제49\n조부터 제51조).\n\n처. 회사분할 시 자기주식의 의결권 부활을 막기 위해, 분할신설회사\n또는 분할합병신설회사로의 자기주식 승계를 금지하고, 분할회사가\n소유하는 자기주식에 대하여는 분할신설회사, 분할합병신설회사의\n신주발행을 금지함(안 제52조).\n커. 특수관계인을 상대방으로 하는 일정 규모 이상의 거래 등을 주주\n총회 결의사항으로 하고 총회 결의 시 최대주주 및 그의 특수관계\n인 등의 의결권 행사를 3% 이내로 제한함으로써 부당한 이익이 제\n공되지 않도록 함(안 제53조).\n터. 주주들에게 회사에 관한 충분한 정보를 제공하기 위해 사업보고서\n의 제출을 주주총회 2주 전에 공시하도록 하고, 상장회사에게 지속\n가능보고서의 작성 및 제출 의무를 부과하며, 주주총회의 결과 및\n대표소송의 제기사실 등을 공시하도록 함(안 제56조부터 제58조까\n지).\n\n\n\n\n법률 제 호\n상장회사의 지배구조에 관한 법률안\n제1장 총칙\n제1조(목적) 이 법은 상장회사의 지배구조에 관한 사항을 정함으로써\n건전한 기업지배구조를 확립하여 기업가치 및 주주권익 향상을 도\n모하고, 나아가 국민경제 발전에 이바지함을 목적으로 한다.\n제2조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다.\n1. “상장회사”란 다음 각 목의 어느 하나에 해당하는 회사를 말한다.\n가. 「자본시장과 금융투자업에 관한 법률」 제8조의2제4항제1호\n의 증권시장에 상장된 주권을 발행한 회사\n나. 주권과 관련된 증권예탁증권이 증권시장에 상장된 경우에는\n그 주권을 발행한 회사\n2. “증권예탁증권”이란 「자본시장과 금융투자업에 관한 법률」 제4\n조제2항제1호부터 제5호까지의 증권을 예탁받은 자가 그 증권이\n발행된 국가 외의 국가에서 발행한 것으로서 그 예탁받은 증권에\n관련된 권리가 표시된 것을 말한다.\n3. “외국법인등”이란 「자본시장과 금융투자업에 관한 법률」 제9조\n제16항에 해당하는 자를 말한다.\n\n\n\n4. “최대주주”란 상장회사의 주주로서 의결권 없는 주식을 제외한\n발행주식총수를 기준으로 본인 및 특수관계인이 소유하는 주식의\n수가 가장 많은 경우에 그 본인을 말한다.\n5. “특수관계인”이란 본인과 친족관계, 경제적 연관관계 또는 경영지\n배관계 등 대통령령으로 정하는 관계에 있는 자를 말한다.\n6. “공공적 법인”이란 국가기간산업 등 국민경제상 중요한 산업을\n영위하는 법인으로서 「자본시장과 금융투자업에 관한 법률」 제1\n52조제3항이 정하는 자를 말한다.\n7. “임원”이란 「상법」 제382조에 따른 이사(동조 제3항의 사외이\n사는 본법에서 “독립이사”라 한다), 「상법」 제408조의2에 따른\n집행임원, 「상법」 제409조제1항에 따른 감사를 말한다.\n8. “계열회사”란 「독점규제 및 공정거래에 관한 법률」 제2조제12\n호에 따라 동일한 기업집단에 속하는 회사를 말한다.\n9. “주요주주”란 누구의 명의로 하든지 자기의 계산으로 의결권 없\n는 주식을 제외한 상장회사의 발행주식총수 100분의 10 이상의 주\n식을 소유하거나 이사ㆍ집행임원ㆍ감사의 선임과 해임 등 상장회\n사의 주요 경영사항에 대하여 사실상의 영향력을 행사하는 주주를\n말한다.\n10. “주요상장회사”란 다음 각 목의 어느 하나에 해당하는 회사를\n말한다.\n가. 직전 사업연도말 별도재무제표(연결재무제표를 작성하지 않\n\n는 경우는 개별재무제표) 기준으로 자산 2조원 이내의 범위에\n서 대통령령으로 정하는 규모 이상의 상장회사\n나. 해당 상장회사의 최대주주(최대주주가 상장회사가 아닌 경우\n에는 그 회사의 최대주주)가 상장회사인 경우 해당 상장회사\n제3조(적용범위) 이 법은 다음 각 호의 어느 하나에 해당하는 상장회\n사에 대해서는 적용하지 아니한다.\n1. 외국법인등. 다만, 제38조 및 제59조는 그러하지 아니하다.\n2. 「상법」에 따른 주식회사 형태의 집합투자기구\n제4조(다른 법률과의 관계) ① 상장회사에 관하여 이 법에 규정된 것\n을 제외하고는 「상법」, 「자본시장과 금융투자업에 관한 법률」을\n적용한다.\n② 상장회사가 「금융회사의 지배구조에 관한 법률」의 적용을 받\n는 금융회사인 경우 「금융회사의 지배구조에 관한 법률」을 우선\n적용하고, 「금융회사의 지배구조에 관한 법률」에 특별한 규정이\n없으면 이 법을 적용한다.\n제2장 주식 및 사채\n제5조(주식의 발행 및 배정 등) ① 상장회사가 신주(제3호의 경우에는\n이미 발행한 주식을 포함한다. 이하 이 항 및 제4항에서 같다)를 배\n정하는 경우 다음 각 호의 방식에 따른다.\n\n\n\n1. 주주에게 그가 가진 주식 수에 따라서 신주를 배정하기 위하여\n신주인수의 청약을 할 기회를 부여하는 방식\n2. 신기술의 도입, 재무구조의 개선 등 회사의 경영상 목적을 달성\n하기 위하여 필요한 경우 제1호 외의 방법으로 특정한 자(해당 상\n장회사의 주식을 소유한 자를 포함한다)에게 신주를 배정하기 위\n하여 신주인수의 청약을 할 기회를 부여하는 방식\n3. 제1호 외의 방법으로 불특정 다수인(해당 상장회사의 주식을 소\n유한 자를 포함한다)에게 신주인수의 청약을 할 기회를 부여하고\n이에 따라 청약을 한 자에 대하여 신주를 배정하는 방식\n② 상장회사는 신주를 배정하는 경우 그 기일까지 신주인수의 청약\n을 하지 아니하거나 그 가액을 납입하지 아니한 주식(이하 “실권주”\n라 한다)에 대하여 발행을 철회하여야 한다. 다만, 다음 각 호의 어\n느 하나에 해당하는 경우에는 그러하지 아니하다.\n1. 실권주가 발생하는 경우 대통령령으로 정하는 특수한 관계에 있\n지 아니한 투자매매업자가 인수인으로서 그 실권주 전부를 취득하\n는 것을 내용으로 하는 계약을 해당 상장회사와 체결하는 경우\n2. 제1항제1호의 경우 신주인수의 청약 당시에 해당 상장회사와 주\n주 간의 별도의 합의에 따라 실권주가 발생하는 때에는 신주인수\n의 청약에 따라 배정받을 주식수를 초과하는 내용의 청약(이하 이\n호에서 “초과청약”이라 한다)을 하여 그 초과청약을 한 주주에게\n우선적으로 그 실권주를 배정하기로 하는 경우. 이 경우 신주인수\n\n의 청약에 따라 배정받을 주식수에 대통령령으로 정하는 비율을\n곱한 주식수를 초과할 수 없다.\n3. 그 밖에 상장회사의 자금조달의 효율성, 주주 등의 이익 보호, 공\n정한 시장질서 유지의 필요성을 종합적으로 고려하여 대통령령으\n로 정하는 경우\n③ 상장회사는 제1항제1호의 방식으로 신주를 배정하는 경우 주주\n에게 신주인수권증서를 발행하여야 한다. 이 경우 주주 등의 이익\n보호, 공정한 시장질서 유지의 필요성 등을 고려하여 대통령령으로\n정하는 방법에 따라 신주인수권증서가 유통될 수 있도록 하여야 한\n다.\n④ 제1항제3호의 방식으로 신주를 배정하는 경우에는 정관으로 정\n하는 바에 따라 이사회의 결의로 다음 각호의 어느 하나에 해당하\n는 방식으로 신주를 배정하여야 한다. 이 경우 「상법」 제418조제1\n항 및 같은 조 제2항 단서를 적용하지 아니한다.\n1. 신주인수의 청약을 할 기회를 부여하는 자의 유형을 분류하지 아\n니하고 불특정 다수의 청약자에게 신주를 배정하는 방식\n2. 제11조에 따라 우리사주조합원에 대하여 신주를 배정하고 청약되\n지 아니한 주식까지 포함하여 불특정 다수인에게 신주인수의 청약\n을 할 기회를 부여하는 방식\n3. 주주에 대하여 우선적으로 신주인수의 청약을 할 수 있는 기회를\n부여하고 청약되지 아니한 주식이 있는 경우 불특정 다수인에게\n\n\n\n이를 배정받을 기회를 부여하는 방식\n4. 투자매매업자 또는 투자중개업자가 인수인 또는 주선인으로서 마\n련한 수요예측 등 대통령령으로 정하는 합리적인 기준에 따라 특\n정한 유형의 자에게 신주인수의 청약을 할 수 있는 기회를 부여하\n는 경우로서 금융위원회가 인정하는 방식\n⑤ 상장회사가 제1항 및 제2항에 따라 신주를 발행하는 경우 그 발\n행가액은 대통령령으로 정하는 방식으로 산정한 기준주가에서 상장\n회사가 정하는 할인율을 적용하여 정한다.\n제6조(주주명부 및 전자주주명부) ① 상장회사가 주식을 발행한 때에\n는 주주명부에 다음 각 호의 사항을 기재하여야 한다.\n1. 주주의 성명과 주소 및 전자우편주소\n2. 각 주주가 가진 주식의 종류와 그 수\n3. 각 주주가 가진 주식의 주권을 발행한 때에는 그 주권의 번호\n4. 각 주식의 취득연월일\n② 제1항의 경우에 전환주식을 발행한 때에는 다음 각호의 사항도\n주주명부에 기재하여야 한다.\n1. 주식을 다른 종류의 주식으로 전환할 수 있다는 뜻\n2. 전환의 조건\n3. 전환으로 인하여 발행할 주식의 내용\n4. 전환청구기간 또는 전환의 기간\n③ 상장회사는 정관으로 정하는 바에 따라 전자문서로 주주명부(이\n\n하 “전자주주명부”라 한다)를 작성할 수 있다.\n④ 전자주주명부의 비치ㆍ공시 및 열람의 방법에 관하여 필요한 사\n항은 대통령령으로 정한다.\n제7조(액면미달발행) ① 상장회사는 법원의 인가 없이 「상법」 제434\n조에 따른 주주총회의 결의만으로 주식을 액면미달의 가액으로 발\n행할 수 있다. 다만, 그 액면미달금액의 총액에 대하여 상각을 완료\n하지 아니한 경우에는 그러하지 아니하다.\n② 제1항에 따른 주주총회의 결의에서는 주식의 최저발행가액을 정\n하여야 한다. 이 경우 최저발행가액은 대통령령으로 정하는 방법에\n따라 산정한 가격 이상이어야 한다.\n③ 상장회사는 주주총회에서 다르게 정하는 경우를 제외하고는 제1\n항에 따른 주식을 주주총회의 결의일부터 1개월 이내에 발행하여야\n한다.\n제8조(주식매수선택권) ① 상장회사는 정관으로 정하는 바에 따라\n「상법」 제434조에 따른 주주총회의 결의로 다음 각 호의 어느 하\n나에 해당하는 사람에게 주식매수선택권을 부여할 수 있다. 다만,\n최대주주 등 대통령령으로 정하는 자에게는 주식매수선택권을 부여\n할 수 없다.\n1. 「상법」 제340조의2제1항 본문에 규정된 사람\n2. 대통령령으로 정하는 관계 회사의 임원 또는 피용자\n② 상장회사는 발행주식총수의 100분의 20의 범위에서 대통령령으\n\n\n\n로 정하는 한도까지 주식매수선택권을 부여할 수 있다.\n③ 상장회사는 제1항에도 불구하고 정관으로 정하는 바에 따라 발\n행주식총수의 100분의 10의 범위에서 대통령령으로 정하는 한도까\n지 이사회가 「상법」 제340조의3제2항 각 호의 사항을 결의함으로\n써 제1항 각 호의 사람에게 주식매수선택권을 부여할 수 있다. 이\n경우 주식매수선택권을 부여한 후 처음으로 소집되는 주주총회의\n승인을 받아야 한다.\n④ 상장회사의 주식매수선택권을 부여받은 자는 대통령령으로 정하\n는 경우를 제외하고는 주식매수선택권을 부여하기로 한 주주총회\n또는 이사회의 결의일부터 2년 이상 재임하거나 재직하여야 주식매\n수선택권을 행사할 수 있다.\n⑤ 제1항부터 제4항까지에서 규정한 사항 외에 상장회사의 주식매\n수선택권 부여, 취소, 그 밖에 필요한 사항은 대통령령으로 정한다.\n제9조(자기주식 취득 및 처분) ① 상장회사는 다음 각호의 경우에 한\n하여 이사회 결의로 「상법」 제341조제2항에 따라 자기의 주식을\n취득할 수 있다. 이때 자기주식의 취득가액 총액은 「상법」 제462\n조제1항에 따른 이익배당을 할 수 있는 한도 이내이어야 한다.\n1. 주식을 소각하기 위한 목적으로 자기주식 취득 결의를 한 경우.\n다만, 자기주식의 소각 결정이 자기주식 취득과 함께 이루어진 경\n우에 한한다.\n2. 주식보상을 위하여 필요한 경우\n\n② 상장회사는 제1항에 따라 자기주식을 취득하는 경우 다음 각 호\n의 방법으로 취득할 수 있다.\n1. 「상법」 제341조제1항에 따른 방법\n2. 신탁계약에 따라 자기주식을 취득한 신탁업자로부터 신탁계약이\n해지되거나 종료된 때 반환받는 방법(신탁업자가 해당 상장회사의\n자기주식을 「상법」 제341조제1항의 방법으로 취득한 경우로 한\n정한다)\n③ 상장회사가 자기주식을 취득(자기주식을 취득하기로 하는 신탁업\n자와의 신탁계약의 체결을 포함한다)하거나 이에 따라 취득한 자기\n주식을 처분(자기주식을 취득하기로 하는 신탁업자와의 신탁계약의\n해지를 포함한다)하는 경우에는 대통령령으로 정하는 요건ㆍ방법 등\n의 기준에 따라야 한다.\n④ 상장회사가 「상법」 제341조의2에 따라 자기주식을 취득한 경\n우 취득 후 처음으로 소집되는 주주총회에서 「상법」 제343조에\n따라 소각하여야 한다.\n제10조(의결권 배제ㆍ제한 및 주식의 전환에 관한 종류주식) ① 상장\n회사는 「상법」 제344조의3에도 불구하고 의결권이 없는 종류주식\n은 이익 또는 이자의 배당, 잔여재산의 분배에 관하여 내용이 다른\n경우에 한하여 발행할 수 있으며, 의결권의 행사 또는 부활은 이익\n또는 이자의 배당, 잔여재산의 분배가 이루어지지 아니한 경우에 한\n한다.\n\n\n\n② 상장회사는 「상법」 제344조의3에도 불구하고 의결권이 제한되\n는 종류주식을 발행할 수 없다.\n③ 상장회사가 「상법」 제346조에 따라 종류주식을 발행하는 경우\n해당 종류주식을 보유한 주주가 청구하는 경우에 한하여 다른 종류\n주식으로 전환할 수 있으며, 회사는 다른 종류주식으로의 전환을 청\n구하지 못한다.\n제11조(우리사주조합원에 대한 주식의 배정 등) ① 대통령령으로 정하\n는 상장회사 또는 주권을 대통령령으로 정하는 증권시장에 상장하\n려는 회사(이하 이 조에서 “해당 법인”이라 한다)가 주식을 모집하\n거나 매출하는 경우 「상법」 제418조에도 불구하고 해당 법인의\n우리사주조합원(「근로복지기본법」에 따른 우리사주조합원을 말한\n다. 이하 같다)에 대하여 모집하거나 매출하는 주식총수의 100분의\n20을 배정할 수 있다. 다만, 다음 각 호의 어느 하나에 해당하는 경\n우에는 그러하지 아니하다.\n1. 「외국인투자 촉진법」에 따른 외국인투자기업 중 대통령령으로\n정하는 법인이 주식을 발행하는 경우\n2. 그 밖에 해당 법인이 우리사주조합원에 대하여 우선배정을 하기\n어려운 경우로서 대통령령으로 정하는 경우\n② 우리사주조합원이 소유하는 주식수가 신규로 발행되는 주식과\n이미 발행된 주식의 총수의 100분의 20을 초과하는 경우에는 제1항\n을 적용하지 아니한다.\n\n③ 제5조제1항제1호의 방식으로 신주를 발행하는 경우 제1항에 따\n른 우리사주조합원에 대한 배정분에 대하여는 「상법」 제419조제1\n항부터 제3항까지를 적용하지 아니한다.\n④ 금융위원회는 제1항에 따른 우리사주조합원에 대한 주식의 배정\n과 그 주식의 처분 등에 필요한 기준을 정하여 고시할 수 있다.\n제12조(사채의 발행 및 배정 등) ① 상장회사가 다음 각 호의 사채(이\n하 “주권 관련 사채권”이라 한다)를 발행하는 경우에는 주식의 발행\n및 배정에 관한 제5조제1항ㆍ제2항ㆍ제4항을 준용한다.\n1. 제13조제1항에 따른 사채(주식으로 전환되는 조건이 붙은 사채로\n한정한다)\n2. 「상법」 제469조제2항제2호, 제513조 및 제516조의2에 따른 사\n채\n② 상장회사가 「상법」 제516조의2제1항에 따른 사채를 발행할 때\n사채권자가 신주인수권증권만을 양도할 수 있는 사채는 사모의 방\n법으로 발행할 수 없다.\n제13조(조건부자본증권의 발행 등) ① 상장회사(「은행법」 제33조제1\n항제2호ㆍ제3호 또는 「금융지주회사법」 제15조의2제1항제2호ㆍ제\n3호에 따라 해당 사채를 발행할 수 있는 자는 제외한다)는 정관으로\n정하는 바에 따라 이사회의 결의로 「상법」 제469조제2항, 제513조\n및 제516조의2에 따른 사채와 다른 종류의 사채로서 해당 사채의\n발행 당시 객관적이고 합리적인 기준에 따라 미리 정하는 사유가\n\n\n\n발생하는 경우 주식으로 전환되거나 그 사채의 상환과 이자지급 의\n무가 감면된다는 조건이 붙은 사채, 그 밖에 대통령령으로 정하는\n사채를 발행할 수 있다.\n② 제1항에 따라 발행하는 사채의 내용, 발행사항 및 유통 등의 방\n법, 조건의 세부내용 등 필요한 사항은 대통령령으로 정한다.\n제3장 상장회사의 기관\n제1절 주주총회\n제14조(주주총회 소집공고 등) ① 상장회사는 주주총회를 소집할 때\n주주총회일의 4주(임시총회의 경우 8주) 전에 각 주주에게 서면으로\n통지를 발송하거나 각 주주의 동의를 받아 전자문서로 통지를 발송\n하여야 한다.\n② 제1항에도 불구하고 대통령령으로 정하는 수 이하의 주식을 소\n유하는 주주에게는 정관으로 정하는 바에 따라 주주총회를 소집하\n는 뜻과 회의의 목적사항을 둘 이상의 일간신문에 각각 2회 이상\n공고하거나 대통령령으로 정하는 바에 따라 전자적 방법으로 공고\n함으로써 제1항의 소집통지를 갈음할 수 있다.\n제15조(주주총회 소집공고의 주요 내용) ① 상장회사가 이사ㆍ감사의\n선임에 관한 사항을 목적으로 하는 주주총회를 소집통지 또는 공고\n\n하는 경우에는 이사ㆍ감사 후보자에 대하여 다음 각 호의 사항을\n통지하거나 공고하여야 한다.\n1. 후보자의 성명 및 약력(다른 법인에서의 임원 경력 및 기간을 모\n두 포함한다. 다만, 다른 법인에는 「상속세 및 증여세법」 제16조\n에 따른 공익법인등을 포함한다. 이하 이 조에서 같다)\n2. 추천인 및 추천방법\n3. 다른 법인의 겸직 현황 및 겸직 법인으로부터 받은 보수\n4. 후보자의 범죄와 관련된 사실로서 대통령령으로 정하는 사항\n5. 연임의 경우 이사회 및 이사회내 위원회 활동내역(소집공고일 기\n준 가장 최근의 활동내역을 포함한다)\n6. 제29조의 감사위원회의 위원(이하 “감사위원”이라 한다)의 경우\n제29조제2항제2호에 따른 회계 전문가 해당 여부\n7. 총회 결과에 따라 구성되는 이사회 및 감사위원회 현황\n8. 그 밖에 대통령령으로 정하는 사항\n② 상장회사가 임원의 보수에 관한 사항을 목적으로 하는 주주총회\n를 소집통지 또는 공고하는 경우에는 다음 각호의 사항을 통지 또\n는 공고하여야 한다. 다만, 상장회사가 그 사항을 대통령령으로 정\n하는 방법으로 일반인이 열람할 수 있도록 하는 경우에는 그러하지\n아니하다.\n1. 보수 산정의 원칙 및 방법\n2. 주주총회일이 속하는 영업연도의 직전 영업연도의 보수가 대통령\n\n\n\n령으로 정하는 액수 이상인 임원 및 그 임원의 보수액\n3. 퇴직금 지급규정(퇴직금 지급규정을 개정하는 경우에 한한다)\n4. 제21조에 관한 사항\n③ 상장회사는 제1항 및 제2항 각 호의 사항 이외에도 사업의 개요,\n독립이사의 활동내역 및 전문성ㆍ독립성을 판단할 수 있는 사항, 독\n립이사의 보수에 관한 사항, 제22조에 관한 사항, 그 밖에 주주총회\n안건의 주요 내용 및 의결권 행사에 영향을 미치는 사항 등 대통령\n령으로 정하는 사항을 통지 또는 공고하여야 한다. 다만, 상장회사\n가 그 사항을 대통령령으로 정하는 방법으로 일반인이 열람할 수\n있도록 하는 경우에는 그러하지 아니하다.\n④ 상장회사는 제1항에 따라 통지하거나 공고하지 아니한 후보자를\n이사ㆍ감사로 선임할 수 없다.\n제16조(전자주주총회) ① 상장회사는 「상법」 제364조의 소집지에 직\n접 출석하지 아니하고 전자통신 수단에 의하여 출석할 수 있는 방\n식(그러한 방식으로 개최되는 총회를 “전자주주총회”라 한다)으로\n주주총회를 개최할 수 있다. 다만, 「상법」 제364조의 적용을 배제\n하는 방식의 전자주주총회의 개최는 허용하지 아니한다.\n② 상장회사의 의결권 없는 주식을 제외한 발행주식총수의 100분의\n3 이상에 해당하는 주식을 보유하거나, 또는 6개월 전부터 계속하여\n1만분의 10 이상에 해당하는 주식을 보유한 자는 주주총회일(정기주\n주총회의 경우 직전 연도의 정기주주총회일에 해당하는 그 해의 해\n\n당일) 6주 전에 서면 또는 전자문서로 이사에게 제1항의 방식으로\n총회의 개최를 요구할 수 있다.\n③ 대통령령으로 정하는 상장회사는 제1항의 방식으로 주주총회를\n개최하여야 한다.\n④ 주주는 소집지에 직접 출석하는 방식과 전자통신수단에 의하여\n출석하는 방식 중 어느 한 가지 방식에 의하여만 총회에 출석할 수\n있다.\n⑤ 전자주주총회에 출석한 주주 등은 「상법」 제364조에 따른 소\n집지에 직접 출석한 것으로 본다.\n⑥ 제1항의 상장회사는 「상법」 제363조제1항에 따른 소집통지에\n전자주주총회를 개최한다는 뜻과 출석방법, 그 밖에 대통령령으로\n정하는 사항을 포함하여야 한다.\n⑦ 제1항과 제6항에 따른 전자통신수단, 전자주주총회 개최요건, 그\n밖에 필요한 사항은 대통령령으로 정한다.\n제17조(전자주주총회의 운영 등) ① 상장회사가 제16조에 따라 전자주\n주총회를 개최하는 경우 주주가 총회의 의사 진행 및 결의에 실시\n간으로 참가할 수 있도록 총회를 적정하게 운영하여야 한다.\n② 전자주주총회에서 전자통신의 장애 등 기술적 사유로 인하여 의\n결권 행사, 의사 진행 등 결의방법에 흠이 생긴 경우 이를 이유로\n「상법」 제376조에 정한 소를 제기할 수 없다. 다만, 회사의 고의\n또는 중과실로 인한 경우에는 그러하지 아니하다.\n\n\n\n③ 상장회사는 전자주주총회 운영의 효율성 및 공정성을 확보하기\n위하여 대통령령이 정하는 바에 따라 전자주주총회를 관리하는 기\n관을 지정하여 전자주주총회의 의사진행 및 결의에 참가하는 절차\n의 운영을 위탁할 수 있다.\n④ 제3항에 따라 지정된 전자주주총회 관리기관 및 그 임직원은 직\n무상 알게 된 정보로서 외부에 공개되지 아니한 정보를 정당한 사\n유없이 자기 또는 제3자의 이익을 위하여 이용하여서는 아니된다.\n⑤ 상장회사는 대통령령이 정하는 바에 따라 전자주주총회의 개최\n에 관한 기록을 총회가 끝난 날부터 5년간 보존하여야 한다.\n⑥ 상장회사는 제5항에 따른 기록을 총회가 끝난 날부터 3개월간\n본점에 갖추어 두어야 하고 주주는 영업시간 내에 기록의 열람을\n청구할 수 있다.\n⑦ 주주의 질의 방법 및 절차, 의장의 의사진행 등 전자주주총회의\n운영과 그 밖에 필요한 사항은 대통령령으로 정한다.\n제18조(전자투표 등) 상장회사는 주주가 총회에 출석하지 아니하고\n「상법」 제368조의4제2항부터 제6항까지의 전자적 방법에 의한 의\n결권 행사의 방법으로 의결권을 행사할 수 있도록 하여야 한다.\n제19조(집중투표) ① 제42조제1항에 따라 이사 후보를 추천한 주주가\n집중투표의 방법으로 이사를 선임할 것을 청구하는 경우 상장회사\n는 「상법」 제382조의2의 방법으로 이사를 선임하여야 한다.\n② 주요상장회사는 「상법」 제382조의2제1항에도 불구하고 정관으\n\n로 집중투표를 배제할 수 없다.\n제20조(의안의 분리상정) ① 상장회사는 주주총회에서 임원을 선임하\n거나 해임할 때에는 임원마다 의안을 분리하여 상정하여야 한다. 또\n한, 정관을 변경할 때에도 관련 조문마다 의안을 분리하여 상정하여\n야 한다.\n② 제19조의 집중투표에 대해서는 제1항을 적용하지 아니한다.\n제21조(이사의 보수) ① 상장회사가 「상법」 제388조에 따라 이사의\n보수를 정하고자 할 때는 회사의 보수 원칙과 목표, 보수산정방법,\n보수지급계획 등 대통령령으로 정하는 사항(이하 “보수정책”이라 한\n다)을 포함하여 주주총회에서 결의하여야 한다. 다만, 주주총회에서\n결의된 후 3년 이내에 중요한 변경사항이 없는 경우에는, 보수정책\n중 보수지급계획을 제외한 사항들은 포함하지 아니할 수 있다.\n② 이사의 보수는 주주총회에서 결의된 보수정책에 따라 지급하여\n야 한다. 주주총회에서 승인된 보수정책이 없거나 주주총회에서 보\n수정책을 부결한 때에는, 가장 최근에 주주총회에서 승인된 보수정\n책에 따라 또는 직전 사업연도에 지급된 보수에 준하여 보수를 지\n급할 수 있다.\n③ 제2항에 따른 보수를 초과하여 지급된 보수는 무효이다.\n④ 제2항을 위배하여 보수를 지급한 경우 이사는 그로 인한 손실에\n대해 연대하여 배상할 책임이 있다.\n⑤ 상장회사는 제2항에 따라 각 이사에게 지급한 보수 내역을 대통\n\n\n\n령령으로 정하는 바에 따라 보고서(이하 “보수보고서”라 한다)로 작\n성하여 공시하고 정기주주총회에서 결의해야 한다.\n⑥ 제5항의 결의는 회사에 대해 구속력이 없다. 다만, 정기주주총회\n에서 보수보고서가 부결된 경우, 제1항에도 불구하고 회사는 다음\n주주총회에서 이사의 보수를 결의할 때 보수정책 전부를 포함하여\n결의해야 한다.\n제22조(기후변화 대응계획 등) ① 상장회사는 온실가스(「기후위기 대\n응을 위한 탄소중립ㆍ녹색성장 기본법」 제2조제5호에 따른 온실가\n스를 말한다) 기후변화 대응 계획, 배출량, 장기ㆍ중기ㆍ단기의 감축\n목표 및 감축 전략(이하 “기후전략”이라 한다)을 「기후위기 대응을\n위한 탄소중립ㆍ녹색성장 기본법」 제3조의 탄소중립에 관한 기본\n원칙에 부합하도록 수립해야 한다. 상장회사가 연결재무제표를 작성\n하는 경우에는 연결종속회사에 관한 사항을 포함한다.\n② 제1항의 기후전략의 수립과 그 이행에 관해서는 주주총회에서\n다음 각 호에 따라 「상법」 제368조제1항의 방식으로 결의하되, 표\n결 결과는 회사 또는 이사회를 구속하지 아니한다.\n1. 기후전략은 3년마다 정기총회의 안건으로 상정한다. 다만, 기후전\n략에 중대한 변경이 있는 경우에는 변경후 처음으로 소집되는 정\n기총회의 안건으로 상정한다.\n2. 기후전략에 따른 온실가스 감축 목표, 기후변화 대응 계획 및 온\n실가스 감축 전략의 이행은 매년 정기총회의 안건으로 상정한다.\n\n③ 주주총회에서 제2항의 안건이 부결된 경우 이사회는 대응계획\n및 감축목표에 대한 이행의 적정성을 검토하고, 그 결과를 6개월 이\n내에 인터넷 홈페이지 등을 이용하여 공시하여야 한다.\n제2절 임원 및 이사회\n제23조(이사의 충실의무) ① 이사는 법령과 정관의 규정에 따라 회사\n를 위하여 그 직무를 충실하게 수행하여야 한다.\n② 이사는 직무를 수행함에 있어 자신보다 회사의 이익을 우선하여\n야 하며, 전체 주주의 이익을 공평하게 보호하여야 한다.\n제24조(임원의 결격사유) ① 다음 각 호의 어느 하나에 해당하는 사람\n은 상장회사의 임원이 되지 못한다.\n1. 미성년자, 피성년후견인 또는 피한정후견인\n2. 파산선고를 받고 복권되지 아니한 자\n3. 회사(임원이 되려는 회사에 한정되지 아니한다. 이하 이 조에서\n같다)의 업무와 관련된 행위로 인하여 대통령령으로 정하는 법령\n을 위반한 자로서 다음 각 목의 어느 하나에 해당하는 자(형이 실\n효된 자를 포함한다)\n가. 금고 이상의 실형을 선고받고 그 집행이 끝나거나 집행을 받\n지 아니하기로 확정된 날부터 5년이 지나지 아니한 자\n나. 금고 이상의 형을 선고받고 그 집행유예 기간이 끝난 날부터\n\n\n\n2년이 지나지 아니한 자\n다. 금고 이상의 형의 선고유예를 받은 경우에 그 선고유예 기간\n중에 있는 자\n4. 대통령령으로 정하는 법률을 위반하여 해임되거나 면직된 후 2년\n이 지나지 아니한 자\n② 재직 중인 임원이 제1항에 해당하게 된 경우에는 그 직을 상실\n한다.\n제25조(독립이사 등의 결격사유) ① 상장회사의 독립이사, 감사는 다\n음 각 호의 어느 하나에 해당하지 아니하여야 한다.\n1. 상장회사의 최대주주 및 그의 특수관계인\n2. 주요주주 및 그의 배우자와 직계 존속ㆍ비속\n3. 해당 상장회사 및 계열회사(「상속세 및 증여세법」 제16조에 따\n른 공익법인등을 포함한다)에서 임직원으로 재직하거나 재직했던\n자로서 퇴직 후 5년이 지나지 아니한 자\n4. 해당 상장회사에서 6년을 초과하여 임원으로 재직한 자\n5. 해당 상장회사 또는 계열회사에서 재직한 기간을 합하여 9년 이\n상 임원으로 재직한 자\n6. 「상법」 제382조제3항 각 호의 어느 하나에 해당하는 자\n7. 그 밖에 독립이사, 감사로서의 직무를 충실하게 수행하기 곤란하\n거나 상장회사의 경영에 영향을 미칠 수 있는 자로서 대통령령으\n로 정하는 자\n\n② 재직 중인 독립이사, 감사가 제1항에 해당하게 된 경우에는 그\n직을 상실한다.\n제26조(이사회의 구성) ① 상장회사는 자산 규모, 이사회내 위원회의\n구성 등을 고려하여 충분한 이사의 수로서 이사회를 구성하여야 하\n며, 정관으로 이사회 총원의 상한을 두지 못한다.\n② 상장회사는 자산 규모 등을 고려하여 대통령령으로 정하는 경우\n를 제외하고는 이사 총수의 3분의 1 이상을 독립이사로 하여야 한\n다. 다만, 주요상장회사의 독립이사는 3명 이상으로 하되, 이사 총수\n의 과반수가 되도록 하여야 한다.\n③ 상장회사는 독립이사의 사임ㆍ사망 등의 사유로 인하여 독립이\n사의 수가 제1항의 이사회의 구성요건에 미달하게 되면 그 사유가\n발생한 후 처음으로 소집되는 주주총회에서 제1항의 요건에 합치되\n도록 독립이사를 선임하여야 한다.\n④ 주요상장회사는 이사 후보를 추천하기 위하여 「상법」 제393조\n의2의 이사회내 위원회(이하 이 조에서 “이사후보추천위원회”라 한\n다)를 설치하여야 한다. 이 경우 이사후보추천위원회는 3명 이상으\n로 하되, 전원 독립이사로 구성하여야 한다.\n⑤ 주요상장회사가 주주총회에서 이사를 선임하려는 때에는 이사후\n보추천위원회의 추천을 받은 자 중에서 선임하여야 한다. 이 경우\n이사후보추천위원회가 이사 후보를 추천할 때에는 제41조ㆍ제42조\n의 권리를 행사할 수 있는 요건을 갖춘 주주가 주주총회일(정기주주\n\n\n\n총회의 경우 직전연도의 정기주주총회일에 해당하는 해당 연도의\n해당일)의 6주 전에 추천한 이사 후보를 포함시켜야 한다.\n⑥ 주요상장회사는 이사회의 이사 전원을 특정 성(性)의 이사로 구\n성하지 아니하여야 한다.\n제27조(독립이사에 관한 중소기업 특례) 코넥스시장(「자본시장과 금\n융투자업에 관한 법률」 및 같은 법 시행령에 따른 코넥스시장을\n말한다. 이하 같다)에 상장한 중소기업에 대해서는 제29조제1항을\n적용하지 아니한다. 다만, 코넥스시장에 상장한 중소기업의 경우에\n도 적어도 1명 이상의 독립이사를 선임하여야 한다.\n제28조(상근감사) ① 대통령령으로 정하는 상장회사는 주주총회 결의\n에 의하여 회사에 상근하면서 감사업무를 수행하는 감사(이하 “상근\n감사”라 한다)를 1명 이상 두어야 한다. 다만, 이 절 및 다른 법률에\n따라 감사위원회를 설치한 경우(감사위원회 설치 의무가 없는 상장\n회사가 이 절의 요건을 갖춘 감사위원회를 설치한 경우를 포함한다)\n에는 그러하지 아니하다.\n② 제1항에 따른 감사를 선임 또는 해임할 때에는 상장회사의 의결\n권 없는 주식을 제외한 발행주식총수의 100분의 3을 초과하는 수의\n주식을 가진 주주(최대주주인 경우에는 그의 특수관계인, 그 밖에\n대통령령으로 정하는 자가 소유하는 주식을 합산한다)는 총회 결의\n를 할 때에는 그 초과하는 주식에 관하여 의결권을 행사하지 못한\n다.\n\n③ 제1항에 따른 감사의 선임 또는 해임에 관하여 제42조제1항의\n권리를 행사한 주주가 그의 특수관계인, 그 밖에 대통령령으로 정하\n는 자가 소유하는 주식과 합산하여 상장회사의 의결권 없는 주식을\n제외한 발행주식총수의 100분의 3을 초과하는 수의 주식을 가진 경\n우에는 당해 안건에 관한 총회 결의를 할 때에 그 초과하는 주식에\n관하여 의결권을 행사하지 못한다.\n④ 상장회사는 정관으로 제2항 및 제3항의 주식비율 보다 낮은 주\n식비율을 정할 수 있다. 다만, 이 경우에도 제2항과 제3항의 주식보\n유 비율은 달리 정할 수 없다.\n⑤ 상장회사가 주주총회의 목적사항으로 감사의 선임 또는 감사의\n보수결정을 위한 의안을 상정하려는 경우에는 이사의 선임 또는 이\n사의 보수결정을 위한 의안과는 별도로 상정하여 의결하여야 한다.\n⑥ 상장회사의 감사는 「상법」 제447조의4제1항에도 불구하고 이\n사에게 감사보고서를 주주총회일의 2주 전까지 제출할 수 있다.\n제29조(감사위원회) ① 주요상장회사는 이 법에 따라 감사위원회를 설\n치하여야 한다.\n② 주요상장회사의 감사위원회는 다음 각 호의 요건을 모두 갖추어\n야 한다.\n1. 3명 이상의 독립이사로 구성\n2. 감사위원 중 1명 이상은 대통령령으로 정하는 회계 전문가일 것\n③ 제1항에 따른 감사위원회를 설치한 주요상장회사는 독립이사인\n\n\n\n감사위원의 사임ㆍ사망 등의 사유로 인하여 독립이사의 수가 제2항\n의 감사위원회 구성요건에 미달하게 되면 그 사유가 발생한 후 처\n음으로 소집되는 주주총회에서 제2항의 요건에 합치되도록 하여야\n한다.\n④ 「상법」 제415조의2에 따른 감사위원회를 설치한 상장회사는\n제3항과 같은 사유가 발생한 후 처음으로 소집되는 주주총회에서\n「상법」 제415조의2제1항의 요건에 합치되도록 하여야 한다.\n제30조(감사위원회위원의 선임 등) ① 주요상장회사의 감사위원회위원\n을 선임하거나 해임하는 권한은 주주총회에 있다.\n② 주요상장회사는 감사위원이 될 이사와 그렇지 않은 이사를 주주\n총회에서 분리하여 선임 또는 해임하여야 한다.\n③ 제1항에 따른 감사위원회위원을 선임 또는 해임할 때에는 제28\n조제2항ㆍ제3항의 방식을 따른다.\n④ 상장회사의 감사위원회는 제28조제5항을 준용한다.\n제31조(보수위원회) ① 주요상장회사는 임원 등의 성과평가 및 보수\n(급여, 성과급, 주식매수선택권 등 명칭을 불문하고 상장회사로부터\n경제적 대가를 얻게 되는 것을 포함한다)에 관한 사항을 결의할 위\n원회(이하 “보수위원회”라 한다)를 설치하여야 한다.\n② 보수위원회는 3명 이상의 독립이사로 구성하여야 한다.\n③ 주요상장회사는 다음 각 호의 자에 대한 보수지급규정을 두어야\n하고, 보수위원회가 보수지급규정을 결의한다.\n\n1. 이사, 감사, 집행임원\n2. 명예회장ㆍ회장ㆍ사장ㆍ부사장ㆍ전무ㆍ상무ㆍ이사 그 밖에 회사\n의 업무를 집행할 권한이 있는 것으로 인정될 만한 명칭을 사용하\n여 제1호에 준하는 업무를 수행하는 경우로서 대통령령으로 정하\n는 자\n④ 보수위원회는 이 법에 따른 임원 등의 성과평가, 보수 지급규정\n의 심의ㆍ의결, 보수의 결정 및 지급방식, 환수에 관한 사항, 보수에\n관하여 대통령령으로 정하는 보고서의 작성 및 공시에 관한 사항\n등을 결의한다.\n⑤ 제3항ㆍ제4항의 보수위원회의 결의에 대해서는 「상법」 제393\n조의2제4항 후단을 적용하지 아니한다.\n⑥ 그 밖에 보수위원회의 구성 및 운영 등에 필요한 사항은 대통령\n령으로 정한다.\n제32조(준법통제기준 및 준법지원인) ① 주요상장회사는 법령을 준수\n하고 회사경영을 적정하게 하기 위하여 임직원이 그 직무를 수행할\n때 따라야 할 준법통제에 관한 기준 및 절차(이하 “준법통제기준”이\n라 한다)를 마련하여야 한다.\n② 제1항의 상장회사는 준법통제기준의 준수에 관한 업무를 담당하\n는 사람(이하 “준법지원인”이라 한다)을 1명 이상 두어야 한다.\n③ 준법지원인은 준법통제기준의 준수여부를 점검하여 그 결과를\n이사회에 보고하여야 한다.\n\n\n\n④ 제1항의 상장회사는 준법지원인을 임면하려면 이사회 결의를 거\n쳐야 한다.\n⑤ 준법지원인은 다음 각 호의 사람 중에서 임명하여야 한다.\n1. 변호사 자격을 가진 사람\n2. 「고등교육법」 제2조에 따른 학교에서 법률학을 가르치는 조교\n수 이상의 직에 5년 이상 근무한 사람\n3. 그 밖에 법률적 지식과 경험이 풍부한 사람으로서 대통령령으로\n정하는 사람\n⑥ 준법지원인의 임기는 3년으로 하고, 준법지원인은 상근으로 한\n다.\n⑦ 준법지원인은 선량한 관리자의 주의로 그 직무를 수행하여야 한\n다.\n⑧ 준법지원인은 재임 중뿐만 아니라 퇴임 후에도 직무상 알게 된\n회사의 영업상 비밀을 누설하여서는 아니 된다.\n⑨ 제1항의 상장회사는 준법지원인이 그 직무를 독립적으로 수행할\n수 있도록 하여야 하고, 제1항의 상장회사의 임직원은 준법지원인이\n그 직무를 수행할 때 자료나 정보의 제출을 요구하는 경우 이에 성\n실하게 응하여야 한다.\n⑩ 제1항의 상장회사는 준법지원인이었던 사람에 대하여 그 직무수\n행과 관련된 사유로 부당한 인사상의 불이익을 주어서는 아니 된다.\n⑪ 준법지원인에 관하여 다른 법률에 특별한 규정이 있는 경우를\n\n제외하고는 이 법에서 정하는 바에 따른다. 다만, 다른 법률의 규정\n이 준법지원인의 임기를 제6항보다 단기로 정하고 있는 경우에는\n제6항을 다른 법률에 우선하여 적용한다.\n⑫ 그 밖의 준법통제기준 및 준법지원인에 관하여 필요한 사항은\n대통령령으로 정한다.\n제33조(회사에 대한 책임 감면의 제한) 상장회사의 임원과 「상법」\n제401조의2제1항에 따라 이사로 보는 자에 대하여는 「상법」 제40\n0조제2항을 적용하지 아니한다.\n제4장 상장회사의 회계\n제34조(이익배당) ① 연 1회의 결산기를 정한 상장회사는 정관으로 정\n하는 바에 따라 사업연도 중 특정일의 주주에게 이사회의 결의로써\n금전으로 이익배당(이하 “수시배당”이라 한다)을 할 수 있다.\n② 제1항의 이사회 결의는 제1항의 말일부터 45일 이내에 하여야\n한다.\n③ 제1항에 따른 수시배당금은 이사회 결의일부터 20일 이내에 지\n급하여야 한다. 다만, 정관에서 그 지급시기를 따로 정한 경우에는\n그에 따른다.\n④ 수시배당은 직전 결산기의 대차대조표상의 순자산액에서 다음\n각 호의 금액을 뺀 금액을 한도로 한다.\n\n\n\n1. 직전 결산기의 자본의 액\n2. 직전 결산기까지 적립된 자본준비금과 이익준비금의 합계액\n3. 직전 결산기의 정기총회에서 이익배당을 하기로 정한 금액\n4. 수시배당에 따라 해당 결산기에 적립하여야 할 이익준비금의 합\n계액\n⑤ 해당 결산기의 대차대조표상의 순자산액이 「상법」 제462조제1\n항 각 호의 금액의 합계액에 미치지 못할 우려가 있으면 수시배당\n을 하여서는 아니 된다.\n⑥ 「상법」 제340조제1항, 제344조제1항, 제354조제1항, 제458조,\n제464조 및 제625조제3호의 적용에 관하여는 수시배당을 같은 법\n제462조제1항에 따른 이익의 배당으로 보고, 같은 법 제635조제1항\n제27호의 적용에 관하여는 제3항의 기간을 같은 법 제464조의2제1\n항의 기간으로 본다.\n제35조(주식배당) ① 상장회사는 주주총회 결의에 의하여 이익배당총\n액에 상당하는 금액까지는 새로 발행하는 주식으로 이익배당을 할\n수 있다. 다만, 해당 주식의 시가가 액면액에 미치지 못하면 「상\n법」 제462조의2제1항 단서에 따른다.\n② 제1항 단서에 따른 주식의 시가 산정방법은 대통령령으로 정한\n다.\n제36조(재무제표 등의 승인과 이익배당) 「상법」 제447조 각 서류에\n대한 정기주주총회에서의 승인을 목적사항으로 하는 주주제안이 제\n\n기된 상장회사는 「상법」 제449조의2, 제462조제2항 단서를 적용하\n지 아니한다.\n제37조(공공적 법인의 배당 등) ① 공공적 법인은 이익이나 이자를 배\n당할 때 정부에 지급할 배당금의 전부 또는 일부를 대통령령으로\n정하는 방법에 따라 해당 법인의 주주 중 다음 각 호의 어느 하나\n에 해당하는 자에게 지급할 수 있다.\n1. 해당 주식을 발행한 법인의 우리사주조합원\n2. 연간소득수준 및 소유재산규모 등을 고려하여 대통령령으로 정하\n는 기준에 해당하는 자\n② 공공적 법인은 준비금의 전부 또는 일부를 자본에 전입할 때에\n는 정부에 대하여 발행할 주식의 전부 또는 일부를 대통령령으로\n정하는 기준 및 방법에 따라 공공적 법인의 발행주식을 일정 기간\n소유하는 주주에게 발행할 수 있다.\n③ 공공적 법인에 대해서는 「상법」 제461조제2항, 제464조를 적용\n하지 아니한다.\n제38조(상장회사 재무관리기준) ① 금융위원회는 투자자를 보호하고\n공정한 거래질서를 확립하기 위하여 다음 각 호의 사항에 관하여\n상장회사 재무관리기준을 정하여 고시하거나 그 밖에 필요한 권고\n를 할 수 있다. 다만, 「자본시장과 금융투자업에 관한 법률」 제9\n조제15항제3호나목에 따른 법인에 대하여는 상장회사 재무관리기준\n을 다르게 정할 수 있다.\n\n\n\n1. 유상증자의 요건에 관한 사항\n2. 주권 관련 사채권의 발행에 관한 사항\n3. 배당에 관한 사항\n4. 대통령령으로 정하는 해외증권의 발행에 관한 사항\n5. 그 밖에 건전한 재무관리에 필요한 것으로서 대통령령으로 정하\n는 사항\n② 상장회사는 제1항에 따른 재무관리기준에 따라야 한다.\n제5장 주주의 권리 행사\n제39조(주식을 보유한 자의 정의) 이 장에서 “주식을 보유한 자”란 주\n식을 소유한 자, 주주권 행사에 관한 위임을 받은 자, 2명 이상 주\n주의 주주권을 공동으로 행사하는 자를 말한다.\n제40조(실질주주에 관한 열람등사청구권) ① 상장회사의 주주는 회사\n또는 한국예탁결제원에 「자본시장과 금융투자업에 관한 법률」 제\n315조제1항에 따른 실질주주에 관하여 다음 각 호의 사항에 대한\n열람 또는 등사를 청구할 수 있다.\n1. 성명, 주소 및 전자우편주소\n2. 「자본시장과 금융투자업에 관한 법률」 제315조제1항에 따른 주\n식의 종류 및 수\n② 제1항의 청구에 필요한 사항은 대통령령으로 정한다.\n\n제41조(총회 소집청구권 등) 상장회사 발행주식총수의 100분의 3 이상\n에 해당하는 주식을 보유하거나, 또는 6개월 전부터 계속하여 1천분\n의 15 이상(주요상장회사의 경우에는 1만분의 75)에 해당하는 주식\n을 보유한 자는 「상법」 제366조 및 제467조에 따른 주주의 권리\n를 행사할 수 있다.\n제42조(주주제안권) ① 상장회사의 의결권 없는 주식을 제외한 발행주\n식총수의 100분의 3 이상에 해당하는 주식을 보유하거나, 또는 6개\n월 전부터 계속하여 1만분의 10 이상에 해당하는 주식을 보유한 자\n는 이사에게 주주총회일(정기주주총회의 경우 직전 연도의 정기주주\n총회일에 해당하는 그 해의 해당일)의 6주 전에 서면 또는 전자문서\n로 일정한 사항을 주주총회의 목적사항으로 할 것을 제안(이하 “주\n주제안”이라 한다)할 수 있다.\n② 「상법」 제361조에도 불구하고 주주총회의 권한이 아닌 사항에\n대하여 제1항에 의한 주주제안이 있는 경우에는 그 내용이 법령 또\n는 정관을 위반하는 경우와 그 밖에 대통령령으로 정하는 경우를\n제외하고는 이를 주주총회의 목적사항으로 하여야 한다. 다만, 이\n경우 상장회사는 당해 의안에 대한 주주총회의 결의를 따르지 아니\n할 수 있다.\n③ 상장회사가 제2항 단서의 규정에 따라 주주총회의 결의를 따르\n지 아니하는 경우에는 결의를 따르지 아니하기로 결정된 날부터 2\n주 이내에 그 결정과 결정에 대한 사유를 제14조제1항의 방법으로\n\n\n\n주주에게 통지하여야 한다.\n④ 제1항에 의한 주주제안을 한 자는 이사회에서 당해 의안과 관련\n된 안건이 의결된 경우에는 제1항의 기간에도 불구하고 이사회의\n결의가 있은 날부터 5영업일 이내에 그 의안을 수정하여 다시 제안\n할 수 있다.\n제43조(이사 등 해임청구권) 상장회사 발행주식총수의 100분의 3 이상\n에 해당하는 주식을 보유하거나, 또는 6개월 전부터 계속하여 1만분\n의 25(주요상장회사의 경우에는 10만분의 125) 이상에 해당하는 주\n식을 보유한 자는 「상법」 제385조제2항, 제415조, 제539조제2항에\n따른 주주의 권리를 행사할 수 있다.\n제44조(주주의 경영정보열람 및 등사권) ① 상장회사 발행주식총수의\n100분의 3이상에 해당하는 주식을 보유하거나, 또는 6개월 전부터\n계속하여 1만분의 5 이상(주요상장회사의 경우에는 10만분의 25)에\n해당하는 주식을 보유하고 있는 자는 이유를 붙인 서면으로 회계의\n장부와 서류, 이사회 및 이사회 내 위원회에 제출된 서류, 회사의\n내부 규정 등 대통령령으로 정하는 경영정보의 열람 또는 등사를\n청구할 수 있다.\n② 상장회사는 제1항의 주주의 청구가 경영상ㆍ영업상 비밀에 관한\n사항으로서 공개될 경우 회사, 채권자 및 주주의 정당한 이익을 현\n저히 해칠 우려가 있는 때에는 이를 거부할 수 있다.\n제45조(유지청구권) 이사가 법령 또는 정관에 위반한 행위를 하여 이\n\n로 인하여 회사에 회복할 수 없는 손해가 생길 염려가 있는 경우\n상장회사의 이사, 감사, 또는 발행주식총수의 100분의 1 이상에 해\n당하는 주식을 보유하거나, 6개월 전부터 계속하여 100만분의 250\n(주요상장회사의 경우에는 100만분의 125) 이상에 해당하는 주식을\n보유한 자는 「상법」 제402조, 제408조의9, 제542조에 따른 주주의\n권리를 행사할 수 있다.\n제46조(주주의 대표소송) ① 상장회사의 발행주식총수의 100분의 1 이\n상에 해당하는 주식을 보유하거나, 또는 6개월 전부터 계속하여 10\n만분의 1 이상에 해당하는 상장회사의 주식을 보유한 자는 「상\n법」 제403조(제324조, 제408조의9, 제415조, 제424조의2, 제467조의2\n및 제542조에서 준용하는 경우를 포함한다)에 따라 회사에 대하여\n이사의 책임을 추궁할 소의 제기를 청구할 수 있다.\n② 다른 회사 발행주식총수의 100분의 30을 초과하는 주식을 가진\n상장회사(이하 “지배출자회사”라 한다)의 주주로서 제1항의 요건을\n충족하는 경우 그 다른 회사(이하 “피출자회사”라 한다)에 대하여\n피출자회사 이사의 책임을 추궁할 소의 제기를 청구할 수 있다.\n③ 제2항의 소가 제기된 경우 지배출자회사의 피출자회사에 대한\n보유주식이 발행주식총수의 100분의 30 미만으로 감소한 경우(발행\n주식을 보유하지 아니하게 된 경우를 제외한다)에도 제소의 효력에\n는 영향이 없다.\n④ 제1항과 제2항에 따른 소의 제기에 관해서는 「상법」 제403조\n\n\n\n부터 제406조까지 및 제406조의2를 준용한다.\n제47조(주식보유 기준의 완화) 상장회사는 정관에서 이 절에서 규정된\n것보다 단기의 주식 보유기간을 정하거나 낮은 주식 보유비율을 정\n할 수 있다.\n제6장 인수ㆍ합병 등\n제48조(의무공개매수) ① 본인과 「자본시장과 금융투자업에 관한 법\n률」 제133조제3항에 따른 특별관계자(이하 “특별관계자”라 한다)가\n매수, 신주인수권의 행사, 교환, 입찰, 그 밖의 취득 등(이하 “매수\n등”이라 한다)을 통하여 보유하게 되는 주식이 상장회사의 의결권\n없는 주식을 제외한 발행주식총수의 100분의 20 이상인 경우(본인과\n그 특별관계자가 보유하는 주식의 합계가 해당 회사의 주식의 100\n분의 20 이상인 자가 그 주식의 매수등을 하는 경우를 포함한다) 의\n결권 없는 주식을 제외한 잔여주식 전부에 대하여 공개매수를 하여\n야 한다.\n② 제1항의 공개매수 이후 본인과 특별관계자가 보유하게 된 상장\n회사의 주식이 의결권 없는 주식을 제외한 발행주식총수의 100분의\n50에 미달하는 경우, 본인 및 특별관계자가 보유하게 되는 주식은\n의결권 없는 주식을 제외한 발행주식총수의 100분의 20 미만으로\n낮추어야 한다.\n\n③ 제1항에도 불구하고 다음 각 호의 어느 하나에 해당하는 경우는\n공개매수 이외의 방법으로 매수등을 할 수 있다\n1. 채권추심, 기업구조조정 등 일시적이고 불가피한 사유로 의결권\n있는 주식을 보유하게 된 경우\n2. 본인과 특별관계자가 의결권 있는 주식 100분의 50 이상을 보유\n하면서 추가로 매수등을 통해 주식을 보유하게 되는 경우\n3. 그 밖에 제1호 및 제2호에 준하는 사유로서 대통령령으로 정하는\n사유가 있는 경우. 이 경우 해당 사유가 해소된 이후에는 제1항에\n따라 공개매수를 하여야 한다.\n④ 공개매수가액은 본인과 특별관계자가 최근 1년간 매수등을 한\n주식의 최고가액 이상으로 하며, 공개매수에 청약한 주주의 주식을\n모두 매수하여야 한다.\n⑤ 매수 기간, 매수 방법, 가격 등 제1항의 공개매수에 필요한 사항\n은 대통령령으로 정한다.\n제49조(합병 등) ① 상장회사는 다음 각 호의 어느 하나에 해당하는\n행위(이하 이 조에서 “합병등”이라 한다)를 하려면 대통령령으로 정\n하는 요건ㆍ방법 등의 기준에 따라야 하고, 주주총회 승인을 얻어야\n한다.\n1. 다른 법인과의 합병\n2. 주식의 포괄적 교환 또는 포괄적 이전\n3. 대통령령으로 정하는 중요한 영업의 양수 또는 양도\n\n\n\n4. 규모 등을 고려하여 대통령령으로 정하는 자산의 양수 또는 양도\n5. 분할합병\n6. 분할\n7. 대통령령으로 정하는 규모 이상의 현물출자로 인한 회사 설립\n② 제1항의 주주총회 결의는 「상법」 제434조에 의하여야 한다.\n③ 상장회사는 제1항의 행위를 하는 경우 투자자 보호 및 건전한\n거래질서를 위하여 대통령령으로 정하는 바에 따라 외부의 전문평\n가기관(이하에서 “외부평가기관”이라 한다)으로부터 합병등의 가액,\n그 밖에 대통령령으로 정하는 사항에 관한 평가를 받아야 한다.\n④ 금융위원회는 외부평가기관의 합병등에 관한 평가가 현저히 부\n실한 경우, 그 밖에 투자자 보호 또는 건전한 거래질서를 해할 우려\n가 있는 경우로서 대통령령으로 정하는 경우에는 제3항에 따른 평\n가 업무를 제한할 수 있다.\n⑤ 외부평가기관의 범위, 제3항에 따른 평가 업무 제한의 방법 등에\n대하여는 대통령령으로 정한다.\n제50조(합병등에 대한 의결권 제한) 상장회사가 제49조제1항 각 호의\n행위(제1호부터 제5호까지의 거래는 「독점규제 및 공정거래에 관한\n법률」에 따른 계열회사를 상대방으로 하는 거래에 한한다)를 할 때\n에는 최대주주(그의 특수관계인, 그 밖에 대통령령으로 정하는 자가\n소유하는 주식을 합산한다)는 총회 결의를 할 때에 상장회사의 의결\n권 없는 주식을 제외한 발행주식총수의 100분의 3을 초과하는 수의\n\n주식에 관하여 의결권을 행사하지 못한다.\n제51조(반대주주의 주식매수청구권) ① 제49조제1항의 결의에 반대하\n는 상장회사의 주주는 회사에 대하여 자기가 소유하고 있는 주식의\n매수를 청구할 수 있다.\n② 제1항 및 「상법」 제360조의9ㆍ제527조의2에서 규정하는 의결\n사항에 관한 이사회 결의에 반대하는 상장회사의 주주는 주주총회\n전(「상법」 제360조의9에 따른 완전자회사가 되는 회사의 주주와\n같은 법 제527조의2에 따른 소멸하는 회사의 주주의 경우에는 같은\n법 제360조의9제2항 및 제527조의2제2항에 따른 공고 또는 통지를\n한 날부터 2주 이내)에 해당 회사에 대하여 서면으로 그 결의에 반\n대하는 의사를 통지한 경우에만 자기가 소유하고 있는 주식(반대 의\n사를 통지한 주주가 「상법」 제391조에 따른 이사회 결의 사실이\n공시되기 이전에 취득하였음을 증명한 주식과, 이사회 결의 사실이\n공시된 이후에 취득하였지만 대통령령으로 정하는 경우에 해당함을\n증명한 주식만 해당한다)을 매수하여 줄 것을 해당 회사에 대하여\n주주총회의 결의일(「상법」 제360조의9에 따른 완전자회사가 되는\n회사의 주주와 같은 법 제527조의2에 따른 소멸하는 회사의 주주의\n경우에는 같은 법 제360조의9제2항 및 제527조의2제2항에 따른 공\n고 또는 통지를 한 날부터 2주가 경과한 날)부터 20일 이내에 주식\n의 종류와 수를 기재한 서면으로 청구할 수 있다.\n③ 제2항의 청구를 받은 상장회사는 매수청구기간이 종료하는 날부\n\n\n\n터 1개월 이내에 해당 주식을 매수하여야 한다.\n④ 제3항에 따른 주식의 매수가격은 주주와 해당 회사 간의 협의로\n결정한다. 다만, 협의가 이루어지지 아니하는 경우의 매수가격은 이\n사회 결의일 이전에 증권시장에서 거래된 해당 주식의 거래가격을\n기준으로 하여 대통령령으로 정하는 방법에 따라 산정된 금액으로\n하며, 해당 회사나 매수를 청구한 주주가 그 매수가격에 대하여도\n반대하면 법원에 매수가격의 결정을 청구할 수 있다.\n⑤ 상장회사는 「상법」 제363조에 따라 제1항에서 규정하는 결의\n사항에 관한 주주총회 소집의 통지 또는 공고를 하거나 같은 법 제\n360조의9제2항 및 제527조의2제2항에 따른 통지 또는 공고를 하는\n경우에는 제2항에 따른 주식매수청구권의 내용 및 행사방법을 명시\n하여야 한다.\n제52조(분할 및 분할합병 시 자기주식) ① 「상법」 제530조의2에 따\n라 분할되는 회사(이하 “분할회사”라 한다)가 상장회사이거나 분할\n합병하는 회사 중 일방이 상장회사인 경우 분할회사가 보유하는 자\n기주식은 분할에 의하여 설립되는 회사(이하 “단순분할신설회사”라\n한다) 또는 분할합병을 하여 설립되는 회사(이하 “분할합병신설회\n사”라 한다)가 승계할 수 없다.\n② 단순분할신설회사 또는 분할합병신설회사, 분할합병의 상대방 회\n사로서 존속하는 회사(이하 “분할승계회사”라 한다)는 분할회사가\n보유하는 자기주식에 대하여 신주 또는 분할승계회사의 자기주식을\n\n배정할 수 없다.\n제7장 이해관계자와의 거래 등\n제53조(주요주주 등 이해관계자와의 거래) ① 상장회사는 다음 각 호\n의 어느 하나에 해당하는 자를 상대방으로 하거나 그를 위하여 신\n용공여(금전 등 경제적 가치가 있는 재산의 대여, 채무이행의 보증,\n자금 지원적 성격의 증권 매입, 그 밖에 거래상의 신용위험이 따르\n는 직접적ㆍ간접적 거래로서 대통령령으로 정하는 거래를 말한다.\n이하 이 조에서 같다)를 하여서는 아니 된다.\n1. 주요주주 및 그의 특수관계인\n2. 이사(「상법」 제401조의2제1항 각 호의 어느 하나에 해당하는\n자를 포함한다. 이하 이 조에서 같다) 및 집행임원\n3. 감사\n② 제1항에도 불구하고 다음 각 호의 어느 하나에 해당하는 경우에\n는 신용공여를 할 수 있다.\n1. 복리후생을 위한 이사ㆍ집행임원 또는 감사에 대한 금전대여 등\n으로서 대통령령으로 정하는 신용공여\n2. 다른 법령에서 허용하는 신용공여\n3. 그 밖에 상장회사의 경영건전성을 해칠 우려가 없는 대통령령으\n로 정하는 규모 이하의 금전대여 등으로서 대통령령으로 정하는\n\n\n\n신용공여\n③ 상장회사는 최대주주, 그의 특수관계인 및 그 상장회사의 특수관\n계인으로서 대통령령으로 정하는 자를 상대방으로 하거나 그를 위\n하여 다음 각 호의 어느 하나에 해당하는 거래(제1항에 따라 금지되\n는 거래는 제외한다)를 하려는 경우에는 주주총회의 승인을 받아야\n한다.\n1. 단일 거래규모가 대통령령으로 정하는 규모 이상인 거래\n2. 해당 사업연도 중에 특정인과의 해당 거래를 포함한 거래총액이\n대통령령으로 정하는 규모 이상이 되는 경우의 해당 거래\n④ 제3항에 따른 주주총회를 할 때에는 최대주주(그의 특수관계인,\n그 밖에 대통령령으로 정하는 자가 소유하는 주식을 합산한다)는 상\n장회사의 의결권 없는 주식을 제외한 발행주식총수의 100분의 3을\n초과하는 수의 주식에 관하여 의결권을 행사하지 못한다.\n⑤ 상장회사는 제3항에도 불구하고 경영하는 업종에 따른 일상적이\n고 약관에 따른 정형화된 거래로서 대통령령으로 정하는 거래는 주\n주총회의 승인을 받지 아니하고 할 수 있다.\n제54조(회사의 사업기회 유용 금지) ① 상장회사의 임원(「상법」 제4\n01조의2제1항에 따른 자를 포함한다)은 이사회의 승인 없이 현재 또\n는 장래에 회사의 이익이 될 수 있는 다음 각 호의 어느 하나에 해\n당하는 회사의 사업기회를 자기 또는 제3자의 이익을 위하여 이용\n하여서는 아니 된다. 이 경우 이사회의 승인은 이사 3분의 2 이상의\n\n수로써 하여야 한다.\n1. 직무를 수행하는 과정에서 알게 되거나 회사의 정보를 이용한 사\n업기회\n2. 회사가 수행하고 있거나 수행할 사업과 밀접한 관계가 있는 사업\n기회\n② 제1항의 임원이 제1항 각 호의 사업기회를 이용하는 경우 그 내\n용을 대통령령으로 정하는 방법으로 미리 이사회에 보고하여야 하\n며, 이사회는 제1항에 따라 의결하여야 한다.\n③ 제1항 및 제2항을 위반하여 회사에 손해를 발생시킨 임원 및 승\n인한 임원은 연대하여 손해를 배상할 책임이 있으며 이로 인하여\n임원 또는 제3자가 얻은 이익은 손해로 추정한다.\n제8장 보칙\n제55조(주식매수선택권 부여신고 등) ① 제8조에 따른 주식매수선택권\n을 부여한 상장회사는 주주총회 또는 이사회에서 주식매수선택권을\n부여하기로 결의한 경우 대통령령으로 정하는 방법에 따라 금융위\n원회와 거래소에 그 사실을 신고하여야 하며, 금융위원회와 거래소\n는 신고일부터 주식매수선택권의 존속기한까지 그 사실에 대한 기\n록을 갖추어 두고, 인터넷 홈페이지 등을 이용하여 그 사실을 공시\n하여야 한다.\n\n\n\n② 「공기업의 경영구조개선 및 민영화에 관한 법률」, 「금융회사\n의 지배구조에 관한 법률」, 그 밖의 법률에 따라 선임된 상장회사\n의 비상임이사 또는 독립이사는 「상법」에 따른 요건 및 절차 등\n에 따라 선임된 독립이사로 본다.\n③ 상장회사는 독립이사를 선임 또는 해임하거나 독립이사가 임기\n만료 외의 사유로 퇴임한 경우에는 그 내용을 선임ㆍ해임 또는 퇴\n임한 날의 다음 날까지 금융위원회와 거래소에 신고하여야 한다.\n제56조(사업보고서 등의 제출기한) 상장회사는 「자본시장과 금융투자\n업에 관한 법률」 제159조에 따른 사업보고서 및 「주식회사 등의\n외부감사에 관한 법률」 제23조제1항 본문에 따른 감사보고서를 주\n주총회 개최 2주 전까지 통지 또는 공고하여야 한다. 다만, 이를 전\n자문서로 발송하거나 회사의 홈페이지에 게재하는 것으로 갈음할\n수 있다.\n제57조(지속가능보고서의 제출) ① 상장회사는 각 사업연도 경과 후 9\n0일 이내에 지속가능성 관련 위험 및 기회에 대한 정보를 기재한\n지속가능보고서를 금융위원회와 거래소에 제출하여야 한다. 다만,\n파산, 그 밖의 사유로 인하여 지속가능보고서의 제출이 불가능하거\n나 실효성이 없는 경우로서 대통령령으로 정하는 경우에는 그러하\n지 아니하다.\n② 제1항의 보고서는 금융위원회의 심의를 거쳐 정한 지속가능보고\n서의 작성기준과 금융위원회가 정하여 고시하는 기재방법 및 서식\n\n에 따라 작성하여야 한다.\n③ 상장회사는 지속가능보고서에 그 법인의 예측정보를 기재 또는\n표시할 수 있다. 이 경우 예측정보의 기재 또는 표시는 「자본시장\n과 금융투자업에 관한 법률」 제125조제2항제1호ㆍ제2호 및 제4호\n의 방법에 따라야 한다.\n④ 지속가능보고서를 제출하는 경우 제출 당시 그 법인의 대표이사\n(집행임원 설치회사의 경우 대표집행임원을 말한다) 및 제출업무를\n담당하는 이사는 그 지속가능보고서의 기재사항 중 중요사항에 관\n하여 거짓의 기재 또는 표시가 있거나 중요사항의 기재 또는 표시\n가 누락되어 있지 아니하다는 사실 등 대통령령으로 정하는 사항을\n확인ㆍ검토하고 이에 각각 서명하여야 한다.\n⑤ 「자본시장과 금융투자업에 관한 법률」 제161조의2, 제162조부\n터 제165조까지는 지속가능보고서에 관하여 이를 준용한다.\n제58조(공시) ① 상장회사는 주주총회와 관련하여 주주의 참석률, 안\n건에 대한 찬반비율 등 대통령령으로 정하는 사항을 주주총회가 종\n료된 날부터 7영업일 이내에 공시하여야 한다.\n② 상장회사는 제46조에 따른 주주의 권리 행사와 관련한 다음의\n사항을 즉시 공시하여야 한다.\n1. 「상법」 제403조제1항 및 제406조의2제1항에 따른 소제기 청구\n를 받은 사실과 그 구체적인 내용\n2. 제1호의 청구의 수용 여부 및 사유\n\n\n\n3. 대표소송이 제기된 경우 그 사실 및 심급별 판결 결과\n제59조(상장회사에 대한 조치) 금융위원회는 다음 각 호의 어느 하나\n에 해당하는 경우에는 상장회사에 대하여 이유를 제시한 후 그 사\n실을 공고하고 정정을 명할 수 있으며, 필요하면 그 법인의 주주총\n회에 대한 임원의 해임 권고, 일정 기간 증권의 발행 제한, 그 밖에\n대통령령으로 정하는 조치를 할 수 있다. 이 경우 그 조치에 필요한\n절차 및 조치기준은 총리령으로 정한다.\n1. 제5조제2항을 위반하여 실권주의 발행을 철회하지 아니한 경우\n2. 제5조제3항을 위반하여 신주인수권증서를 발행하지 아니하거나\n유통될 수 있도록 하지 아니한 경우\n3. 제5조제4항을 위반하여 불특정 다수인(해당 상장회사의 주식을\n소유한 자를 포함한다)에게 신주를 배정한 경우\n4. 제7조제1항 단서를 위반하여 액면미달의 가액으로 주식을 발행한\n경우\n5. 제7조제2항을 위반하여 최저발행가액을 정하지 아니하거나 같은\n항 후단에 따른 방법에 따라 산정하지 아니한 경우\n6. 제7조제3항을 위반하여 주주총회의 결의일부터 1개월 이내에 주\n식을 발행하지 아니한 경우\n7. 제9조제1항을 위반하여 자기주식을 취득한 경우\n8. 제9조제4항을 위반하여 자기주식을 소각하지 아니한 경우\n9. 제10조제1항을 위반하여 의결권이 없는 종류주식을 발행한 경우\n\n10. 제10조제2항을 위반하여 의결권이 제한되는 종류주식을 발행한\n경우\n11. 제10조제3항을 위반하여 회사가 다른 종류주식으로 주식의 전환\n을 청구한 경우\n12. 제12조를 위반하여 사채를 발행한 경우\n13. 제13조를 위반하여 조건부자본증권 등을 발행한 경우\n14. 제15조를 위반하여 부실하게 주주총회 소집공고를 한 경우\n15. 제19조제1항을 위반하여 집중투표를 실시하지 아니한 경우\n16. 제21조제1항을 위반하여 보수정책을 주주총회에서 결의하지 아\n니한 경우\n17. 제21조제2항을 위반하여 보수를 지급한 경우\n18. 제21조제5항을 위반하여 보수보고서를 주주총회에서 결의하지\n아니한 경우\n19. 제22조제1항을 위반하여 기후전략을 수립하지 아니하거나 부실\n하게 수립한 경우\n20. 제22조제2항을 위반하여 기후전략을 주주총회에서 결의하지 아\n니한 경우\n21. 제34조제5항을 위반하여 수시배당을 한 경우\n22. 제35조제1항을 위반하여 주식배당을 한 경우\n23. 제35조제2항을 위반하여 주식의 시가를 산정한 경우\n24. 제36조를 위반하여 재무제표의 승인과 이익배당을 한 경우\n\n\n\n25. 제38조제2항을 위반하여 재무관리기준에 따르지 아니한 경우\n26. 제42조제2항을 위반하여 주주총회의 목적사항으로 하지 아니한\n경우\n27. 제42조제4항을 위반하여 의안의 수정을 허용하지 아니한 경우\n28. 제48조제1항을 위반하여 공개매수를 하지 아니한 경우\n29. 제48조제2항을 위반하여 의결권 없는 주식을 제외한 발행주식총\n수의 100분의 20 이상을 소유한 경우\n30. 제48조제4항을 위반하여 공개매수 절차를 따르지 아니한 경우\n31. 제49조제1항을 위반하여 같은 항 각 호의 어느 하나에 해당하는\n행위를 한 경우\n32. 제51조제3항을 위반하여 주식매수청구기간이 종료하는 날부터 1\n개월 이내에 해당 주식을 매수하지 아니한 경우\n33. 제49조제3항을 위반하여 외부평가기관으로부터 평가를 받지 아\n니한 경우\n34. 제50조제1항을 위반하여 의결권 제한을 하지 아니한 경우\n35. 제51조제5항의 절차를 위반하여 통지 또는 공고를 하거나, 같은\n항에 따른 통지 또는 공고를 하지 아니한 경우\n36. 제52조제1항을 위반하여 자기주식을 승계하는 경우\n37. 제52조제2항을 위반하여 자기주식을 배정하는 경우\n38. 제55조제1항을 위반하여 같은 항에 따른 방법에 따라 주식매수\n선택권 부여에 관한 신고를 하지 아니한 경우\n\n39. 제55조제3항을 위반하여 독립이사의 선임ㆍ해임 또는 퇴임 사실\n을 신고하지 아니한 경우\n제9장 벌칙\n제60조(벌칙) 다음 각 호의 어느 하나에 해당하는 자는 5년 이하의 징\n역 또는 2억원 이하의 벌금에 처한다.\n1. 제53조제1항을 위반하여 신용공여를 한 자\n2. 제57조에 따른 지속가능보고서의 중요사항에 관하여 거짓의 기재\n또는 표시를 하거나 중요사항을 기재 또는 표시하지 아니한 자 및\n그 중요사항에 관하여 거짓의 기재 또는 표시가 있거나 중요사항\n의 기재 또는 표시가 누락되어 있는 사실을 알고도 제57조제4항에\n따른 서명을 한 자\n제61조(벌칙) 다음 각 호의 어느 하나에 해당하는 자는 1년 이하의 징\n역 또는 5천만원 이하의 벌금에 처한다.\n1. 제24조제1항을 위반하여 임원으로 선임된 자\n2. 제28조제2항ㆍ제3항을 위반하여 의결권을 행사한 자\n3. 제30조제3항을 위반하여 의결권을 행사한 자\n4. 제50조를 위반하여 의결권을 행사한 자\n5. 제53조제3항을 위반하여 주주총회 승인 없이 거래한 자\n6. 제53조제4항을 위반하여 의결권을 행사한 자\n\n\n\n7. 제54조제2항을 위반하여 사업기회의 내용을 미리 이사회에 보고\n하지 아니한 자\n8. 제57조제1항을 위반하여 지속가능보고서를 제출하지 아니한 자\n9. 제59조제3호ㆍ제7호ㆍ제8호ㆍ제9호ㆍ제10호ㆍ제11호ㆍ제15호ㆍ제\n28호ㆍ제29호ㆍ제30호ㆍ제31호ㆍ제34호ㆍ제36호ㆍ제37호의 조치를\n이행하지 아니한 자\n제62조(양벌규정) 회사의 대표자나 대리인, 사용인, 그 밖의 종업원이\n그 회사의 업무에 관하여 제60조 및 제61조의 위반행위를 하면 그\n행위자를 벌하는 외에 그 회사에도 해당 조문의 벌금형을 과(科)한\n다. 다만, 회사가 제32조에 따른 의무를 성실히 이행한 경우 등 회\n사가 그 위반행위를 방지하기 위하여 해당 업무에 관하여 상당한\n주의와 감독을 게을리하지 아니한 경우에는 그러하지 아니하다.\n제63조(과태료) 「상법」 제635조제1항 각 호 외의 부분에 규정된 자\n가 다음 각 호의 어느 하나에 해당하는 행위를 한 경우에는 1억원\n이하의 과태료를 부과한다.\n1. 제14조에 따른 주주총회 소집의 통지ㆍ공고를 게을리하거나 부정\n한 통지 또는 공고를 한 경우\n2. 제16조제2항ㆍ제3항을 위반하여 전자주주총회를 개최하지 아니한\n경우\n3. 제17조를 위반하여 전자주주총회를 부실하게 운영한 경우\n4. 제24조를 위반하여 부적격 임원을 선임하거나 해임하지 아니한\n\n경우\n5. 제26조제2항을 위반하여 독립이사 선임의무를 이행하지 아니한\n경우\n6. 제26조제4항을 위반하여 이사후보추천위원회를 설치하지 아니한\n경우\n7. 제26조제5항에 따라 독립이사를 선임하지 아니한 경우\n8. 제28조제2항ㆍ제3항을 위반하여 감사를 선임 또는 해임한 경우\n9. 제29조제1항을 위반하여 감사위원회를 설치하지 아니한 경우\n10. 제29조제2항을 위반하여 감사위원회의 구성요건에 적합한 감사\n위원회를 설치하지 아니한 경우\n11. 제29조제3항ㆍ제4항을 위반하여 감사위원회의 요건을 충족하지\n아니한 경우\n12. 제30조제2항ㆍ제3항을 위반하여 감사위원회위원 선임 또는 해임\n절차를 준수하지 아니한 경우\n13. 제31조제1항을 위반하여 보수위원회를 설치하지 아니한 경우\n14. 제31조제2항을 위반하여 보수위원회를 설치한 경우\n15. 제42조제1항을 위반하여 주주가 제안한 사항을 주주총회의 목적\n사항으로 하지 아니한 경우\n16. 제42조제2항을 위반하여 주주가 제안한 사항을 주주총회의 목적\n사항으로 하지 아니한 경우\n17. 제56조를 위반하여 사업보고서 및 감사보고서를 기한 내 제출하\n\n\n\n지 아니한 경우\n18. 제58조제1항을 위반하여 주주총회 결과를 공시하지 아니한 경우\n19. 제58조제2항을 위반하여 대표소송에 관한 사항을 공시하지 아니\n한 경우\n20. 제59조제15호ㆍ제16호ㆍ제17호ㆍ제18호ㆍ제19호ㆍ제23호ㆍ제24\n호의 조치를 이행하지 아니한 경우\n부 칙\n제1조(시행일) 이 법은 공포 후 1년이 경과한 날부터 시행한다.\n제2조(임원 등의 결격사유에 관한 적용례) 제24조, 제25조 및 제30조\n제2항부터 제4항까지는 이 법 시행 후 최초로 개최되는 주주총회에\n서 선임되는 임원, 독립이사, 감사위원의 경우부터 적용한다.\n제3조(일반적 경과조치) ① 이 법은 특별한 규정이 있는 경우를 제외\n하고는 종전의 규정에 따라 생긴 효력에 영향을 미치지 아니한다.\n② 이 법 시행 당시 종전의 「상법」 및 「자본시장과 금융투자업\n에 관한 법률」에 따라 이루어진 처분ㆍ절차와 그 밖의 행위로서\n이 법에 그에 해당하는 규정이 있을 때에는 이 법의 해당 규정에\n따라 행하여진 것으로 본다.\n제4조(다른 법률의 개정) ① 상법 일부를 다음과 같이 개정한다.\n제3편제4장제13절(제542조의2부터 제542조의13까지)을 삭제한다.\n\n제624조의2 및 제634조의3을 각각 삭제한다.\n② 자본시장과 금융투자업에 관한 법률 일부를 다음과 같이 개정한\n다.\n제3편제3장의2(제165조의2부터 제165조의20까지)를 삭제한다.\n",
  "sections": {
    "제안이유": "우리 기업의 이사, 이사회, 주주총회 등의 지배구조가 주주 전체의\n공평한 이익보다는 재벌 기업집단이나 기업집단의 총수의 이익에 충\n실하게 운영되면서, 한국의 기업가치가 저평가되는 소위 “코리아 디스\n카운트” 현상이 심화되고 있고, 코로나-19 경제위기 이후 2022-2024년\n사이 일본과 미국 등 자본시장의 성장세에 비해 한국의 자본시장이\n침체를 벗어나지 못하자 범정부 차원에서 “자본시장 value up”을 국정\n\n\n\n목표로 제기하고 있음. 일본의 \"자본시장 value up\" 정책은 이사회를\n최대주주의 영향을 받지 않는 독립이사(independent director) 1/3 이\n상으로 구성하도록 하는 등 불투명한 기업 지배구조를 개선하여 안심\n하고 개미투자자, 해외 투자자본이 자본시장에서 투자할 수 있도록 하\n는 것이나, 정부는 금융감독원장의 기업 지배구조 개선 필요성 강조\n외에 별다른 기업 지배구조 개선대책을 제출하지 못하고 있고 “자본\n시장 value up” 정책도 상속세 감면, 금투세 폐지 등 감세 정책에 초\n점을 두고 있으나 그러한 감세 정책이 실제로 자본시장 value up에\n기여할지는 회의적임.\n특히 회사의 분할이나 합병이 기업집단이나 최대주주의 이익을 위\n해 시행되고 그 목적, 방식, 비율 등이 주주 전체의 이익을 공평하게\n반영하지 못하여 투자자 피해가 빈발하고 있으나 이사들은 주주의 이\n익에 충실하지 못하고 기업집단이나 기업집단 총수의 이익에 충실하\n는 태양을 보이고 있음. 투자자들이 미래 신기술, 신사업을 추진하는\n기업에 투자하여 신기술, 신사업에 성공하였으나 물적분할로 이러한\n핵심 미래 사업을 분리하면 기존 회사 가치는 그만큼 하락하게 돼 주\n주들은 피해를 보게 되는 반면, 지배주주 입장에서는 주가가 떨어지더\n라도 경영권을 그대로 유지하면서 대규모 신규자금을 유치할 수 있는\n장점이 있어 신기술, 신사업에 성공한 후 해당 사업을 물적분할로 자\n회사로 분할한 후 상장하는 사례가 늘어나고 있음. 에스케이이노베이\n션이 2021년 9월 물적분할을 통해 배터리 부문을 에스케이온으로 분\n\n사하면서 30만 대까지 올랐던 이 회사 주가는 10만원 대까지 하락한\n사례나, 최근 두산그룹의 캐쉬카우 사업을 하고 있는 두산밥캣을 떼어\n내어 적자기업인 두산로봇티스와 합병을 추진하면서 두산밥캣을 자회\n사로 보유하고 있던 두산에너빌리티 주주들이 피해를 보고 있는 사례,\n이재용 회장이 주식을 가지고 있지 못한 삼성그룹 내 주력회사인 삼\n성물산의 다수 지분을 확보하기 위해 제일모직과 합병하면서 삼성물\n산 주주에 불리한 합병비율로 합병을 강행하는데도 삼성물산 이사들\n이 주주의 이익에 충실하지 않고 삼성 기업집단 내지 총수인 이재용\n부회장의 이익을 위해 합병을 강행하여 주주들에 피해를 입힌 사례\n등 불투명한 기업 지배구조에서 이사나 이사회가 주주의 이익 보다는\n기업집단 내지 총수의 이익에 충실하는 사례가 반복되면서 한국 기업\n들에 대한 신뢰가 떨어지고 외국인 투자자와 국내 개미투자자들이 한\n국 자본시장 투자에 소극적으로 되고 한국 자본시장이 침체하는 폐해\n가 만연하고 있음.\n이에 이사의 충실의무를 주주에까지 확대하여 주주의 이익에 반하\n여 기업집단이나 지배주주를 위해 합병, 회사분할, 사업기회 유용 등\n의 행위를 하는 것에 대해 이사에 책임을 물을 수 있도록 하고, 이사\n회가 경영임원의 위법ㆍ부당 행위에 대해 견제와 균형(check &\nbalancing)의 역할을 다할 수 있도록 이사회가 지배주주의 영향을 받\n지 않는 독립이사 1/3 이상으로 구성되도록 하며, 독립이사가 선출될\n수 있도록 지배주주의 의결권이 3%로 제한되는 감사위원이 될 이사\n\n\n\n의 분리선출을 3명으로까지 확대하고, 자산 2조 원 이상의 상장회사에\n대해서는 정관으로 집중투표제를 배제할 수 없도록 하고, 주주총회에\n서 주주의 참여와 제안이 활성화될 수 있도록 상장회사에 대해서는\n전자주총을 의무화하고 주주제안을 권고할 수 있도록 함.\n아울러, 임원에 대한 과다한 보수 지급을 제한하고 적정한 배당을\n통해 주주환원을 강화하며, 자사주를 매입하는 경우 이를 소각하도록\n하는 등 주식가치를 증가시킴으로써 자본시장을 활성화하도록 함.\n다만, 상장회사에 대해서는 이러한 기업의 지배구조 개선 정책이 시\n급하게 수시로 추진될 필요가 있으나, 비상장회사나 중소기업 등 폐쇄\n적 구조의 회사의 경우 지배구조 개선 필요성에 차이가 있으므로, 이\n러한 상법과 구분하여 상장회사 지배구조에 관한 특례법을 제정하여\n상장회사에 대해서는 필요한 지배구조 개선을 집중하여 추진할 필요\n가 있음.\n또한, ESG 이슈와 관련하여 다양해지는 주주들의 요구를 어떻게 담\n아낼지에 대한 고민도 필요한 상황임.\n이에 「상법」과 「자본시장과 금융투자업에 관한 법률」에 분산되\n어 있는 상장회사 관련 규정을 통합하여 별도의 법률로 「상장회사의\n지배구조에 관한 법률안」을 제정함으로써, 수범자들의 법령 준수 및\n검토의 편의를 도모하고자 함. 나아가 상장회사의 지배구조에 관한 규\n율을 강화하고, 주주총회 및 주주권 행사에 관한 규정들을 보다 주주\n친화적으로 개선함으로써 건전하고 투명한 경영을 유도하고, 장기적으\n\n로 상장회사의 기업가치 및 주주가치를 제고하고자 함.",
    "주요내용": "가. 회사의 외부자라는 의미를 내포하고 있는 “사외이사” 용어를 본법\n에서는 제도의 취지에 부합하도록 “독립이사”로 명칭 변경함(안 제\n2조제7호).\n나. 주주명부에 전자우편주소를 포함하도록 하고, 주주명부 확보의 편\n의를 위해 주주가 회사뿐 아니라 예탁결제원에 대하여 주주명부에\n기입되는 정보의 열람 또는 등사를 청구할 수 있도록 허용함(안 제\n6조 및 제40조).\n다. 자기주식이 지배권 승계, 지배력 확보 등에 편법적으로 활용되는\n것을 막기 위해 자기주식의 취득은 소각과 주식보상을 위한 경우에\n한정하여 취득을 허용하고, 특정 목적으로 자기주식을 취득한 경우\n에는 차기 총회에서 소각하도록 함(안 제9조).\n라. 상장회사의 경우 의결권 없는 종류주식은 이익배당, 잔여재산분배\n등에 한하여 발행을 허용하고, 의결권이 제한되는 주식과 회사가\n전환권을 행사할 수 있는 전환종류주식의 발행은 허용하지 않음으\n로써 종류주식이 지배주주의 지배력 강화의 수단으로 활용되지 못\n하도록 함(안 제10조).\n마. 주주총회 소집통지 기간을 연장하고, 전자투표제를 의무화함. 나아\n가 소집공고에 포함되는 임원 선임, 임원 보수 등 주요 안건에 대\n\n\n\n한 설명을 강화함으로써 주주총회의 내실화를 도모함(안 제14조, 제\n15조 및 제18조).\n바. 현장주주총회 병행 전자주주총회를 도입하고, 전자주주총회의 운\n영에 관한 사항을 정함(안 제16조 및 제17조).\n사. 주요 상장회사(대형상장회사 및 이중상장회사 등)는 정관으로 집\n중투표를 배제할 수 없도록 하여 소주주주들의 이사 선임권을 보장\n함(안 제19조).\n아. 임원 선임과 해임 및 정관 변경 안건의 경우 의안을 분리 상정하\n도록 함으로써, 안건별로 주주들의 의사가 정확하게 반영될 수 있\n도록 함(안 제20조).\n자. 이사의 보수와 관련하여 회사의 보수정책 및 각 이사에게 지급한\n보수보고서를 주주총회에서 심의하도록 하는 “세이온페이” 제도를\n도입함(안 제21조).\n차. 상장회사의 기후변화 대응 계획, 배출량, 장기ㆍ중기ㆍ단기의 감축\n목표 및 감축 전략 등을 수립하고 주주총회에서 승인받도록 하는\n“세이온클라이밋” 제도를 도입함(안 제22조).\n카. 이사의 충실의무 대상으로 회사의 이익뿐 아니라, 전체 주주의 공\n평한 이익을 보호하도록 함(안 제23조).\n타. 임원 및 독립이사의 결격사유를 강화함으로써 전문성과 독립성을\n충분히 갖춘 임원 및 독립이사들이 선임될 수 있도록 함(안 제24조\n및 제25조).\n\n파. 이사회 및 하부위원회의 활성화를 위해 충분한 이사의 수로서 이\n사회를 구성하도록 이사회 총원의 상한을 두지 못하도록 하고, 이\n사 총수의 3분의1 이상을 독립이사로 구성하도록 함. 또한, 주요상\n장회사에 강화된 지배구조 규율을 적용함(안 제26조 등).\n하. 감사 또는 감사위원회위원의 선ㆍ해임 시 3%를 초과하는 주식을\n보유한 주주의 의결권을 3% 이내로 제한함. 나아가 특정 주주의\n이해관계에 영향을 받지 않는 감사 또는 감사위원회가 구성될 수\n있도록 최대주주는 감사 또는 감사위원회위원의 선ㆍ해임 시 특수\n관계인 등이 소유한 주식을 합산하여 의결권을 3% 이내로 제한하\n고, 감사 또는 감사위원회위원의 선ㆍ해임에 관한 주주제안을 한\n주주의 경우에도 해당 안건의 총회 결의 시 그의 특수관계인 등이\n소유한 주식을 합산하여 의결권을 3% 이내로 제한함(안 제28조 및\n제30조).\n거. 주요상장회사에 이사회내 위원회로 보수위원회를 설치하도록 하\n고, 임원 등의 성과평가, 보수 규정의 심의ㆍ의결, 보수의 결정, 환\n수에 관한 사항 등에 관하여 결정하도록 함(안 제31조).\n너. 상장회사 임원(「상법」 제401조의2제1항에 따라 이사로 보는 자\n를 포함)에 대해서는 책임감면에 관한 「상법」제400조제2항의 적\n용을 배제함(안 제33조).\n더. 재무제표의 승인에 관한 주주제안이 제기된 경우 재무제표의 승인\n및 이익배당은 반드시 주주총회에서 승인받도록 함으로써, 주주들\n\n\n\n이 회사의 배당정책에 대해 관여하고, 의견을 적극적으로 제시할\n수 있도록 함(안 제34조 및 제36조).\n러. ESG 이슈에 관하여 주주들이 적극적으로 의견을 개진할 수 있도\n록 하는 “권고적 주주제안” 제도를 도입함(안 제42조제2항).\n머. 「상법」상의 각종 소수주주권의 행사 요건을 「금융회사의 지배\n구조에 관한 법률」에 준하여 완화함으로써 소수주주권을 강화함\n(안 제41조부터 제46조까지).\n버. 「상법」상 회계장부열람권을 이사회 및 이사회 내 위원회에 제출\n된 서류, 회사의 내부 규정 등을 포함하는 “경영정보열람 및 등사\n권”으로 확대함(안 제44조).\n서. 상장회사가 30% 초과 보유 중인 자회사에 대하여 주주들에게 이\n중대표소송을 허용하고, 소 제기 요건을 대표소송 수준으로 완화함\n(안 제46조).\n어. 주주평등대우 원칙을 실현하기 위하여 의무공개매수제도를 도입함\n(안 제48조).\n저. 계열사 간의 합병, 주식의 포괄적 교환ㆍ이전, 영업 양ㆍ수도, 자\n산 양ㆍ수도, 분할합병, 분할, 현물출자 방식의 자회사 설립의 경우\n주주총회의 승인을 받도록 하고, 총회 결의 시 최대주주 및 그의\n특수관계인 등의 의결권 행사를 3% 이내로 제한함. 또한 해당 의\n사결정에 반대하는 주주들에게는 주식매수청구권을 부여함(안 제49\n조부터 제51조).\n\n처. 회사분할 시 자기주식의 의결권 부활을 막기 위해, 분할신설회사\n또는 분할합병신설회사로의 자기주식 승계를 금지하고, 분할회사가\n소유하는 자기주식에 대하여는 분할신설회사, 분할합병신설회사의\n신주발행을 금지함(안 제52조).\n커. 특수관계인을 상대방으로 하는 일정 규모 이상의 거래 등을 주주\n총회 결의사항으로 하고 총회 결의 시 최대주주 및 그의 특수관계\n인 등의 의결권 행사를 3% 이내로 제한함으로써 부당한 이익이 제\n공되지 않도록 함(안 제53조).\n터. 주주들에게 회사에 관한 충분한 정보를 제공하기 위해 사업보고서\n의 제출을 주주총회 2주 전에 공시하도록 하고, 상장회사에게 지속\n가능보고서의 작성 및 제출 의무를 부과하며, 주주총회의 결과 및\n대표소송의 제기사실 등을 공시하도록 함(안 제56조부터 제58조까\n지).",
    "법률_제_호": "상장회사의 지배구조에 관한 법률안\n제1장 총칙\n제1조(목적) 이 법은 상장회사의 지배구조에 관한 사항을 정함으로써\n건전한 기업지배구조를 확립하여 기업가치 및 주주권익 향상을 도\n모하고, 나아가 국민경제 발전에 이바지함을 목적으로 한다.\n제2조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다.\n1. “상장회사”란 다음 각 목의 어느 하나에 해당하는 회사를 말한다.\n가. 「자본시장과 금융투자업에 관한 법률」 제8조의2제4항제1호\n의 증권시장에 상장된 주권을 발행한 회사\n나. 주권과 관련된 증권예탁증권이 증권시장에 상장된 경우에는\n그 주권을 발행한 회사\n2. “증권예탁증권”이란 「자본시장과 금융투자업에 관한 법률」 제4\n조제2항제1호부터 제5호까지의 증권을 예탁받은 자가 그 증권이\n발행된 국가 외의 국가에서 발행한 것으로서 그 예탁받은 증권에\n관련된 권리가 표시된 것을 말한다.\n3. “외국법인등”이란 「자본시장과 금융투자업에 관한 법률」 제9조\n제16항에 해당하는 자를 말한다.\n\n\n\n4. “최대주주”란 상장회사의 주주로서 의결권 없는 주식을 제외한\n발행주식총수를 기준으로 본인 및 특수관계인이 소유하는 주식의\n수가 가장 많은 경우에 그 본인을 말한다.\n5. “특수관계인”이란 본인과 친족관계, 경제적 연관관계 또는 경영지\n배관계 등 대통령령으로 정하는 관계에 있는 자를 말한다.\n6. “공공적 법인”이란 국가기간산업 등 국민경제상 중요한 산업을\n영위하는 법인으로서 「자본시장과 금융투자업에 관한 법률」 제1\n52조제3항이 정하는 자를 말한다.\n7. “임원”이란 「상법」 제382조에 따른 이사(동조 제3항의 사외이\n사는 본법에서 “독립이사”라 한다), 「상법」 제408조의2에 따른\n집행임원, 「상법」 제409조제1항에 따른 감사를 말한다.\n8. “계열회사”란 「독점규제 및 공정거래에 관한 법률」 제2조제12\n호에 따라 동일한 기업집단에 속하는 회사를 말한다.\n9. “주요주주”란 누구의 명의로 하든지 자기의 계산으로 의결권 없\n는 주식을 제외한 상장회사의 발행주식총수 100분의 10 이상의 주\n식을 소유하거나 이사ㆍ집행임원ㆍ감사의 선임과 해임 등 상장회\n사의 주요 경영사항에 대하여 사실상의 영향력을 행사하는 주주를\n말한다.\n10. “주요상장회사”란 다음 각 목의 어느 하나에 해당하는 회사를\n말한다.\n가. 직전 사업연도말 별도재무제표(연결재무제표를 작성하지 않\n\n는 경우는 개별재무제표) 기준으로 자산 2조원 이내의 범위에\n서 대통령령으로 정하는 규모 이상의 상장회사\n나. 해당 상장회사의 최대주주(최대주주가 상장회사가 아닌 경우\n에는 그 회사의 최대주주)가 상장회사인 경우 해당 상장회사\n제3조(적용범위) 이 법은 다음 각 호의 어느 하나에 해당하는 상장회\n사에 대해서는 적용하지 아니한다.\n1. 외국법인등. 다만, 제38조 및 제59조는 그러하지 아니하다.\n2. 「상법」에 따른 주식회사 형태의 집합투자기구\n제4조(다른 법률과의 관계) ① 상장회사에 관하여 이 법에 규정된 것\n을 제외하고는 「상법」, 「자본시장과 금융투자업에 관한 법률」을\n적용한다.\n② 상장회사가 「금융회사의 지배구조에 관한 법률」의 적용을 받\n는 금융회사인 경우 「금융회사의 지배구조에 관한 법률」을 우선\n적용하고, 「금융회사의 지배구조에 관한 법률」에 특별한 규정이\n없으면 이 법을 적용한다.\n제2장 주식 및 사채\n제5조(주식의 발행 및 배정 등) ① 상장회사가 신주(제3호의 경우에는\n이미 발행한 주식을 포함한다. 이하 이 항 및 제4항에서 같다)를 배\n정하는 경우 다음 각 호의 방식에 따른다.\n\n\n\n1. 주주에게 그가 가진 주식 수에 따라서 신주를 배정하기 위하여\n신주인수의 청약을 할 기회를 부여하는 방식\n2. 신기술의 도입, 재무구조의 개선 등 회사의 경영상 목적을 달성\n하기 위하여 필요한 경우 제1호 외의 방법으로 특정한 자(해당 상\n장회사의 주식을 소유한 자를 포함한다)에게 신주를 배정하기 위\n하여 신주인수의 청약을 할 기회를 부여하는 방식\n3. 제1호 외의 방법으로 불특정 다수인(해당 상장회사의 주식을 소\n유한 자를 포함한다)에게 신주인수의 청약을 할 기회를 부여하고\n이에 따라 청약을 한 자에 대하여 신주를 배정하는 방식\n② 상장회사는 신주를 배정하는 경우 그 기일까지 신주인수의 청약\n을 하지 아니하거나 그 가액을 납입하지 아니한 주식(이하 “실권주”\n라 한다)에 대하여 발행을 철회하여야 한다. 다만, 다음 각 호의 어\n느 하나에 해당하는 경우에는 그러하지 아니하다.\n1. 실권주가 발생하는 경우 대통령령으로 정하는 특수한 관계에 있\n지 아니한 투자매매업자가 인수인으로서 그 실권주 전부를 취득하\n는 것을 내용으로 하는 계약을 해당 상장회사와 체결하는 경우\n2. 제1항제1호의 경우 신주인수의 청약 당시에 해당 상장회사와 주\n주 간의 별도의 합의에 따라 실권주가 발생하는 때에는 신주인수\n의 청약에 따라 배정받을 주식수를 초과하는 내용의 청약(이하 이\n호에서 “초과청약”이라 한다)을 하여 그 초과청약을 한 주주에게\n우선적으로 그 실권주를 배정하기로 하는 경우. 이 경우 신주인수\n\n의 청약에 따라 배정받을 주식수에 대통령령으로 정하는 비율을\n곱한 주식수를 초과할 수 없다.\n3. 그 밖에 상장회사의 자금조달의 효율성, 주주 등의 이익 보호, 공\n정한 시장질서 유지의 필요성을 종합적으로 고려하여 대통령령으\n로 정하는 경우\n③ 상장회사는 제1항제1호의 방식으로 신주를 배정하는 경우 주주\n에게 신주인수권증서를 발행하여야 한다. 이 경우 주주 등의 이익\n보호, 공정한 시장질서 유지의 필요성 등을 고려하여 대통령령으로\n정하는 방법에 따라 신주인수권증서가 유통될 수 있도록 하여야 한\n다.\n④ 제1항제3호의 방식으로 신주를 배정하는 경우에는 정관으로 정\n하는 바에 따라 이사회의 결의로 다음 각호의 어느 하나에 해당하\n는 방식으로 신주를 배정하여야 한다. 이 경우 「상법」 제418조제1\n항 및 같은 조 제2항 단서를 적용하지 아니한다.\n1. 신주인수의 청약을 할 기회를 부여하는 자의 유형을 분류하지 아\n니하고 불특정 다수의 청약자에게 신주를 배정하는 방식\n2. 제11조에 따라 우리사주조합원에 대하여 신주를 배정하고 청약되\n지 아니한 주식까지 포함하여 불특정 다수인에게 신주인수의 청약\n을 할 기회를 부여하는 방식\n3. 주주에 대하여 우선적으로 신주인수의 청약을 할 수 있는 기회를\n부여하고 청약되지 아니한 주식이 있는 경우 불특정 다수인에게\n\n\n\n이를 배정받을 기회를 부여하는 방식\n4. 투자매매업자 또는 투자중개업자가 인수인 또는 주선인으로서 마\n련한 수요예측 등 대통령령으로 정하는 합리적인 기준에 따라 특\n정한 유형의 자에게 신주인수의 청약을 할 수 있는 기회를 부여하\n는 경우로서 금융위원회가 인정하는 방식\n⑤ 상장회사가 제1항 및 제2항에 따라 신주를 발행하는 경우 그 발\n행가액은 대통령령으로 정하는 방식으로 산정한 기준주가에서 상장\n회사가 정하는 할인율을 적용하여 정한다.\n제6조(주주명부 및 전자주주명부) ① 상장회사가 주식을 발행한 때에\n는 주주명부에 다음 각 호의 사항을 기재하여야 한다.\n1. 주주의 성명과 주소 및 전자우편주소\n2. 각 주주가 가진 주식의 종류와 그 수\n3. 각 주주가 가진 주식의 주권을 발행한 때에는 그 주권의 번호\n4. 각 주식의 취득연월일\n② 제1항의 경우에 전환주식을 발행한 때에는 다음 각호의 사항도\n주주명부에 기재하여야 한다.\n1. 주식을 다른 종류의 주식으로 전환할 수 있다는 뜻\n2. 전환의 조건\n3. 전환으로 인하여 발행할 주식의 내용\n4. 전환청구기간 또는 전환의 기간\n③ 상장회사는 정관으로 정하는 바에 따라 전자문서로 주주명부(이\n\n하 “전자주주명부”라 한다)를 작성할 수 있다.\n④ 전자주주명부의 비치ㆍ공시 및 열람의 방법에 관하여 필요한 사\n항은 대통령령으로 정한다.\n제7조(액면미달발행) ① 상장회사는 법원의 인가 없이 「상법」 제434\n조에 따른 주주총회의 결의만으로 주식을 액면미달의 가액으로 발\n행할 수 있다. 다만, 그 액면미달금액의 총액에 대하여 상각을 완료\n하지 아니한 경우에는 그러하지 아니하다.\n② 제1항에 따른 주주총회의 결의에서는 주식의 최저발행가액을 정\n하여야 한다. 이 경우 최저발행가액은 대통령령으로 정하는 방법에\n따라 산정한 가격 이상이어야 한다.\n③ 상장회사는 주주총회에서 다르게 정하는 경우를 제외하고는 제1\n항에 따른 주식을 주주총회의 결의일부터 1개월 이내에 발행하여야\n한다.\n제8조(주식매수선택권) ① 상장회사는 정관으로 정하는 바에 따라\n「상법」 제434조에 따른 주주총회의 결의로 다음 각 호의 어느 하\n나에 해당하는 사람에게 주식매수선택권을 부여할 수 있다. 다만,\n최대주주 등 대통령령으로 정하는 자에게는 주식매수선택권을 부여\n할 수 없다.\n1. 「상법」 제340조의2제1항 본문에 규정된 사람\n2. 대통령령으로 정하는 관계 회사의 임원 또는 피용자\n② 상장회사는 발행주식총수의 100분의 20의 범위에서 대통령령으\n\n\n\n로 정하는 한도까지 주식매수선택권을 부여할 수 있다.\n③ 상장회사는 제1항에도 불구하고 정관으로 정하는 바에 따라 발\n행주식총수의 100분의 10의 범위에서 대통령령으로 정하는 한도까\n지 이사회가 「상법」 제340조의3제2항 각 호의 사항을 결의함으로\n써 제1항 각 호의 사람에게 주식매수선택권을 부여할 수 있다. 이\n경우 주식매수선택권을 부여한 후 처음으로 소집되는 주주총회의\n승인을 받아야 한다.\n④ 상장회사의 주식매수선택권을 부여받은 자는 대통령령으로 정하\n는 경우를 제외하고는 주식매수선택권을 부여하기로 한 주주총회\n또는 이사회의 결의일부터 2년 이상 재임하거나 재직하여야 주식매\n수선택권을 행사할 수 있다.\n⑤ 제1항부터 제4항까지에서 규정한 사항 외에 상장회사의 주식매\n수선택권 부여, 취소, 그 밖에 필요한 사항은 대통령령으로 정한다.\n제9조(자기주식 취득 및 처분) ① 상장회사는 다음 각호의 경우에 한\n하여 이사회 결의로 「상법」 제341조제2항에 따라 자기의 주식을\n취득할 수 있다. 이때 자기주식의 취득가액 총액은 「상법」 제462\n조제1항에 따른 이익배당을 할 수 있는 한도 이내이어야 한다.\n1. 주식을 소각하기 위한 목적으로 자기주식 취득 결의를 한 경우.\n다만, 자기주식의 소각 결정이 자기주식 취득과 함께 이루어진 경\n우에 한한다.\n2. 주식보상을 위하여 필요한 경우\n\n② 상장회사는 제1항에 따라 자기주식을 취득하는 경우 다음 각 호\n의 방법으로 취득할 수 있다.\n1. 「상법」 제341조제1항에 따른 방법\n2. 신탁계약에 따라 자기주식을 취득한 신탁업자로부터 신탁계약이\n해지되거나 종료된 때 반환받는 방법(신탁업자가 해당 상장회사의\n자기주식을 「상법」 제341조제1항의 방법으로 취득한 경우로 한\n정한다)\n③ 상장회사가 자기주식을 취득(자기주식을 취득하기로 하는 신탁업\n자와의 신탁계약의 체결을 포함한다)하거나 이에 따라 취득한 자기\n주식을 처분(자기주식을 취득하기로 하는 신탁업자와의 신탁계약의\n해지를 포함한다)하는 경우에는 대통령령으로 정하는 요건ㆍ방법 등\n의 기준에 따라야 한다.\n④ 상장회사가 「상법」 제341조의2에 따라 자기주식을 취득한 경\n우 취득 후 처음으로 소집되는 주주총회에서 「상법」 제343조에\n따라 소각하여야 한다.\n제10조(의결권 배제ㆍ제한 및 주식의 전환에 관한 종류주식) ① 상장\n회사는 「상법」 제344조의3에도 불구하고 의결권이 없는 종류주식\n은 이익 또는 이자의 배당, 잔여재산의 분배에 관하여 내용이 다른\n경우에 한하여 발행할 수 있으며, 의결권의 행사 또는 부활은 이익\n또는 이자의 배당, 잔여재산의 분배가 이루어지지 아니한 경우에 한\n한다.\n\n\n\n② 상장회사는 「상법」 제344조의3에도 불구하고 의결권이 제한되\n는 종류주식을 발행할 수 없다.\n③ 상장회사가 「상법」 제346조에 따라 종류주식을 발행하는 경우\n해당 종류주식을 보유한 주주가 청구하는 경우에 한하여 다른 종류\n주식으로 전환할 수 있으며, 회사는 다른 종류주식으로의 전환을 청\n구하지 못한다.\n제11조(우리사주조합원에 대한 주식의 배정 등) ① 대통령령으로 정하\n는 상장회사 또는 주권을 대통령령으로 정하는 증권시장에 상장하\n려는 회사(이하 이 조에서 “해당 법인”이라 한다)가 주식을 모집하\n거나 매출하는 경우 「상법」 제418조에도 불구하고 해당 법인의\n우리사주조합원(「근로복지기본법」에 따른 우리사주조합원을 말한\n다. 이하 같다)에 대하여 모집하거나 매출하는 주식총수의 100분의\n20을 배정할 수 있다. 다만, 다음 각 호의 어느 하나에 해당하는 경\n우에는 그러하지 아니하다.\n1. 「외국인투자 촉진법」에 따른 외국인투자기업 중 대통령령으로\n정하는 법인이 주식을 발행하는 경우\n2. 그 밖에 해당 법인이 우리사주조합원에 대하여 우선배정을 하기\n어려운 경우로서 대통령령으로 정하는 경우\n② 우리사주조합원이 소유하는 주식수가 신규로 발행되는 주식과\n이미 발행된 주식의 총수의 100분의 20을 초과하는 경우에는 제1항\n을 적용하지 아니한다.\n\n③ 제5조제1항제1호의 방식으로 신주를 발행하는 경우 제1항에 따\n른 우리사주조합원에 대한 배정분에 대하여는 「상법」 제419조제1\n항부터 제3항까지를 적용하지 아니한다.\n④ 금융위원회는 제1항에 따른 우리사주조합원에 대한 주식의 배정\n과 그 주식의 처분 등에 필요한 기준을 정하여 고시할 수 있다.\n제12조(사채의 발행 및 배정 등) ① 상장회사가 다음 각 호의 사채(이\n하 “주권 관련 사채권”이라 한다)를 발행하는 경우에는 주식의 발행\n및 배정에 관한 제5조제1항ㆍ제2항ㆍ제4항을 준용한다.\n1. 제13조제1항에 따른 사채(주식으로 전환되는 조건이 붙은 사채로\n한정한다)\n2. 「상법」 제469조제2항제2호, 제513조 및 제516조의2에 따른 사\n채\n② 상장회사가 「상법」 제516조의2제1항에 따른 사채를 발행할 때\n사채권자가 신주인수권증권만을 양도할 수 있는 사채는 사모의 방\n법으로 발행할 수 없다.\n제13조(조건부자본증권의 발행 등) ① 상장회사(「은행법」 제33조제1\n항제2호ㆍ제3호 또는 「금융지주회사법」 제15조의2제1항제2호ㆍ제\n3호에 따라 해당 사채를 발행할 수 있는 자는 제외한다)는 정관으로\n정하는 바에 따라 이사회의 결의로 「상법」 제469조제2항, 제513조\n및 제516조의2에 따른 사채와 다른 종류의 사채로서 해당 사채의\n발행 당시 객관적이고 합리적인 기준에 따라 미리 정하는 사유가\n\n\n\n발생하는 경우 주식으로 전환되거나 그 사채의 상환과 이자지급 의\n무가 감면된다는 조건이 붙은 사채, 그 밖에 대통령령으로 정하는\n사채를 발행할 수 있다.\n② 제1항에 따라 발행하는 사채의 내용, 발행사항 및 유통 등의 방\n법, 조건의 세부내용 등 필요한 사항은 대통령령으로 정한다.\n제3장 상장회사의 기관\n제1절 주주총회\n제14조(주주총회 소집공고 등) ① 상장회사는 주주총회를 소집할 때\n주주총회일의 4주(임시총회의 경우 8주) 전에 각 주주에게 서면으로\n통지를 발송하거나 각 주주의 동의를 받아 전자문서로 통지를 발송\n하여야 한다.\n② 제1항에도 불구하고 대통령령으로 정하는 수 이하의 주식을 소\n유하는 주주에게는 정관으로 정하는 바에 따라 주주총회를 소집하\n는 뜻과 회의의 목적사항을 둘 이상의 일간신문에 각각 2회 이상\n공고하거나 대통령령으로 정하는 바에 따라 전자적 방법으로 공고\n함으로써 제1항의 소집통지를 갈음할 수 있다.\n제15조(주주총회 소집공고의 주요 내용) ① 상장회사가 이사ㆍ감사의\n선임에 관한 사항을 목적으로 하는 주주총회를 소집통지 또는 공고\n\n하는 경우에는 이사ㆍ감사 후보자에 대하여 다음 각 호의 사항을\n통지하거나 공고하여야 한다.\n1. 후보자의 성명 및 약력(다른 법인에서의 임원 경력 및 기간을 모\n두 포함한다. 다만, 다른 법인에는 「상속세 및 증여세법」 제16조\n에 따른 공익법인등을 포함한다. 이하 이 조에서 같다)\n2. 추천인 및 추천방법\n3. 다른 법인의 겸직 현황 및 겸직 법인으로부터 받은 보수\n4. 후보자의 범죄와 관련된 사실로서 대통령령으로 정하는 사항\n5. 연임의 경우 이사회 및 이사회내 위원회 활동내역(소집공고일 기\n준 가장 최근의 활동내역을 포함한다)\n6. 제29조의 감사위원회의 위원(이하 “감사위원”이라 한다)의 경우\n제29조제2항제2호에 따른 회계 전문가 해당 여부\n7. 총회 결과에 따라 구성되는 이사회 및 감사위원회 현황\n8. 그 밖에 대통령령으로 정하는 사항\n② 상장회사가 임원의 보수에 관한 사항을 목적으로 하는 주주총회\n를 소집통지 또는 공고하는 경우에는 다음 각호의 사항을 통지 또\n는 공고하여야 한다. 다만, 상장회사가 그 사항을 대통령령으로 정\n하는 방법으로 일반인이 열람할 수 있도록 하는 경우에는 그러하지\n아니하다.\n1. 보수 산정의 원칙 및 방법\n2. 주주총회일이 속하는 영업연도의 직전 영업연도의 보수가 대통령\n\n\n\n령으로 정하는 액수 이상인 임원 및 그 임원의 보수액\n3. 퇴직금 지급규정(퇴직금 지급규정을 개정하는 경우에 한한다)\n4. 제21조에 관한 사항\n③ 상장회사는 제1항 및 제2항 각 호의 사항 이외에도 사업의 개요,\n독립이사의 활동내역 및 전문성ㆍ독립성을 판단할 수 있는 사항, 독\n립이사의 보수에 관한 사항, 제22조에 관한 사항, 그 밖에 주주총회\n안건의 주요 내용 및 의결권 행사에 영향을 미치는 사항 등 대통령\n령으로 정하는 사항을 통지 또는 공고하여야 한다. 다만, 상장회사\n가 그 사항을 대통령령으로 정하는 방법으로 일반인이 열람할 수\n있도록 하는 경우에는 그러하지 아니하다.\n④ 상장회사는 제1항에 따라 통지하거나 공고하지 아니한 후보자를\n이사ㆍ감사로 선임할 수 없다.\n제16조(전자주주총회) ① 상장회사는 「상법」 제364조의 소집지에 직\n접 출석하지 아니하고 전자통신 수단에 의하여 출석할 수 있는 방\n식(그러한 방식으로 개최되는 총회를 “전자주주총회”라 한다)으로\n주주총회를 개최할 수 있다. 다만, 「상법」 제364조의 적용을 배제\n하는 방식의 전자주주총회의 개최는 허용하지 아니한다.\n② 상장회사의 의결권 없는 주식을 제외한 발행주식총수의 100분의\n3 이상에 해당하는 주식을 보유하거나, 또는 6개월 전부터 계속하여\n1만분의 10 이상에 해당하는 주식을 보유한 자는 주주총회일(정기주\n주총회의 경우 직전 연도의 정기주주총회일에 해당하는 그 해의 해\n\n당일) 6주 전에 서면 또는 전자문서로 이사에게 제1항의 방식으로\n총회의 개최를 요구할 수 있다.\n③ 대통령령으로 정하는 상장회사는 제1항의 방식으로 주주총회를\n개최하여야 한다.\n④ 주주는 소집지에 직접 출석하는 방식과 전자통신수단에 의하여\n출석하는 방식 중 어느 한 가지 방식에 의하여만 총회에 출석할 수\n있다.\n⑤ 전자주주총회에 출석한 주주 등은 「상법」 제364조에 따른 소\n집지에 직접 출석한 것으로 본다.\n⑥ 제1항의 상장회사는 「상법」 제363조제1항에 따른 소집통지에\n전자주주총회를 개최한다는 뜻과 출석방법, 그 밖에 대통령령으로\n정하는 사항을 포함하여야 한다.\n⑦ 제1항과 제6항에 따른 전자통신수단, 전자주주총회 개최요건, 그\n밖에 필요한 사항은 대통령령으로 정한다.\n제17조(전자주주총회의 운영 등) ① 상장회사가 제16조에 따라 전자주\n주총회를 개최하는 경우 주주가 총회의 의사 진행 및 결의에 실시\n간으로 참가할 수 있도록 총회를 적정하게 운영하여야 한다.\n② 전자주주총회에서 전자통신의 장애 등 기술적 사유로 인하여 의\n결권 행사, 의사 진행 등 결의방법에 흠이 생긴 경우 이를 이유로\n「상법」 제376조에 정한 소를 제기할 수 없다. 다만, 회사의 고의\n또는 중과실로 인한 경우에는 그러하지 아니하다.\n\n\n\n③ 상장회사는 전자주주총회 운영의 효율성 및 공정성을 확보하기\n위하여 대통령령이 정하는 바에 따라 전자주주총회를 관리하는 기\n관을 지정하여 전자주주총회의 의사진행 및 결의에 참가하는 절차\n의 운영을 위탁할 수 있다.\n④ 제3항에 따라 지정된 전자주주총회 관리기관 및 그 임직원은 직\n무상 알게 된 정보로서 외부에 공개되지 아니한 정보를 정당한 사\n유없이 자기 또는 제3자의 이익을 위하여 이용하여서는 아니된다.\n⑤ 상장회사는 대통령령이 정하는 바에 따라 전자주주총회의 개최\n에 관한 기록을 총회가 끝난 날부터 5년간 보존하여야 한다.\n⑥ 상장회사는 제5항에 따른 기록을 총회가 끝난 날부터 3개월간\n본점에 갖추어 두어야 하고 주주는 영업시간 내에 기록의 열람을\n청구할 수 있다.\n⑦ 주주의 질의 방법 및 절차, 의장의 의사진행 등 전자주주총회의\n운영과 그 밖에 필요한 사항은 대통령령으로 정한다.\n제18조(전자투표 등) 상장회사는 주주가 총회에 출석하지 아니하고\n「상법」 제368조의4제2항부터 제6항까지의 전자적 방법에 의한 의\n결권 행사의 방법으로 의결권을 행사할 수 있도록 하여야 한다.\n제19조(집중투표) ① 제42조제1항에 따라 이사 후보를 추천한 주주가\n집중투표의 방법으로 이사를 선임할 것을 청구하는 경우 상장회사\n는 「상법」 제382조의2의 방법으로 이사를 선임하여야 한다.\n② 주요상장회사는 「상법」 제382조의2제1항에도 불구하고 정관으\n\n로 집중투표를 배제할 수 없다.\n제20조(의안의 분리상정) ① 상장회사는 주주총회에서 임원을 선임하\n거나 해임할 때에는 임원마다 의안을 분리하여 상정하여야 한다. 또\n한, 정관을 변경할 때에도 관련 조문마다 의안을 분리하여 상정하여\n야 한다.\n② 제19조의 집중투표에 대해서는 제1항을 적용하지 아니한다.\n제21조(이사의 보수) ① 상장회사가 「상법」 제388조에 따라 이사의\n보수를 정하고자 할 때는 회사의 보수 원칙과 목표, 보수산정방법,\n보수지급계획 등 대통령령으로 정하는 사항(이하 “보수정책”이라 한\n다)을 포함하여 주주총회에서 결의하여야 한다. 다만, 주주총회에서\n결의된 후 3년 이내에 중요한 변경사항이 없는 경우에는, 보수정책\n중 보수지급계획을 제외한 사항들은 포함하지 아니할 수 있다.\n② 이사의 보수는 주주총회에서 결의된 보수정책에 따라 지급하여\n야 한다. 주주총회에서 승인된 보수정책이 없거나 주주총회에서 보\n수정책을 부결한 때에는, 가장 최근에 주주총회에서 승인된 보수정\n책에 따라 또는 직전 사업연도에 지급된 보수에 준하여 보수를 지\n급할 수 있다.\n③ 제2항에 따른 보수를 초과하여 지급된 보수는 무효이다.\n④ 제2항을 위배하여 보수를 지급한 경우 이사는 그로 인한 손실에\n대해 연대하여 배상할 책임이 있다.\n⑤ 상장회사는 제2항에 따라 각 이사에게 지급한 보수 내역을 대통\n\n\n\n령령으로 정하는 바에 따라 보고서(이하 “보수보고서”라 한다)로 작\n성하여 공시하고 정기주주총회에서 결의해야 한다.\n⑥ 제5항의 결의는 회사에 대해 구속력이 없다. 다만, 정기주주총회\n에서 보수보고서가 부결된 경우, 제1항에도 불구하고 회사는 다음\n주주총회에서 이사의 보수를 결의할 때 보수정책 전부를 포함하여\n결의해야 한다.\n제22조(기후변화 대응계획 등) ① 상장회사는 온실가스(「기후위기 대\n응을 위한 탄소중립ㆍ녹색성장 기본법」 제2조제5호에 따른 온실가\n스를 말한다) 기후변화 대응 계획, 배출량, 장기ㆍ중기ㆍ단기의 감축\n목표 및 감축 전략(이하 “기후전략”이라 한다)을 「기후위기 대응을\n위한 탄소중립ㆍ녹색성장 기본법」 제3조의 탄소중립에 관한 기본\n원칙에 부합하도록 수립해야 한다. 상장회사가 연결재무제표를 작성\n하는 경우에는 연결종속회사에 관한 사항을 포함한다.\n② 제1항의 기후전략의 수립과 그 이행에 관해서는 주주총회에서\n다음 각 호에 따라 「상법」 제368조제1항의 방식으로 결의하되, 표\n결 결과는 회사 또는 이사회를 구속하지 아니한다.\n1. 기후전략은 3년마다 정기총회의 안건으로 상정한다. 다만, 기후전\n략에 중대한 변경이 있는 경우에는 변경후 처음으로 소집되는 정\n기총회의 안건으로 상정한다.\n2. 기후전략에 따른 온실가스 감축 목표, 기후변화 대응 계획 및 온\n실가스 감축 전략의 이행은 매년 정기총회의 안건으로 상정한다.\n\n③ 주주총회에서 제2항의 안건이 부결된 경우 이사회는 대응계획\n및 감축목표에 대한 이행의 적정성을 검토하고, 그 결과를 6개월 이\n내에 인터넷 홈페이지 등을 이용하여 공시하여야 한다.\n제2절 임원 및 이사회\n제23조(이사의 충실의무) ① 이사는 법령과 정관의 규정에 따라 회사\n를 위하여 그 직무를 충실하게 수행하여야 한다.\n② 이사는 직무를 수행함에 있어 자신보다 회사의 이익을 우선하여\n야 하며, 전체 주주의 이익을 공평하게 보호하여야 한다.\n제24조(임원의 결격사유) ① 다음 각 호의 어느 하나에 해당하는 사람\n은 상장회사의 임원이 되지 못한다.\n1. 미성년자, 피성년후견인 또는 피한정후견인\n2. 파산선고를 받고 복권되지 아니한 자\n3. 회사(임원이 되려는 회사에 한정되지 아니한다. 이하 이 조에서\n같다)의 업무와 관련된 행위로 인하여 대통령령으로 정하는 법령\n을 위반한 자로서 다음 각 목의 어느 하나에 해당하는 자(형이 실\n효된 자를 포함한다)\n가. 금고 이상의 실형을 선고받고 그 집행이 끝나거나 집행을 받\n지 아니하기로 확정된 날부터 5년이 지나지 아니한 자\n나. 금고 이상의 형을 선고받고 그 집행유예 기간이 끝난 날부터\n\n\n\n2년이 지나지 아니한 자\n다. 금고 이상의 형의 선고유예를 받은 경우에 그 선고유예 기간\n중에 있는 자\n4. 대통령령으로 정하는 법률을 위반하여 해임되거나 면직된 후 2년\n이 지나지 아니한 자\n② 재직 중인 임원이 제1항에 해당하게 된 경우에는 그 직을 상실\n한다.\n제25조(독립이사 등의 결격사유) ① 상장회사의 독립이사, 감사는 다\n음 각 호의 어느 하나에 해당하지 아니하여야 한다.\n1. 상장회사의 최대주주 및 그의 특수관계인\n2. 주요주주 및 그의 배우자와 직계 존속ㆍ비속\n3. 해당 상장회사 및 계열회사(「상속세 및 증여세법」 제16조에 따\n른 공익법인등을 포함한다)에서 임직원으로 재직하거나 재직했던\n자로서 퇴직 후 5년이 지나지 아니한 자\n4. 해당 상장회사에서 6년을 초과하여 임원으로 재직한 자\n5. 해당 상장회사 또는 계열회사에서 재직한 기간을 합하여 9년 이\n상 임원으로 재직한 자\n6. 「상법」 제382조제3항 각 호의 어느 하나에 해당하는 자\n7. 그 밖에 독립이사, 감사로서의 직무를 충실하게 수행하기 곤란하\n거나 상장회사의 경영에 영향을 미칠 수 있는 자로서 대통령령으\n로 정하는 자\n\n② 재직 중인 독립이사, 감사가 제1항에 해당하게 된 경우에는 그\n직을 상실한다.\n제26조(이사회의 구성) ① 상장회사는 자산 규모, 이사회내 위원회의\n구성 등을 고려하여 충분한 이사의 수로서 이사회를 구성하여야 하\n며, 정관으로 이사회 총원의 상한을 두지 못한다.\n② 상장회사는 자산 규모 등을 고려하여 대통령령으로 정하는 경우\n를 제외하고는 이사 총수의 3분의 1 이상을 독립이사로 하여야 한\n다. 다만, 주요상장회사의 독립이사는 3명 이상으로 하되, 이사 총수\n의 과반수가 되도록 하여야 한다.\n③ 상장회사는 독립이사의 사임ㆍ사망 등의 사유로 인하여 독립이\n사의 수가 제1항의 이사회의 구성요건에 미달하게 되면 그 사유가\n발생한 후 처음으로 소집되는 주주총회에서 제1항의 요건에 합치되\n도록 독립이사를 선임하여야 한다.\n④ 주요상장회사는 이사 후보를 추천하기 위하여 「상법」 제393조\n의2의 이사회내 위원회(이하 이 조에서 “이사후보추천위원회”라 한\n다)를 설치하여야 한다. 이 경우 이사후보추천위원회는 3명 이상으\n로 하되, 전원 독립이사로 구성하여야 한다.\n⑤ 주요상장회사가 주주총회에서 이사를 선임하려는 때에는 이사후\n보추천위원회의 추천을 받은 자 중에서 선임하여야 한다. 이 경우\n이사후보추천위원회가 이사 후보를 추천할 때에는 제41조ㆍ제42조\n의 권리를 행사할 수 있는 요건을 갖춘 주주가 주주총회일(정기주주\n\n\n\n총회의 경우 직전연도의 정기주주총회일에 해당하는 해당 연도의\n해당일)의 6주 전에 추천한 이사 후보를 포함시켜야 한다.\n⑥ 주요상장회사는 이사회의 이사 전원을 특정 성(性)의 이사로 구\n성하지 아니하여야 한다.\n제27조(독립이사에 관한 중소기업 특례) 코넥스시장(「자본시장과 금\n융투자업에 관한 법률」 및 같은 법 시행령에 따른 코넥스시장을\n말한다. 이하 같다)에 상장한 중소기업에 대해서는 제29조제1항을\n적용하지 아니한다. 다만, 코넥스시장에 상장한 중소기업의 경우에\n도 적어도 1명 이상의 독립이사를 선임하여야 한다.\n제28조(상근감사) ① 대통령령으로 정하는 상장회사는 주주총회 결의\n에 의하여 회사에 상근하면서 감사업무를 수행하는 감사(이하 “상근\n감사”라 한다)를 1명 이상 두어야 한다. 다만, 이 절 및 다른 법률에\n따라 감사위원회를 설치한 경우(감사위원회 설치 의무가 없는 상장\n회사가 이 절의 요건을 갖춘 감사위원회를 설치한 경우를 포함한다)\n에는 그러하지 아니하다.\n② 제1항에 따른 감사를 선임 또는 해임할 때에는 상장회사의 의결\n권 없는 주식을 제외한 발행주식총수의 100분의 3을 초과하는 수의\n주식을 가진 주주(최대주주인 경우에는 그의 특수관계인, 그 밖에\n대통령령으로 정하는 자가 소유하는 주식을 합산한다)는 총회 결의\n를 할 때에는 그 초과하는 주식에 관하여 의결권을 행사하지 못한\n다.\n\n③ 제1항에 따른 감사의 선임 또는 해임에 관하여 제42조제1항의\n권리를 행사한 주주가 그의 특수관계인, 그 밖에 대통령령으로 정하\n는 자가 소유하는 주식과 합산하여 상장회사의 의결권 없는 주식을\n제외한 발행주식총수의 100분의 3을 초과하는 수의 주식을 가진 경\n우에는 당해 안건에 관한 총회 결의를 할 때에 그 초과하는 주식에\n관하여 의결권을 행사하지 못한다.\n④ 상장회사는 정관으로 제2항 및 제3항의 주식비율 보다 낮은 주\n식비율을 정할 수 있다. 다만, 이 경우에도 제2항과 제3항의 주식보\n유 비율은 달리 정할 수 없다.\n⑤ 상장회사가 주주총회의 목적사항으로 감사의 선임 또는 감사의\n보수결정을 위한 의안을 상정하려는 경우에는 이사의 선임 또는 이\n사의 보수결정을 위한 의안과는 별도로 상정하여 의결하여야 한다.\n⑥ 상장회사의 감사는 「상법」 제447조의4제1항에도 불구하고 이\n사에게 감사보고서를 주주총회일의 2주 전까지 제출할 수 있다.\n제29조(감사위원회) ① 주요상장회사는 이 법에 따라 감사위원회를 설\n치하여야 한다.\n② 주요상장회사의 감사위원회는 다음 각 호의 요건을 모두 갖추어\n야 한다.\n1. 3명 이상의 독립이사로 구성\n2. 감사위원 중 1명 이상은 대통령령으로 정하는 회계 전문가일 것\n③ 제1항에 따른 감사위원회를 설치한 주요상장회사는 독립이사인\n\n\n\n감사위원의 사임ㆍ사망 등의 사유로 인하여 독립이사의 수가 제2항\n의 감사위원회 구성요건에 미달하게 되면 그 사유가 발생한 후 처\n음으로 소집되는 주주총회에서 제2항의 요건에 합치되도록 하여야\n한다.\n④ 「상법」 제415조의2에 따른 감사위원회를 설치한 상장회사는\n제3항과 같은 사유가 발생한 후 처음으로 소집되는 주주총회에서\n「상법」 제415조의2제1항의 요건에 합치되도록 하여야 한다.\n제30조(감사위원회위원의 선임 등) ① 주요상장회사의 감사위원회위원\n을 선임하거나 해임하는 권한은 주주총회에 있다.\n② 주요상장회사는 감사위원이 될 이사와 그렇지 않은 이사를 주주\n총회에서 분리하여 선임 또는 해임하여야 한다.\n③ 제1항에 따른 감사위원회위원을 선임 또는 해임할 때에는 제28\n조제2항ㆍ제3항의 방식을 따른다.\n④ 상장회사의 감사위원회는 제28조제5항을 준용한다.\n제31조(보수위원회) ① 주요상장회사는 임원 등의 성과평가 및 보수\n(급여, 성과급, 주식매수선택권 등 명칭을 불문하고 상장회사로부터\n경제적 대가를 얻게 되는 것을 포함한다)에 관한 사항을 결의할 위\n원회(이하 “보수위원회”라 한다)를 설치하여야 한다.\n② 보수위원회는 3명 이상의 독립이사로 구성하여야 한다.\n③ 주요상장회사는 다음 각 호의 자에 대한 보수지급규정을 두어야\n하고, 보수위원회가 보수지급규정을 결의한다.\n\n1. 이사, 감사, 집행임원\n2. 명예회장ㆍ회장ㆍ사장ㆍ부사장ㆍ전무ㆍ상무ㆍ이사 그 밖에 회사\n의 업무를 집행할 권한이 있는 것으로 인정될 만한 명칭을 사용하\n여 제1호에 준하는 업무를 수행하는 경우로서 대통령령으로 정하\n는 자\n④ 보수위원회는 이 법에 따른 임원 등의 성과평가, 보수 지급규정\n의 심의ㆍ의결, 보수의 결정 및 지급방식, 환수에 관한 사항, 보수에\n관하여 대통령령으로 정하는 보고서의 작성 및 공시에 관한 사항\n등을 결의한다.\n⑤ 제3항ㆍ제4항의 보수위원회의 결의에 대해서는 「상법」 제393\n조의2제4항 후단을 적용하지 아니한다.\n⑥ 그 밖에 보수위원회의 구성 및 운영 등에 필요한 사항은 대통령\n령으로 정한다.\n제32조(준법통제기준 및 준법지원인) ① 주요상장회사는 법령을 준수\n하고 회사경영을 적정하게 하기 위하여 임직원이 그 직무를 수행할\n때 따라야 할 준법통제에 관한 기준 및 절차(이하 “준법통제기준”이\n라 한다)를 마련하여야 한다.\n② 제1항의 상장회사는 준법통제기준의 준수에 관한 업무를 담당하\n는 사람(이하 “준법지원인”이라 한다)을 1명 이상 두어야 한다.\n③ 준법지원인은 준법통제기준의 준수여부를 점검하여 그 결과를\n이사회에 보고하여야 한다.\n\n\n\n④ 제1항의 상장회사는 준법지원인을 임면하려면 이사회 결의를 거\n쳐야 한다.\n⑤ 준법지원인은 다음 각 호의 사람 중에서 임명하여야 한다.\n1. 변호사 자격을 가진 사람\n2. 「고등교육법」 제2조에 따른 학교에서 법률학을 가르치는 조교\n수 이상의 직에 5년 이상 근무한 사람\n3. 그 밖에 법률적 지식과 경험이 풍부한 사람으로서 대통령령으로\n정하는 사람\n⑥ 준법지원인의 임기는 3년으로 하고, 준법지원인은 상근으로 한\n다.\n⑦ 준법지원인은 선량한 관리자의 주의로 그 직무를 수행하여야 한\n다.\n⑧ 준법지원인은 재임 중뿐만 아니라 퇴임 후에도 직무상 알게 된\n회사의 영업상 비밀을 누설하여서는 아니 된다.\n⑨ 제1항의 상장회사는 준법지원인이 그 직무를 독립적으로 수행할\n수 있도록 하여야 하고, 제1항의 상장회사의 임직원은 준법지원인이\n그 직무를 수행할 때 자료나 정보의 제출을 요구하는 경우 이에 성\n실하게 응하여야 한다.\n⑩ 제1항의 상장회사는 준법지원인이었던 사람에 대하여 그 직무수\n행과 관련된 사유로 부당한 인사상의 불이익을 주어서는 아니 된다.\n⑪ 준법지원인에 관하여 다른 법률에 특별한 규정이 있는 경우를\n\n제외하고는 이 법에서 정하는 바에 따른다. 다만, 다른 법률의 규정\n이 준법지원인의 임기를 제6항보다 단기로 정하고 있는 경우에는\n제6항을 다른 법률에 우선하여 적용한다.\n⑫ 그 밖의 준법통제기준 및 준법지원인에 관하여 필요한 사항은\n대통령령으로 정한다.\n제33조(회사에 대한 책임 감면의 제한) 상장회사의 임원과 「상법」\n제401조의2제1항에 따라 이사로 보는 자에 대하여는 「상법」 제40\n0조제2항을 적용하지 아니한다.\n제4장 상장회사의 회계\n제34조(이익배당) ① 연 1회의 결산기를 정한 상장회사는 정관으로 정\n하는 바에 따라 사업연도 중 특정일의 주주에게 이사회의 결의로써\n금전으로 이익배당(이하 “수시배당”이라 한다)을 할 수 있다.\n② 제1항의 이사회 결의는 제1항의 말일부터 45일 이내에 하여야\n한다.\n③ 제1항에 따른 수시배당금은 이사회 결의일부터 20일 이내에 지\n급하여야 한다. 다만, 정관에서 그 지급시기를 따로 정한 경우에는\n그에 따른다.\n④ 수시배당은 직전 결산기의 대차대조표상의 순자산액에서 다음\n각 호의 금액을 뺀 금액을 한도로 한다.\n\n\n\n1. 직전 결산기의 자본의 액\n2. 직전 결산기까지 적립된 자본준비금과 이익준비금의 합계액\n3. 직전 결산기의 정기총회에서 이익배당을 하기로 정한 금액\n4. 수시배당에 따라 해당 결산기에 적립하여야 할 이익준비금의 합\n계액\n⑤ 해당 결산기의 대차대조표상의 순자산액이 「상법」 제462조제1\n항 각 호의 금액의 합계액에 미치지 못할 우려가 있으면 수시배당\n을 하여서는 아니 된다.\n⑥ 「상법」 제340조제1항, 제344조제1항, 제354조제1항, 제458조,\n제464조 및 제625조제3호의 적용에 관하여는 수시배당을 같은 법\n제462조제1항에 따른 이익의 배당으로 보고, 같은 법 제635조제1항\n제27호의 적용에 관하여는 제3항의 기간을 같은 법 제464조의2제1\n항의 기간으로 본다.\n제35조(주식배당) ① 상장회사는 주주총회 결의에 의하여 이익배당총\n액에 상당하는 금액까지는 새로 발행하는 주식으로 이익배당을 할\n수 있다. 다만, 해당 주식의 시가가 액면액에 미치지 못하면 「상\n법」 제462조의2제1항 단서에 따른다.\n② 제1항 단서에 따른 주식의 시가 산정방법은 대통령령으로 정한\n다.\n제36조(재무제표 등의 승인과 이익배당) 「상법」 제447조 각 서류에\n대한 정기주주총회에서의 승인을 목적사항으로 하는 주주제안이 제\n\n기된 상장회사는 「상법」 제449조의2, 제462조제2항 단서를 적용하\n지 아니한다.\n제37조(공공적 법인의 배당 등) ① 공공적 법인은 이익이나 이자를 배\n당할 때 정부에 지급할 배당금의 전부 또는 일부를 대통령령으로\n정하는 방법에 따라 해당 법인의 주주 중 다음 각 호의 어느 하나\n에 해당하는 자에게 지급할 수 있다.\n1. 해당 주식을 발행한 법인의 우리사주조합원\n2. 연간소득수준 및 소유재산규모 등을 고려하여 대통령령으로 정하\n는 기준에 해당하는 자\n② 공공적 법인은 준비금의 전부 또는 일부를 자본에 전입할 때에\n는 정부에 대하여 발행할 주식의 전부 또는 일부를 대통령령으로\n정하는 기준 및 방법에 따라 공공적 법인의 발행주식을 일정 기간\n소유하는 주주에게 발행할 수 있다.\n③ 공공적 법인에 대해서는 「상법」 제461조제2항, 제464조를 적용\n하지 아니한다.\n제38조(상장회사 재무관리기준) ① 금융위원회는 투자자를 보호하고\n공정한 거래질서를 확립하기 위하여 다음 각 호의 사항에 관하여\n상장회사 재무관리기준을 정하여 고시하거나 그 밖에 필요한 권고\n를 할 수 있다. 다만, 「자본시장과 금융투자업에 관한 법률」 제9\n조제15항제3호나목에 따른 법인에 대하여는 상장회사 재무관리기준\n을 다르게 정할 수 있다.\n\n\n\n1. 유상증자의 요건에 관한 사항\n2. 주권 관련 사채권의 발행에 관한 사항\n3. 배당에 관한 사항\n4. 대통령령으로 정하는 해외증권의 발행에 관한 사항\n5. 그 밖에 건전한 재무관리에 필요한 것으로서 대통령령으로 정하\n는 사항\n② 상장회사는 제1항에 따른 재무관리기준에 따라야 한다.\n제5장 주주의 권리 행사\n제39조(주식을 보유한 자의 정의) 이 장에서 “주식을 보유한 자”란 주\n식을 소유한 자, 주주권 행사에 관한 위임을 받은 자, 2명 이상 주\n주의 주주권을 공동으로 행사하는 자를 말한다.\n제40조(실질주주에 관한 열람등사청구권) ① 상장회사의 주주는 회사\n또는 한국예탁결제원에 「자본시장과 금융투자업에 관한 법률」 제\n315조제1항에 따른 실질주주에 관하여 다음 각 호의 사항에 대한\n열람 또는 등사를 청구할 수 있다.\n1. 성명, 주소 및 전자우편주소\n2. 「자본시장과 금융투자업에 관한 법률」 제315조제1항에 따른 주\n식의 종류 및 수\n② 제1항의 청구에 필요한 사항은 대통령령으로 정한다.\n\n제41조(총회 소집청구권 등) 상장회사 발행주식총수의 100분의 3 이상\n에 해당하는 주식을 보유하거나, 또는 6개월 전부터 계속하여 1천분\n의 15 이상(주요상장회사의 경우에는 1만분의 75)에 해당하는 주식\n을 보유한 자는 「상법」 제366조 및 제467조에 따른 주주의 권리\n를 행사할 수 있다.\n제42조(주주제안권) ① 상장회사의 의결권 없는 주식을 제외한 발행주\n식총수의 100분의 3 이상에 해당하는 주식을 보유하거나, 또는 6개\n월 전부터 계속하여 1만분의 10 이상에 해당하는 주식을 보유한 자\n는 이사에게 주주총회일(정기주주총회의 경우 직전 연도의 정기주주\n총회일에 해당하는 그 해의 해당일)의 6주 전에 서면 또는 전자문서\n로 일정한 사항을 주주총회의 목적사항으로 할 것을 제안(이하 “주\n주제안”이라 한다)할 수 있다.\n② 「상법」 제361조에도 불구하고 주주총회의 권한이 아닌 사항에\n대하여 제1항에 의한 주주제안이 있는 경우에는 그 내용이 법령 또\n는 정관을 위반하는 경우와 그 밖에 대통령령으로 정하는 경우를\n제외하고는 이를 주주총회의 목적사항으로 하여야 한다. 다만, 이\n경우 상장회사는 당해 의안에 대한 주주총회의 결의를 따르지 아니\n할 수 있다.\n③ 상장회사가 제2항 단서의 규정에 따라 주주총회의 결의를 따르\n지 아니하는 경우에는 결의를 따르지 아니하기로 결정된 날부터 2\n주 이내에 그 결정과 결정에 대한 사유를 제14조제1항의 방법으로\n\n\n\n주주에게 통지하여야 한다.\n④ 제1항에 의한 주주제안을 한 자는 이사회에서 당해 의안과 관련\n된 안건이 의결된 경우에는 제1항의 기간에도 불구하고 이사회의\n결의가 있은 날부터 5영업일 이내에 그 의안을 수정하여 다시 제안\n할 수 있다.\n제43조(이사 등 해임청구권) 상장회사 발행주식총수의 100분의 3 이상\n에 해당하는 주식을 보유하거나, 또는 6개월 전부터 계속하여 1만분\n의 25(주요상장회사의 경우에는 10만분의 125) 이상에 해당하는 주\n식을 보유한 자는 「상법」 제385조제2항, 제415조, 제539조제2항에\n따른 주주의 권리를 행사할 수 있다.\n제44조(주주의 경영정보열람 및 등사권) ① 상장회사 발행주식총수의\n100분의 3이상에 해당하는 주식을 보유하거나, 또는 6개월 전부터\n계속하여 1만분의 5 이상(주요상장회사의 경우에는 10만분의 25)에\n해당하는 주식을 보유하고 있는 자는 이유를 붙인 서면으로 회계의\n장부와 서류, 이사회 및 이사회 내 위원회에 제출된 서류, 회사의\n내부 규정 등 대통령령으로 정하는 경영정보의 열람 또는 등사를\n청구할 수 있다.\n② 상장회사는 제1항의 주주의 청구가 경영상ㆍ영업상 비밀에 관한\n사항으로서 공개될 경우 회사, 채권자 및 주주의 정당한 이익을 현\n저히 해칠 우려가 있는 때에는 이를 거부할 수 있다.\n제45조(유지청구권) 이사가 법령 또는 정관에 위반한 행위를 하여 이\n\n로 인하여 회사에 회복할 수 없는 손해가 생길 염려가 있는 경우\n상장회사의 이사, 감사, 또는 발행주식총수의 100분의 1 이상에 해\n당하는 주식을 보유하거나, 6개월 전부터 계속하여 100만분의 250\n(주요상장회사의 경우에는 100만분의 125) 이상에 해당하는 주식을\n보유한 자는 「상법」 제402조, 제408조의9, 제542조에 따른 주주의\n권리를 행사할 수 있다.\n제46조(주주의 대표소송) ① 상장회사의 발행주식총수의 100분의 1 이\n상에 해당하는 주식을 보유하거나, 또는 6개월 전부터 계속하여 10\n만분의 1 이상에 해당하는 상장회사의 주식을 보유한 자는 「상\n법」 제403조(제324조, 제408조의9, 제415조, 제424조의2, 제467조의2\n및 제542조에서 준용하는 경우를 포함한다)에 따라 회사에 대하여\n이사의 책임을 추궁할 소의 제기를 청구할 수 있다.\n② 다른 회사 발행주식총수의 100분의 30을 초과하는 주식을 가진\n상장회사(이하 “지배출자회사”라 한다)의 주주로서 제1항의 요건을\n충족하는 경우 그 다른 회사(이하 “피출자회사”라 한다)에 대하여\n피출자회사 이사의 책임을 추궁할 소의 제기를 청구할 수 있다.\n③ 제2항의 소가 제기된 경우 지배출자회사의 피출자회사에 대한\n보유주식이 발행주식총수의 100분의 30 미만으로 감소한 경우(발행\n주식을 보유하지 아니하게 된 경우를 제외한다)에도 제소의 효력에\n는 영향이 없다.\n④ 제1항과 제2항에 따른 소의 제기에 관해서는 「상법」 제403조\n\n\n\n부터 제406조까지 및 제406조의2를 준용한다.\n제47조(주식보유 기준의 완화) 상장회사는 정관에서 이 절에서 규정된\n것보다 단기의 주식 보유기간을 정하거나 낮은 주식 보유비율을 정\n할 수 있다.\n제6장 인수ㆍ합병 등\n제48조(의무공개매수) ① 본인과 「자본시장과 금융투자업에 관한 법\n률」 제133조제3항에 따른 특별관계자(이하 “특별관계자”라 한다)가\n매수, 신주인수권의 행사, 교환, 입찰, 그 밖의 취득 등(이하 “매수\n등”이라 한다)을 통하여 보유하게 되는 주식이 상장회사의 의결권\n없는 주식을 제외한 발행주식총수의 100분의 20 이상인 경우(본인과\n그 특별관계자가 보유하는 주식의 합계가 해당 회사의 주식의 100\n분의 20 이상인 자가 그 주식의 매수등을 하는 경우를 포함한다) 의\n결권 없는 주식을 제외한 잔여주식 전부에 대하여 공개매수를 하여\n야 한다.\n② 제1항의 공개매수 이후 본인과 특별관계자가 보유하게 된 상장\n회사의 주식이 의결권 없는 주식을 제외한 발행주식총수의 100분의\n50에 미달하는 경우, 본인 및 특별관계자가 보유하게 되는 주식은\n의결권 없는 주식을 제외한 발행주식총수의 100분의 20 미만으로\n낮추어야 한다.\n\n③ 제1항에도 불구하고 다음 각 호의 어느 하나에 해당하는 경우는\n공개매수 이외의 방법으로 매수등을 할 수 있다\n1. 채권추심, 기업구조조정 등 일시적이고 불가피한 사유로 의결권\n있는 주식을 보유하게 된 경우\n2. 본인과 특별관계자가 의결권 있는 주식 100분의 50 이상을 보유\n하면서 추가로 매수등을 통해 주식을 보유하게 되는 경우\n3. 그 밖에 제1호 및 제2호에 준하는 사유로서 대통령령으로 정하는\n사유가 있는 경우. 이 경우 해당 사유가 해소된 이후에는 제1항에\n따라 공개매수를 하여야 한다.\n④ 공개매수가액은 본인과 특별관계자가 최근 1년간 매수등을 한\n주식의 최고가액 이상으로 하며, 공개매수에 청약한 주주의 주식을\n모두 매수하여야 한다.\n⑤ 매수 기간, 매수 방법, 가격 등 제1항의 공개매수에 필요한 사항\n은 대통령령으로 정한다.\n제49조(합병 등) ① 상장회사는 다음 각 호의 어느 하나에 해당하는\n행위(이하 이 조에서 “합병등”이라 한다)를 하려면 대통령령으로 정\n하는 요건ㆍ방법 등의 기준에 따라야 하고, 주주총회 승인을 얻어야\n한다.\n1. 다른 법인과의 합병\n2. 주식의 포괄적 교환 또는 포괄적 이전\n3. 대통령령으로 정하는 중요한 영업의 양수 또는 양도\n\n\n\n4. 규모 등을 고려하여 대통령령으로 정하는 자산의 양수 또는 양도\n5. 분할합병\n6. 분할\n7. 대통령령으로 정하는 규모 이상의 현물출자로 인한 회사 설립\n② 제1항의 주주총회 결의는 「상법」 제434조에 의하여야 한다.\n③ 상장회사는 제1항의 행위를 하는 경우 투자자 보호 및 건전한\n거래질서를 위하여 대통령령으로 정하는 바에 따라 외부의 전문평\n가기관(이하에서 “외부평가기관”이라 한다)으로부터 합병등의 가액,\n그 밖에 대통령령으로 정하는 사항에 관한 평가를 받아야 한다.\n④ 금융위원회는 외부평가기관의 합병등에 관한 평가가 현저히 부\n실한 경우, 그 밖에 투자자 보호 또는 건전한 거래질서를 해할 우려\n가 있는 경우로서 대통령령으로 정하는 경우에는 제3항에 따른 평\n가 업무를 제한할 수 있다.\n⑤ 외부평가기관의 범위, 제3항에 따른 평가 업무 제한의 방법 등에\n대하여는 대통령령으로 정한다.\n제50조(합병등에 대한 의결권 제한) 상장회사가 제49조제1항 각 호의\n행위(제1호부터 제5호까지의 거래는 「독점규제 및 공정거래에 관한\n법률」에 따른 계열회사를 상대방으로 하는 거래에 한한다)를 할 때\n에는 최대주주(그의 특수관계인, 그 밖에 대통령령으로 정하는 자가\n소유하는 주식을 합산한다)는 총회 결의를 할 때에 상장회사의 의결\n권 없는 주식을 제외한 발행주식총수의 100분의 3을 초과하는 수의\n\n주식에 관하여 의결권을 행사하지 못한다.\n제51조(반대주주의 주식매수청구권) ① 제49조제1항의 결의에 반대하\n는 상장회사의 주주는 회사에 대하여 자기가 소유하고 있는 주식의\n매수를 청구할 수 있다.\n② 제1항 및 「상법」 제360조의9ㆍ제527조의2에서 규정하는 의결\n사항에 관한 이사회 결의에 반대하는 상장회사의 주주는 주주총회\n전(「상법」 제360조의9에 따른 완전자회사가 되는 회사의 주주와\n같은 법 제527조의2에 따른 소멸하는 회사의 주주의 경우에는 같은\n법 제360조의9제2항 및 제527조의2제2항에 따른 공고 또는 통지를\n한 날부터 2주 이내)에 해당 회사에 대하여 서면으로 그 결의에 반\n대하는 의사를 통지한 경우에만 자기가 소유하고 있는 주식(반대 의\n사를 통지한 주주가 「상법」 제391조에 따른 이사회 결의 사실이\n공시되기 이전에 취득하였음을 증명한 주식과, 이사회 결의 사실이\n공시된 이후에 취득하였지만 대통령령으로 정하는 경우에 해당함을\n증명한 주식만 해당한다)을 매수하여 줄 것을 해당 회사에 대하여\n주주총회의 결의일(「상법」 제360조의9에 따른 완전자회사가 되는\n회사의 주주와 같은 법 제527조의2에 따른 소멸하는 회사의 주주의\n경우에는 같은 법 제360조의9제2항 및 제527조의2제2항에 따른 공\n고 또는 통지를 한 날부터 2주가 경과한 날)부터 20일 이내에 주식\n의 종류와 수를 기재한 서면으로 청구할 수 있다.\n③ 제2항의 청구를 받은 상장회사는 매수청구기간이 종료하는 날부\n\n\n\n터 1개월 이내에 해당 주식을 매수하여야 한다.\n④ 제3항에 따른 주식의 매수가격은 주주와 해당 회사 간의 협의로\n결정한다. 다만, 협의가 이루어지지 아니하는 경우의 매수가격은 이\n사회 결의일 이전에 증권시장에서 거래된 해당 주식의 거래가격을\n기준으로 하여 대통령령으로 정하는 방법에 따라 산정된 금액으로\n하며, 해당 회사나 매수를 청구한 주주가 그 매수가격에 대하여도\n반대하면 법원에 매수가격의 결정을 청구할 수 있다.\n⑤ 상장회사는 「상법」 제363조에 따라 제1항에서 규정하는 결의\n사항에 관한 주주총회 소집의 통지 또는 공고를 하거나 같은 법 제\n360조의9제2항 및 제527조의2제2항에 따른 통지 또는 공고를 하는\n경우에는 제2항에 따른 주식매수청구권의 내용 및 행사방법을 명시\n하여야 한다.\n제52조(분할 및 분할합병 시 자기주식) ① 「상법」 제530조의2에 따\n라 분할되는 회사(이하 “분할회사”라 한다)가 상장회사이거나 분할\n합병하는 회사 중 일방이 상장회사인 경우 분할회사가 보유하는 자\n기주식은 분할에 의하여 설립되는 회사(이하 “단순분할신설회사”라\n한다) 또는 분할합병을 하여 설립되는 회사(이하 “분할합병신설회\n사”라 한다)가 승계할 수 없다.\n② 단순분할신설회사 또는 분할합병신설회사, 분할합병의 상대방 회\n사로서 존속하는 회사(이하 “분할승계회사”라 한다)는 분할회사가\n보유하는 자기주식에 대하여 신주 또는 분할승계회사의 자기주식을\n\n배정할 수 없다.\n제7장 이해관계자와의 거래 등\n제53조(주요주주 등 이해관계자와의 거래) ① 상장회사는 다음 각 호\n의 어느 하나에 해당하는 자를 상대방으로 하거나 그를 위하여 신\n용공여(금전 등 경제적 가치가 있는 재산의 대여, 채무이행의 보증,\n자금 지원적 성격의 증권 매입, 그 밖에 거래상의 신용위험이 따르\n는 직접적ㆍ간접적 거래로서 대통령령으로 정하는 거래를 말한다.\n이하 이 조에서 같다)를 하여서는 아니 된다.\n1. 주요주주 및 그의 특수관계인\n2. 이사(「상법」 제401조의2제1항 각 호의 어느 하나에 해당하는\n자를 포함한다. 이하 이 조에서 같다) 및 집행임원\n3. 감사\n② 제1항에도 불구하고 다음 각 호의 어느 하나에 해당하는 경우에\n는 신용공여를 할 수 있다.\n1. 복리후생을 위한 이사ㆍ집행임원 또는 감사에 대한 금전대여 등\n으로서 대통령령으로 정하는 신용공여\n2. 다른 법령에서 허용하는 신용공여\n3. 그 밖에 상장회사의 경영건전성을 해칠 우려가 없는 대통령령으\n로 정하는 규모 이하의 금전대여 등으로서 대통령령으로 정하는\n\n\n\n신용공여\n③ 상장회사는 최대주주, 그의 특수관계인 및 그 상장회사의 특수관\n계인으로서 대통령령으로 정하는 자를 상대방으로 하거나 그를 위\n하여 다음 각 호의 어느 하나에 해당하는 거래(제1항에 따라 금지되\n는 거래는 제외한다)를 하려는 경우에는 주주총회의 승인을 받아야\n한다.\n1. 단일 거래규모가 대통령령으로 정하는 규모 이상인 거래\n2. 해당 사업연도 중에 특정인과의 해당 거래를 포함한 거래총액이\n대통령령으로 정하는 규모 이상이 되는 경우의 해당 거래\n④ 제3항에 따른 주주총회를 할 때에는 최대주주(그의 특수관계인,\n그 밖에 대통령령으로 정하는 자가 소유하는 주식을 합산한다)는 상\n장회사의 의결권 없는 주식을 제외한 발행주식총수의 100분의 3을\n초과하는 수의 주식에 관하여 의결권을 행사하지 못한다.\n⑤ 상장회사는 제3항에도 불구하고 경영하는 업종에 따른 일상적이\n고 약관에 따른 정형화된 거래로서 대통령령으로 정하는 거래는 주\n주총회의 승인을 받지 아니하고 할 수 있다.\n제54조(회사의 사업기회 유용 금지) ① 상장회사의 임원(「상법」 제4\n01조의2제1항에 따른 자를 포함한다)은 이사회의 승인 없이 현재 또\n는 장래에 회사의 이익이 될 수 있는 다음 각 호의 어느 하나에 해\n당하는 회사의 사업기회를 자기 또는 제3자의 이익을 위하여 이용\n하여서는 아니 된다. 이 경우 이사회의 승인은 이사 3분의 2 이상의\n\n수로써 하여야 한다.\n1. 직무를 수행하는 과정에서 알게 되거나 회사의 정보를 이용한 사\n업기회\n2. 회사가 수행하고 있거나 수행할 사업과 밀접한 관계가 있는 사업\n기회\n② 제1항의 임원이 제1항 각 호의 사업기회를 이용하는 경우 그 내\n용을 대통령령으로 정하는 방법으로 미리 이사회에 보고하여야 하\n며, 이사회는 제1항에 따라 의결하여야 한다.\n③ 제1항 및 제2항을 위반하여 회사에 손해를 발생시킨 임원 및 승\n인한 임원은 연대하여 손해를 배상할 책임이 있으며 이로 인하여\n임원 또는 제3자가 얻은 이익은 손해로 추정한다.\n제8장 보칙\n제55조(주식매수선택권 부여신고 등) ① 제8조에 따른 주식매수선택권\n을 부여한 상장회사는 주주총회 또는 이사회에서 주식매수선택권을\n부여하기로 결의한 경우 대통령령으로 정하는 방법에 따라 금융위\n원회와 거래소에 그 사실을 신고하여야 하며, 금융위원회와 거래소\n는 신고일부터 주식매수선택권의 존속기한까지 그 사실에 대한 기\n록을 갖추어 두고, 인터넷 홈페이지 등을 이용하여 그 사실을 공시\n하여야 한다.\n\n\n\n② 「공기업의 경영구조개선 및 민영화에 관한 법률」, 「금융회사\n의 지배구조에 관한 법률」, 그 밖의 법률에 따라 선임된 상장회사\n의 비상임이사 또는 독립이사는 「상법」에 따른 요건 및 절차 등\n에 따라 선임된 독립이사로 본다.\n③ 상장회사는 독립이사를 선임 또는 해임하거나 독립이사가 임기\n만료 외의 사유로 퇴임한 경우에는 그 내용을 선임ㆍ해임 또는 퇴\n임한 날의 다음 날까지 금융위원회와 거래소에 신고하여야 한다.\n제56조(사업보고서 등의 제출기한) 상장회사는 「자본시장과 금융투자\n업에 관한 법률」 제159조에 따른 사업보고서 및 「주식회사 등의\n외부감사에 관한 법률」 제23조제1항 본문에 따른 감사보고서를 주\n주총회 개최 2주 전까지 통지 또는 공고하여야 한다. 다만, 이를 전\n자문서로 발송하거나 회사의 홈페이지에 게재하는 것으로 갈음할\n수 있다.\n제57조(지속가능보고서의 제출) ① 상장회사는 각 사업연도 경과 후 9\n0일 이내에 지속가능성 관련 위험 및 기회에 대한 정보를 기재한\n지속가능보고서를 금융위원회와 거래소에 제출하여야 한다. 다만,\n파산, 그 밖의 사유로 인하여 지속가능보고서의 제출이 불가능하거\n나 실효성이 없는 경우로서 대통령령으로 정하는 경우에는 그러하\n지 아니하다.\n② 제1항의 보고서는 금융위원회의 심의를 거쳐 정한 지속가능보고\n서의 작성기준과 금융위원회가 정하여 고시하는 기재방법 및 서식\n\n에 따라 작성하여야 한다.\n③ 상장회사는 지속가능보고서에 그 법인의 예측정보를 기재 또는\n표시할 수 있다. 이 경우 예측정보의 기재 또는 표시는 「자본시장\n과 금융투자업에 관한 법률」 제125조제2항제1호ㆍ제2호 및 제4호\n의 방법에 따라야 한다.\n④ 지속가능보고서를 제출하는 경우 제출 당시 그 법인의 대표이사\n(집행임원 설치회사의 경우 대표집행임원을 말한다) 및 제출업무를\n담당하는 이사는 그 지속가능보고서의 기재사항 중 중요사항에 관\n하여 거짓의 기재 또는 표시가 있거나 중요사항의 기재 또는 표시\n가 누락되어 있지 아니하다는 사실 등 대통령령으로 정하는 사항을\n확인ㆍ검토하고 이에 각각 서명하여야 한다.\n⑤ 「자본시장과 금융투자업에 관한 법률」 제161조의2, 제162조부\n터 제165조까지는 지속가능보고서에 관하여 이를 준용한다.\n제58조(공시) ① 상장회사는 주주총회와 관련하여 주주의 참석률, 안\n건에 대한 찬반비율 등 대통령령으로 정하는 사항을 주주총회가 종\n료된 날부터 7영업일 이내에 공시하여야 한다.\n② 상장회사는 제46조에 따른 주주의 권리 행사와 관련한 다음의\n사항을 즉시 공시하여야 한다.\n1. 「상법」 제403조제1항 및 제406조의2제1항에 따른 소제기 청구\n를 받은 사실과 그 구체적인 내용\n2. 제1호의 청구의 수용 여부 및 사유\n\n\n\n3. 대표소송이 제기된 경우 그 사실 및 심급별 판결 결과\n제59조(상장회사에 대한 조치) 금융위원회는 다음 각 호의 어느 하나\n에 해당하는 경우에는 상장회사에 대하여 이유를 제시한 후 그 사\n실을 공고하고 정정을 명할 수 있으며, 필요하면 그 법인의 주주총\n회에 대한 임원의 해임 권고, 일정 기간 증권의 발행 제한, 그 밖에\n대통령령으로 정하는 조치를 할 수 있다. 이 경우 그 조치에 필요한\n절차 및 조치기준은 총리령으로 정한다.\n1. 제5조제2항을 위반하여 실권주의 발행을 철회하지 아니한 경우\n2. 제5조제3항을 위반하여 신주인수권증서를 발행하지 아니하거나\n유통될 수 있도록 하지 아니한 경우\n3. 제5조제4항을 위반하여 불특정 다수인(해당 상장회사의 주식을\n소유한 자를 포함한다)에게 신주를 배정한 경우\n4. 제7조제1항 단서를 위반하여 액면미달의 가액으로 주식을 발행한\n경우\n5. 제7조제2항을 위반하여 최저발행가액을 정하지 아니하거나 같은\n항 후단에 따른 방법에 따라 산정하지 아니한 경우\n6. 제7조제3항을 위반하여 주주총회의 결의일부터 1개월 이내에 주\n식을 발행하지 아니한 경우\n7. 제9조제1항을 위반하여 자기주식을 취득한 경우\n8. 제9조제4항을 위반하여 자기주식을 소각하지 아니한 경우\n9. 제10조제1항을 위반하여 의결권이 없는 종류주식을 발행한 경우\n\n10. 제10조제2항을 위반하여 의결권이 제한되는 종류주식을 발행한\n경우\n11. 제10조제3항을 위반하여 회사가 다른 종류주식으로 주식의 전환\n을 청구한 경우\n12. 제12조를 위반하여 사채를 발행한 경우\n13. 제13조를 위반하여 조건부자본증권 등을 발행한 경우\n14. 제15조를 위반하여 부실하게 주주총회 소집공고를 한 경우\n15. 제19조제1항을 위반하여 집중투표를 실시하지 아니한 경우\n16. 제21조제1항을 위반하여 보수정책을 주주총회에서 결의하지 아\n니한 경우\n17. 제21조제2항을 위반하여 보수를 지급한 경우\n18. 제21조제5항을 위반하여 보수보고서를 주주총회에서 결의하지\n아니한 경우\n19. 제22조제1항을 위반하여 기후전략을 수립하지 아니하거나 부실\n하게 수립한 경우\n20. 제22조제2항을 위반하여 기후전략을 주주총회에서 결의하지 아\n니한 경우\n21. 제34조제5항을 위반하여 수시배당을 한 경우\n22. 제35조제1항을 위반하여 주식배당을 한 경우\n23. 제35조제2항을 위반하여 주식의 시가를 산정한 경우\n24. 제36조를 위반하여 재무제표의 승인과 이익배당을 한 경우\n\n\n\n25. 제38조제2항을 위반하여 재무관리기준에 따르지 아니한 경우\n26. 제42조제2항을 위반하여 주주총회의 목적사항으로 하지 아니한\n경우\n27. 제42조제4항을 위반하여 의안의 수정을 허용하지 아니한 경우\n28. 제48조제1항을 위반하여 공개매수를 하지 아니한 경우\n29. 제48조제2항을 위반하여 의결권 없는 주식을 제외한 발행주식총\n수의 100분의 20 이상을 소유한 경우\n30. 제48조제4항을 위반하여 공개매수 절차를 따르지 아니한 경우\n31. 제49조제1항을 위반하여 같은 항 각 호의 어느 하나에 해당하는\n행위를 한 경우\n32. 제51조제3항을 위반하여 주식매수청구기간이 종료하는 날부터 1\n개월 이내에 해당 주식을 매수하지 아니한 경우\n33. 제49조제3항을 위반하여 외부평가기관으로부터 평가를 받지 아\n니한 경우\n34. 제50조제1항을 위반하여 의결권 제한을 하지 아니한 경우\n35. 제51조제5항의 절차를 위반하여 통지 또는 공고를 하거나, 같은\n항에 따른 통지 또는 공고를 하지 아니한 경우\n36. 제52조제1항을 위반하여 자기주식을 승계하는 경우\n37. 제52조제2항을 위반하여 자기주식을 배정하는 경우\n38. 제55조제1항을 위반하여 같은 항에 따른 방법에 따라 주식매수\n선택권 부여에 관한 신고를 하지 아니한 경우\n\n39. 제55조제3항을 위반하여 독립이사의 선임ㆍ해임 또는 퇴임 사실\n을 신고하지 아니한 경우\n제9장 벌칙\n제60조(벌칙) 다음 각 호의 어느 하나에 해당하는 자는 5년 이하의 징\n역 또는 2억원 이하의 벌금에 처한다.\n1. 제53조제1항을 위반하여 신용공여를 한 자\n2. 제57조에 따른 지속가능보고서의 중요사항에 관하여 거짓의 기재\n또는 표시를 하거나 중요사항을 기재 또는 표시하지 아니한 자 및\n그 중요사항에 관하여 거짓의 기재 또는 표시가 있거나 중요사항\n의 기재 또는 표시가 누락되어 있는 사실을 알고도 제57조제4항에\n따른 서명을 한 자\n제61조(벌칙) 다음 각 호의 어느 하나에 해당하는 자는 1년 이하의 징\n역 또는 5천만원 이하의 벌금에 처한다.\n1. 제24조제1항을 위반하여 임원으로 선임된 자\n2. 제28조제2항ㆍ제3항을 위반하여 의결권을 행사한 자\n3. 제30조제3항을 위반하여 의결권을 행사한 자\n4. 제50조를 위반하여 의결권을 행사한 자\n5. 제53조제3항을 위반하여 주주총회 승인 없이 거래한 자\n6. 제53조제4항을 위반하여 의결권을 행사한 자\n\n\n\n7. 제54조제2항을 위반하여 사업기회의 내용을 미리 이사회에 보고\n하지 아니한 자\n8. 제57조제1항을 위반하여 지속가능보고서를 제출하지 아니한 자\n9. 제59조제3호ㆍ제7호ㆍ제8호ㆍ제9호ㆍ제10호ㆍ제11호ㆍ제15호ㆍ제\n28호ㆍ제29호ㆍ제30호ㆍ제31호ㆍ제34호ㆍ제36호ㆍ제37호의 조치를\n이행하지 아니한 자\n제62조(양벌규정) 회사의 대표자나 대리인, 사용인, 그 밖의 종업원이\n그 회사의 업무에 관하여 제60조 및 제61조의 위반행위를 하면 그\n행위자를 벌하는 외에 그 회사에도 해당 조문의 벌금형을 과(科)한\n다. 다만, 회사가 제32조에 따른 의무를 성실히 이행한 경우 등 회\n사가 그 위반행위를 방지하기 위하여 해당 업무에 관하여 상당한\n주의와 감독을 게을리하지 아니한 경우에는 그러하지 아니하다.\n제63조(과태료) 「상법」 제635조제1항 각 호 외의 부분에 규정된 자\n가 다음 각 호의 어느 하나에 해당하는 행위를 한 경우에는 1억원\n이하의 과태료를 부과한다.\n1. 제14조에 따른 주주총회 소집의 통지ㆍ공고를 게을리하거나 부정\n한 통지 또는 공고를 한 경우\n2. 제16조제2항ㆍ제3항을 위반하여 전자주주총회를 개최하지 아니한\n경우\n3. 제17조를 위반하여 전자주주총회를 부실하게 운영한 경우\n4. 제24조를 위반하여 부적격 임원을 선임하거나 해임하지 아니한\n\n경우\n5. 제26조제2항을 위반하여 독립이사 선임의무를 이행하지 아니한\n경우\n6. 제26조제4항을 위반하여 이사후보추천위원회를 설치하지 아니한\n경우\n7. 제26조제5항에 따라 독립이사를 선임하지 아니한 경우\n8. 제28조제2항ㆍ제3항을 위반하여 감사를 선임 또는 해임한 경우\n9. 제29조제1항을 위반하여 감사위원회를 설치하지 아니한 경우\n10. 제29조제2항을 위반하여 감사위원회의 구성요건에 적합한 감사\n위원회를 설치하지 아니한 경우\n11. 제29조제3항ㆍ제4항을 위반하여 감사위원회의 요건을 충족하지\n아니한 경우\n12. 제30조제2항ㆍ제3항을 위반하여 감사위원회위원 선임 또는 해임\n절차를 준수하지 아니한 경우\n13. 제31조제1항을 위반하여 보수위원회를 설치하지 아니한 경우\n14. 제31조제2항을 위반하여 보수위원회를 설치한 경우\n15. 제42조제1항을 위반하여 주주가 제안한 사항을 주주총회의 목적\n사항으로 하지 아니한 경우\n16. 제42조제2항을 위반하여 주주가 제안한 사항을 주주총회의 목적\n사항으로 하지 아니한 경우\n17. 제56조를 위반하여 사업보고서 및 감사보고서를 기한 내 제출하\n\n\n\n지 아니한 경우\n18. 제58조제1항을 위반하여 주주총회 결과를 공시하지 아니한 경우\n19. 제58조제2항을 위반하여 대표소송에 관한 사항을 공시하지 아니\n한 경우\n20. 제59조제15호ㆍ제16호ㆍ제17호ㆍ제18호ㆍ제19호ㆍ제23호ㆍ제24\n호의 조치를 이행하지 아니한 경우"
  }
}