{
  "title": "2202509_전자상거래_등에서의_소비자보호에_관한_법률_전부개정법률안",
  "bill_number": "2509",
  "proposal_date": "2024. 8. 1.",
  "submission_date": "",
  "is_alternative": false,
  "alternative_bill_numbers": [],
  "has_comparison_table": false,
  "comparison_table": "",
  "full_text": "전자상거래 등에서의 소비자보호에 관한 법률\n전부개정법률안\n(박상혁의원 대표발의)\n발의연월일 : 2024. 8. 1.\n의 안\n2509\n번 호 발 의 자 : 박상혁ㆍ김한규ㆍ민병덕\n강준현ㆍ김남근ㆍ정일영\n황정아ㆍ한민수ㆍ박성준\n김남희ㆍ이연희ㆍ김선민\n임호선ㆍ최기상ㆍ박홍근\n이기헌ㆍ이소영 의원\n(17인)\n제안이유\n코로나19 이후 비대면 거래의 급격한 증가, 디지털 경제 가속화로\n온라인 유통시장이 급성장하고 있으며, 그 구조도 온라인 플랫폼을 중\n심으로 재편되는 등 전자상거래 환경이 급격히 변화하고 있음.\n그러나 현행 「전자상거래 등에서의 소비자보호에 관한 법률」(이하\n“전자상거래법”이라 한다)의 경우 우편ㆍ카탈로그를 이용해 이루어지\n는 전통적인 ‘통신판매’ 개념을 기초로 규율체계가 설계되어 있어, 새\n롭게 변화된 거래환경에서 소비자를 효과적으로 보호하는 데 한계가\n있음.\n이에 온라인 플랫폼 중심의 새로운 거래환경에 맞춰 현행 규율체계\n\n\n\n를 개편하고, 소비자 피해 방지 및 구제를 더욱 실효성 있게 할 수 있\n도록 제도를 보완하는 등 현행 전자상거래법을 전면 개정하려는 것임.\n주요내용\n가. 법체계 개편 및 용어 정비(안 제2조)\n1) 최근 온라인 플랫폼을 통한 전자상거래가 급증하고 있고, 온라인\n플랫폼 사업자 역시 단순히 판매자와 소비자간 거래를 중개하는\n것뿐만 아니라 청약접수, 대금수령, 결제대행 등 다양한 업무를 수\n행하면서 거래에 직접 관여하는 사례도 늘고 있으나, 현행법은 우\n편ㆍ카탈로그 등을 이용해 이루어지는 전통적인 ‘통신판매’ 개념을\n기반으로 설계되어 있어 새로운 거래환경에서 소비자를 효과적으\n로 보호하는 데 한계가 있음.\n2) 이에 법 적용대상 사업자를 ‘온라인 플랫폼 운영사업자’, ‘온라인\n플랫폼 이용사업자’ 등으로 구분ㆍ정의하고, 그와 관련된 ‘온라인\n플랫폼 서비스’도 그들 간의 거래방식과 거래관여도 등에 따라 ‘거\n래중개’, ‘연결수단 제공’ 등으로 구분하여 규정하는 등 전자상거래\n법 규율체계 전반을 ‘온라인 플랫폼’ 중심으로 개편하고 그에 맞게\n용어들도 정비함.\n나. 인접지역 거래에 대한 법적용범위 확대(안 제3조제5항)\n1) 현행법은 판매자가 생활용품ㆍ음식료 등을 인접지역에 판매하기\n위한 거래(이하 “인접지역 거래”라 한다)에 대해서는 ‘소비자가 주\n\n문 당일 상품을 소비하고, 손쉽게 판매자의 사업장을 방문할 수\n있다’는 거래의 특성을 고려하여, ‘주문-소비 시점 간에 시간적 차\n이가 있고, 소비자와 판매자의 주소가 물리적으로 멀리 떨어져 있\n음’을 전제로 설계된 전자상거래법 규제의 적용을 대부분 제외하\n고 있음.\n2) 그러나 최근 배달앱의 등장으로 음식료 등이 판매될 수 있는 ‘인\n접지역’의 범위가 물리적으로 크게 넓어져 ‘소비자가 판매자의 사\n업장을 손쉽게 방문하기 어려운 경우’도 증가하고 있는데, 현행법\n에 따르면 이 경우에도 판매자 신원정보 제공에 관한 규제 등 전\n자상거래법 규제의 적용이 대부분 제외되고 있어 소비자 피해구제\n를 어렵게 하는 요인으로 작용하고 있음.\n3) 이에 ‘인접지역 거래’의 경우에도, 배달음식료 판매업자와 같은\n온라인 플랫폼 이용사업자에 대해서는 표시ㆍ광고를 할 때 자신의\n상호ㆍ주소ㆍ전화번호와 같은 신원정보를 소비자에게 제공할 의무\n를 부과하고, 배달앱과 같은 온라인 플랫폼 운영사업자에 대해서\n도 자신의 상호ㆍ주소ㆍ전화번호ㆍ인터넷도메인 이름ㆍ호스트 서\n버 소재지 등과 같은 신원정보를 공정거래위원회 또는 지방자치단\n체장에게 신고할 의무를 부과하는 등 전자상거래법 규제 중 필요\n한 사항들이 적용되도록 함.\n다. 선불식 할부거래에 대한 법 적용범위 합리화(안 제3조제6항)\n1) 상조서비스의 경우 계약체결 및 선수금 납입 이후 상당한 시간이\n\n\n\n경과하여 사망 등이 발생한 시점에야 비로소 서비스 공급이 개시\n되는 특성이 있는데, 이 서비스가 온라인으로 판매되어 그 공급계\n약(선불식 할부거래)에 전자상거래법이 적용된다면, 현행법 제17조\n제1항제1호단서에 따라 ‘상조서비스 공급이 시작된 날’부터 7일 이\n내, 다시 말해, 사망 이후에도 언제든지 소비자의 청약 철회가 가\n능해져 사실상 상조영업 자체가 어려워지는 문제가 있음.\n2) 또한, 온라인으로 판매된 상조서비스 공급계약에 전자상거래법이\n적용된다면 그 서비스를 공급하는 회사는 현행법 제24조에 따른\n소비자피해보상보험에 가입하는 상황이 올 수 있는데, 상조회사는\n「할부거래에 관한 법률」 제27조에 따라서도 소비자피해보상보험\n계약을 체결해야 하기 때문에 온라인으로 서비스를 판매한 상조회\n사는 두 법에 따른 소비자피해보상보험 계약을 중복 체결하는 부\n담을 지게 될 수 있음.\n3) 이와 같은 문제들을 해결하기 위해 상조서비스 공급계약과 같은\n선불식 할부거래에 대해서는 청약철회에 관한 규정(안 제12조부터\n제14조까지)과 소비자피해보상보험계약에 관한 규정(안 제35조)이\n적용되지 않도록 함.\n라. 역외적용 규정 신설(안 제5조)\n1) 국외 사업자에 의해 운영되는 플랫폼을 통한 전자상거래 과정에\n서 소비자 피해사례가 늘어나고 있으나, 국외 사업자를 대상으로\n국내 전자상거래법을 적용할 수 있는지 여부에 관한 명시적인 근\n\n거규정이 없어 소비자 피해구제를 어렵게 하고 있음.\n2) 이에 국외 사업자에 대해서도 국내 전자상거래법을 적용할 수 있\n도록 하는 역외적용 규정을 신설함.\n3) 다만, 「국제사법」 제27조의 취지를 고려하여 국외 사업자와 국\n내 소비자간 거래에 있어서도 국외 사업자가 적극적으로 국내소비\n자를 대상으로 영업활동을 하거나 하려는 경우(전자상거래 등을\n하거나 하려는 경우)에만 전자상거래법을 적용토록 함.\n마. 정보의 투명성 확보를 위한 전자상거래 사업자의 조치의무 신설\n(안 제16조 및 제32조)\n1) 상품 검색결과 순위 결정기준, 소비자 이용후기 등은 상품 구매\n과정에서 소비자의 선택에 결정적 영향을 미치는 요소들이므로,\n소비자의 합리적인 선택을 보장하기 위해서는 이에 관한 정보들이\n소비자에게 투명하게 제공될 필요가 있음.\n2) 이에 전자상거래 사업자가 (1) 소비자에게 상품 검색결과 순위를\n제공하는 경우에는 조회수, 판매량, 상품가격, 광고비 지급여부 등\n그 순위 결정에 이용되는 기준을 표시하도록 하는 한편, 그 표시\n되는 내용에 영업비밀은 제외되도록 하고, (2) 상품에 대한 소비자\n이용후기를 게시하는 경우에는 게시기간, 삭제기준 등 그 후기의\n수집ㆍ처리에 관한 정보를 공개하도록 의무화함.\n바. 맞춤형 광고에 관한 전자상거래 사업자의 고지의무 신설(안 제18\n조 및 제32조)\n\n\n\n1) 특정 소비자의 기호ㆍ연령ㆍ성별ㆍ소비습관 등의 특징에 따라 그\n소비자에게만 제공되는 광고(이하 “맞춤형 광고”라 한다)가 크게\n늘어나고 있으나, 소비자는 이를 일반광고와 구분하기 어려워 구\n매 과정에서 합리적인 선택을 제약받고 있음.\n2) 이에 전자상거래 사업자가 맞춤형 광고를 제공하는 경우에는 그\n광고가 맞춤형 광고라는 사실을 소비자에게 미리 고지하도록 함.\n사. 외국 사업자의 국내대리인 지정제도 도입(안 제19조)\n1) 외국 사업자와 국내 소비자 간 전자상거래가 늘어나고 있으나,\n그 사업자가 국내영업소를 두지 않는 경우에는 그 거래 과정에서\n발생한 소비자 피해나 분쟁을 해결하기 어려울 뿐만 아니라, 정부\n의 법집행과정에 필요한 자료제출이나 그에 수반되는 문서송달 등\n도 원활히 진행되기 어려움.\n2) 이에 국내에 주소ㆍ영업소를 두고 있지 않은 전자상거래 사업자\n중 일정 규모 이상의 사업자에 대해서는 소비자 피해구제 및 분쟁\n해결, 자료제출 등의 업무를 대리하는 자(이하 “국내대리인”이라\n한다)을 지정하도록 의무화함.\n아. 소비자 위해방지를 위한 전자상거래 사업자의 조치의무 신설(안\n제20조 및 제30조)\n1) 전자상거래 과정에서 소비자의 생명ㆍ신체ㆍ재산에 위해가 되는\n상품이 유통되는 사례가 발생하고 있으나, 현행 전자상거래법에는\n그 유통을 신속히 차단하기 위한 법적 장치들이 미흡하고, 리콜제\n\n도를 규정하고 있는 개별법들에도 그 상품 제조ㆍ판매자에 대한\n리콜명령 규정은 있으나, 온라인 플랫폼과 같은 판매 중개업자에\n대한 규정은 없는 경우가 있음.\n2) 이에 리콜명령을 받은 자가 그 명령을 이행하기 위해 온라인 판\n매사업자에게 위해상품의 회수ㆍ수거ㆍ폐기ㆍ판매중지 등을 요청\n하거나 온라인 플랫폼 운영사업자(그 사업자가 거래를 중개하거나\n거래를 위한 연결수단을 제공하는 경우에 한정한다)에게 그 상품\n판매를 차단해달라고 요청하는 경우 온라인 판매사업자와 온라인\n플랫폼 운영사업자로 하여금 각각 그 요청에 협조하도록 의무화\n함.\n3) 아울러, 중앙정부 또는 광역지방자치단체가 매출액 등이 일정 규\n모 이상인 온라인 플랫폼 운영사업자(그 사업자가 거래를 중개하\n거나, 거래를 위한 연결수단을 제공하는 경우에 한정한다)에게 소\n비자 위해방지를 위해 필요한 조치를 하도록 명령할 경우 해당 온\n라인 플랫폼 운영사업자로 하여금 그 명령에 따르도록 의무화함.\n자. 온라인 플랫폼 운영사업자의 정보제공 의무 강화(안 제24조)\n1) 온라인 플랫폼 운영사업자가 (1) 상품을 직접 매입해 소비자에게\n직접 판매(이하 “직매입거래”라 한다)하기도 하면서 동시에 판매\n자와 소비자간 거래를 중개(이하 “중개거래”라 한다)하기도 하는\n경우, 이런 직매입거래와 중개거래를 구분하여 표시하지 않으면\n소비자는 자신이 구매한 상품의 판매주체가 누구인지 잘 알지 못\n\n\n\n하게 되고, (2) 중개거래에 있어 온라인 플랫폼 운영사업자가 청약\n접수ㆍ대금수령ㆍ결제ㆍ배송 등의 업무를 수행하는데 이를 소비자\n에게 알리지 않으면 소비자는 그 업무수행 주체가 누구인지 잘 알\n지 못하게 되는데, 이와 같이 상품의 판매주체나 청약접수 등 업\n무의 수행주체를 잘 모르는 소비자는 그 상품과 관련된 피해를 입\n더라도 이를 신속하고 효과적으로 구제받는 데 어려움을 겪게 됨.\n2) 이에 온라인 플랫폼 운영사업자로 하여금, 자신이 거래당사자가\n아니라는 사실을 고지토록 하는 현행법상 의무와 함께, (1) 직매입\n거래에 있어서는 자신이 판매주체임을 표시하도록 하고, 중개거래\n에 있어서는 자신이 판매주체가 아님을 미리 고지하도록 하며, (2)\n청약접수ㆍ대금수령ㆍ결제ㆍ배송 등의 업무를 수행하는 때에는 그\n업무의 내용을 소비자가 쉽게 알 수 있도록 미리 고지하도록 의무\n화함.\n차. 온라인 플랫폼 운영사업자의 책임 현실화(안 제25조, 제26조, 및\n제27조)\n1) 온라인 플랫폼 운영사업자가 판매자ㆍ소비자간 거래에 관여하는\n사례가 크게 늘어나고 있으나, 현행법의 경우 온라인 플랫폼 운영\n사업자는 자신이 거래의 당사자가 아니란 사실을 소비자에게 알리\n지 않거나, 판매자의 신원정보를 소비자에게 제공하지 않거나 거\n짓으로 제공한 경우 등 매우 제한적인 경우에만 소비자가 입은 손\n해에 대해 책임을 지게 되어 있음.\n\n2) 이에 온라인 플랫폼 운영사업자로 하여금 (1) 직매입거래 상품과\n중개거래 상품을 구분하여 표시 또는 고지하지 않거나, 자신이 판\n매주체가 아니면서 판매주체인 것처럼 표시ㆍ광고하여 자신이 거\n래당사자인 것처럼 소비자가 오인하거나 오인할 수 있게 한 경우\n등에는 판매자의 고의ㆍ과실로 발생한 소비자의 손해에 대해 판매\n자와 연대책임을 지도록 하고, (2) 청약접수ㆍ대금수령ㆍ결제 등의\n업무를 수행하는 경우에는 그 업무 수행과 관련하여 발생한 소비\n자의 손해에 대해서는 단독으로 책임을 지도록 하며, (3) 청약접수\n등의 업무를 수행하는 중 판매자가 소비자에게 청약철회 기한 등\n의 정보를 제공해야 할 의무 등을 이행하지 않는 경우에는 그 판\n매자를 대신하여 그 의무를 이행할 책임을 지도록 함.\n카. 개인 간 전자상거래에서의 소비자 보호(안 제31조)\n1) 중고마켓 등 개인 간 전자상거래를 중개하는 온라인 플랫폼(이하\n“C2C 플랫폼”이라 한다)을 이용하는 사례가 증가하고 있으나, 그\n과정에서 발생하는 소비자 피해를 구제하거나 분쟁을 해결하기 위\n한 법적 장치가 미흡함.\n2) 이에 C2C 플랫폼 운영사업자로 하여금 (1) 개인판매자의 전화번\n호 등 연락처를 확인하고, 그 개인판매자와 소비자 간 분쟁이 발\n생하는 경우에는 분쟁조정기구, 법원 등에게 해당 개인판매자의\n연락처와 거래내역 등을 제공하여 분쟁해결에 협조하도록 하고,\n(2) 개인판매자와 소비자간 계약에는 청약철회 등에 관한 전자상\n\n\n\n거래법상 규제가 적용되지 않는다는 사실을 소비자에게 알리고,\n(3) 자신의 온라인 플랫폼을 이용하는 판매자 중 개인이 아닌 사\n업자가 있는 경우에는 이를 표시하도록 의무화함.\n타. 동의의결제도 도입(안 제62조 및 제63조)\n1) 전자상거래 과정에서 발생하는 불공정행위 중 ‘거짓 또는 과장된\n사실을 알리거나 기만적 방법을 사용하여 소비자를 유인 또는 소\n비자와 거래하는 행위’(이하 “소비자 기만행위”라 한다)의 경우 여\n러 소비자에게 동시다발적으로 피해를 주나, 개별 소비자 입장에\n서는 그 피해금액이 크지 않아 소송을 통해 그 피해를 구제받기에\n어려운 측면이 있음.\n2) 이에 소비자 기만행위로 발생하는 피해를 신속하고 효과적으로\n구제하기 위해 전자상거래법에 동의의결제도를 도입함.\n파. 임시중지명령 제도의 실효성 제고(안 제64조)\n1) 현행법에는 소비자 피해의 급격한 확산을 막기 위한 긴급조치 수\n단으로 ‘임시중지명령’ 제도가 도입되어 있으나, 그 명령의 발동요\n건이 지나치게 엄격해 제도 자체가 사실상 사문화되어 있음.\n2) 이에 「표시ㆍ광고의 공정화에 관한 법률」에 따른 임시중지명령\n의 발동요건과 같이, 명백한 법위반이 ‘의심’되는 경우에도 임시중\n지명령이 발동될 수 있도록 하고, 그 명령의 내용에 있어서도 해\n당 행위의 중지, 영업의 전부 또는 일부 정지 등 다양한 형태의\n조치가 가능하도록 함.\n\n하. 금지ㆍ무효화되는 ‘소비자에게 불리한 계약’의 범위 확대(안 제66\n조)\n1) 현행법은 소비자의 청약철회(안 제12조 및 제13조), 사업자의 손\n해배상청구금액 제한(안 제15조)에 관한 전자상거래법 규정을 위\n반한 것으로서 소비자에게 불리한 약정을 금지하고 그 효력을 무\n효로 하고 있는데, 그 대상이 되는 약정의 범위가 좁아 소비자 권\n익보호에 한계가 있음.\n2) 이에 금지ㆍ무효화의 대상이 되는 약정에 ‘전자상거래법상 온라\n인 플랫폼 운영사업자 또는 온라인 판매사업자가 부담해야 할 책\n임을 배제(안 제25조부터 제28조까지 위반)하는 내용의 약정’으로\n서 소비자에게 불리한 약정까지 추가해 소비자의 권익을 더욱 두\n텁게 보호하도록 함.\n\n\n\n\n법률 제 호\n전자상거래 등에서의 소비자보호에 관한 법률\n전부개정법률안\n전자상거래 등에서의 소비자보호에 관한 법률 전부를 다음과 같이 개\n정한다.\n전자상거래 등에서의 소비자보호에 관한 법률\n제1장 총칙\n제1조(목적) 이 법은 전자상거래 등에 의한 재화 또는 용역의 공정한\n거래에 관한 사항을 규정함으로써 소비자의 권익을 보호하고 시장\n의 신뢰도를 높여 국민경제의 건전한 발전에 이바지함을 목적으로\n한다.\n제2조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다.\n1. “전자상거래”란 전자거래(「전자문서 및 전자거래 기본법」 제2\n조제5호에 따른 전자거래를 말한다. 이하 같다)의 방법으로 상행위\n(商行爲)를 하는 것을 말한다.\n2. “비대면 전자상거래”란 전자상거래 중 인터넷 등 대통령령으로\n\n\n\n정하는 방법으로 재화 또는 용역(일정한 시설을 이용하거나 용역\n을 제공받을 수 있는 권리를 포함한다. 이하 같다)에 관하여 소비\n자에게 정보를 제공하고 소비자의 청약을 받아 재화 또는 용역(이\n하 “재화등”이라 한다)을 거래하는 것을 말한다.\n3. “선지급식 전자상거래”란 소비자가 재화등을 공급받기 전에 미리\n재화등의 거래대금을 전부 또는 일부 지급하는 비대면 전자상거래\n를 말한다.\n4. “온라인 플랫폼”이란 재화등의 거래와 관련된 둘 이상 이용자 간\n의 상호작용을 위하여 정보통신설비를 이용하여 설정된 전자적 시\n스템으로서 대통령령으로 정하는 것을 말한다.\n5. “온라인 플랫폼 서비스”란 온라인 플랫폼을 통하여 이루어지는\n다음 각 목의 어느 하나에 해당하는 서비스를 말한다.\n가. 온라인 플랫폼 이용사업자에게 인터넷 등 가상의 영업장을 제\n공하거나 온라인 플랫폼 이용사업자를 대신하여 소비자의 청약\n접수를 받거나 계약을 체결하는 방법으로 재화등의 거래를 중\n개하는 서비스\n나. 온라인 플랫폼 이용사업자의 재화등에 관한 정보를 온라인 플\n랫폼 내에서 제공하고, 대통령령으로 정하는 방법으로 소비자\n와 온라인 플랫폼 이용사업자간에 재화등의 거래를 위한 연결\n수단을 제공하는 서비스\n다. 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 제2조\n\n제1항제9호의 게시판(공개범위 설정에 따라 제한된 상대에게만\n공개되는 경우도 포함한다. 이하 “전자게시판”이라 한다)을 이\n용하여 비대면 전자상거래 또는 제2조제5호가목에서 정하고 있\n는 거래의 중개가 이루어지는 경우 해당 전자게시판을 제공하\n는 서비스\n라. 가목부터 다목까지의 규정에 따른 서비스에 부수하여 이루어\n지는 결제 및 배송지원, 고객 관리 등의 서비스\n6. “온라인 플랫폼 운영사업자”란 온라인 플랫폼 서비스를 제공하는\n사업자를 말한다.\n7. “온라인 플랫폼 이용사업자”란 온라인 플랫폼을 통하여 재화등의\n정보를 소비자에게 제공하거나 재화등을 거래하는 방법으로 비대\n면 전자상거래를 하는 사업자를 말한다.\n8. “자체 인터넷 사이트 등 이용사업자”란 자체 인터넷 사이트 등\n대통령령으로 정하는 방법으로 비대면 전자상거래를 하는 사업자\n를 말한다.\n9. “소비자”란 다음 각 목의 어느 하나에 해당하는 자를 말한다.\n가. 사업자가 제공하는 재화등을 소비생활을 위하여 사용(이용을\n포함한다. 이하 같다)하는 자\n나. 가목 외의 자로서 사실상 가목의 자와 같은 지위 및 거래조건\n으로 거래하는 자 등 대통령령으로 정하는 자\n10. “사업자”란 물품을 제조(가공 또는 포장을 포함한다. 이하 같다)\n\n\n\nㆍ수입ㆍ판매하거나 용역을 제공하는 자를 말한다.\n11. “호스팅서비스”란 사업자가 전자상거래를 할 수 있도록 온라인\n몰(컴퓨터 등과 정보통신설비를 이용하여 재화등을 거래할 수 있\n도록 설정된 가상의 영업장을 말하며, 제4호의 온라인 플랫폼을\n포함한다. 이하 같다)의 구축 및 서버 관리 등을 하는 서비스를 말\n한다.\n12. “우편ㆍ카탈로그 등 거래”란 우편, 카탈로그, 그 밖의 대통령령\n으로 정하는 방법으로 재화등의 거래에 관한 정보를 제공하고 소\n비자의 청약을 받아 재화등을 거래하는 것을 말한다.\n제3조(적용 제외) ① 이 법의 규정은「방문판매 등에 관한 법률」 제2\n조제3호에 따른 전화권유판매에는 적용하지 아니한다.\n② 이 법의 규정은 사업자(「방문판매 등에 관한 법률」 제2조제6호\n의 다단계판매원은 제외한다. 이하 이 항에서 같다)가 상행위를 목\n적으로 구입하는 거래에는 적용하지 아니한다. 다만, 사업자라 하더\n라도 사실상 소비자와 같은 지위에서 다른 소비자와 같은 거래조건\n으로 거래하는 경우에는 그러하지 아니하다.\n③ 제8조제1항에 따른 계약내용에 관한 서면(전자문서를 포함한다.\n이하 같다)의 교부의무에 관한 규정은 다음 각 호의 거래에는 적용\n하지 아니한다. 다만, 제1호의 경우에는 총리령으로 정하는 바에 따\n라 계약내용에 관한 서면의 내용이나 교부의 방법을 다르게 할 수\n있다.\n\n1. 소비자가 이미 잘 알고 있는 약관 또는 정형화된 거래방법에 따\n라 수시로 거래하는 경우로서 총리령으로 정하는 거래\n2. 다른 법률(「민법」 및 「방문판매 등에 관한 법률」은 제외한\n다)에 이 법의 규정과 다른 방법으로 하는 계약서 교부의무 등이\n규정되어 있는 거래\n④ 「자본시장과 금융투자업에 관한 법률」의 투자매매업자ㆍ투자\n중개업자가 하는 증권거래, 대통령령으로 정하는 금융회사 등이 하\n는 금융상품거래에 대하여는 제6조부터 제9조까지, 제11조부터 제16\n조까지, 제18조제3항 및 제4항, 제19조, 제20조, 제24조부터 제31조\n까지를 적용하지 아니한다.\n⑤ 일상 생활용품, 음식료 등을 인접지역에 판매하기 위한 거래(이\n하 “인접지역 거래”라 한다)에 대하여는 다음 각 호의 어느 하나에\n해당하는 경우를 제외하고는 제6조부터 제9조까지, 제11조부터 제15\n조까지, 제20조, 제30조를 적용하지 아니한다.\n1. 제32조의 규정에 의하여 준용되는 온라인 플랫폼 운영사업자의\n제6조에 따른 신고\n2. 온라인 플랫폼 이용사업자의 제7조에 따른 신원정보 제공\n⑥ 「할부거래에 관한 법률」 제2조제4호에 따른 선불식 할부거래\n및 선불식 할부거래업자에 대하여는 제12조부터 제14조까지 및 제\n35조를 적용하지 아니한다.\n제4조(다른 법률과의 관계) 전자상거래 및 우편ㆍ카탈로그 등 거래(이\n\n\n\n하 “전자상거래등”이라 한다)에서의 소비자보호에 관하여 이 법과\n다른 법률이 경합하는 경우에는 이 법을 우선 적용한다. 다만, 다른\n법률을 적용하는 것이 소비자에게 유리한 경우에는 그 법을 적용한\n다.\n제5조(국외 사업자의 전자상거래 등에 대한 적용) 이 법은 국내에 주\n소 또는 영업소가 없는 사업자가 국내 소비자를 대상으로 전자상거\n래 등을 하거나 하려는 경우에 대해서도 적용한다.\n제2장 전자상거래\n제1절 온라인판매사업자 등\n제6조(온라인판매사업자의 신고 등) ① 자체 인터넷 사이트 등 이용사\n업자 및 온라인 플랫폼 이용사업자(이하 “온라인판매사업자”라 한\n다)는 대통령령으로 정하는 바에 따라 다음 각 호의 사항을 공정거\n래위원회 또는 특별자치시장ㆍ특별자치도지사ㆍ시장ㆍ군수ㆍ구청장\n(자치구의 구청장을 말한다. 이하 같다)에게 신고(정보통신망에 의\n한 신고를 포함한다)하여야 한다. 다만, 전자상거래의 거래횟수, 거\n래규모 등이 공정거래위원회가 고시로 정하는 기준 이하인 경우에\n는 그러하지 아니하다.\n1. 상호(법인인 경우에는 대표자의 성명 및 주민등록번호를 포함한\n\n다), 주소, 전화번호\n2. 전자우편주소, 인터넷도메인 이름(internetdomain 이름: 숫자, 문\n자, 기호 등으로 이루어진 인터넷 주소의 이름), 호스트서버의 소\n재지\n3. 그 밖에 사업자의 신원 확인을 위하여 필요한 사항으로서 대통령\n령으로 정하는 사항\n② 온라인판매사업자가 제1항에 따라 신고한 사항을 변경하려면 대\n통령령으로 정하는 바에 따라 공정거래위원회 또는 특별자치시장ㆍ\n특별자치도지사ㆍ시장ㆍ군수ㆍ구청장에게 신고하여야 한다.\n③ 온라인판매사업자는 제1항에 따라 신고한 영업의 전부 또는 일\n부를 휴업하거나 폐업하려면 대통령령으로 정하는 바에 따라 공정\n거래위원회 또는 특별자치시장ㆍ특별자치도지사ㆍ시장ㆍ군수ㆍ구청\n장에게 신고하여야 한다.\n④ 온라인판매사업자는 휴업한 후 영업을 다시 시작할 때에는 대통\n령령으로 정하는 바에 따라 공정거래위원회 또는 특별자치시장ㆍ특\n별자치도지사ㆍ시장ㆍ군수ㆍ구청장에게 신고하여야 한다.\n⑤ 온라인판매사업자가 폐업신고를 하지 아니한 상태에서 파산선고\n를 받는 등 실질적으로 영업을 할 수 없는 것으로 판단되는 경우에\n는 제1항에 따른 신고를 받은 공정거래위원회 또는 특별자치시장ㆍ\n특별자치도지사ㆍ시장ㆍ군수ㆍ구청장은 직권으로 신고사항을 말소\n할 수 있다.\n\n\n\n⑥ 공정거래위원회는 제1항에 따라 신고한 온라인판매사업자의 정\n보를 대통령령으로 정하는 바에 따라 공개할 수 있다.\n제7조(신원정보의 제공) ① 온라인판매사업자는 소비자에게 재화등의\n거래에 관한 청약을 받을 목적으로 표시ㆍ광고를 할 때에는 그 표\n시ㆍ광고에 다음 각 호의 사항을 포함하여야 한다.\n1. 상호 및 대표자 성명\n2. 주소ㆍ전화번호ㆍ전자우편주소\n3. 제6조에 따라 공정거래위원회 또는 특별자치시장ㆍ특별자치도지\n사ㆍ시장ㆍ군수ㆍ구청장에게 한 신고의 신고번호와 그 신고를 받\n은 기관의 이름 등 신고를 확인할 수 있는 사항\n② 온라인판매사업자는 재화등의 거래와 관련하여 온라인몰을 운영\n하는 경우 사업자의 다음 각 호의 사항을 총리령이 정하는 바에 따\n라 게시하여야 한다.\n1. 상호 및 대표자 성명\n2. 영업소가 있는 곳의 주소(소비자의 불만을 처리할 수 있는 주소\n를 포함한다)\n3. 전화번호ㆍ전자우편주소\n4. 사업자등록번호\n5. 온라인몰의 이용약관\n6. 그 밖에 소비자보호를 위하여 필요한 사항으로서 대통령령으로\n정하는 사항\n\n③ 공정거래위원회는 제1항에 따른 온라인판매사업자의 상호 등 신\n원정보 제공과 관련한 표시ㆍ광고의 내용과 방법을 정하여 고시할\n수 있다. 이 경우 거래방법이나 재화등의 특성을 고려하여 그 표시\nㆍ광고의 내용과 방법을 다르게 정할 수 있다.\n④ 제1항에 따른 온라인판매사업자가 인접지역 거래를 하는 자인\n경우 신원정보의 내용, 제공시기 및 방법 등에 관하여 필요한 사항\n은 따로 대통령령으로 정한다.\n제8조(거래조건에 대한 정보의 제공) ① 온라인판매사업자는 소비자가\n계약체결 전에 재화등에 대한 거래조건을 정확하게 이해하고 실수\n나 착오 없이 거래할 수 있도록 다음 각 호의 사항을 적절한 방법\n으로 표시ㆍ광고하거나 고지하여야 하며, 계약이 체결되면 계약자에\n게 다음 각 호의 사항이 기재된 계약내용에 관한 서면을 재화등을\n공급할 때까지 교부하여야 한다. 다만, 계약자의 권리를 침해하지\n아니하는 범위에서 대통령령으로 정하는 사유가 있는 경우에는 계\n약자를 갈음하여 재화등을 공급받는 자에게 계약내용에 관한 서면\n을 교부할 수 있다.\n1. 재화등의 공급자 및 판매자의 상호, 대표자의 성명ㆍ주소 및 전\n화번호 등\n2. 재화등의 명칭ㆍ종류 및 내용\n3. 재화등의 정보에 관한 사항. 이 경우 제품에 표시된 기재로 계약\n내용에 관한 서면에의 기재를 갈음할 수 있다.\n\n\n\n4. 재화등의 가격(가격이 결정되어 있지 아니한 경우에는 가격을 결\n정하는 구체적인 방법)과 그 지급방법 및 지급시기\n5. 재화등의 공급방법 및 공급시기\n6. 청약의 철회 및 계약의 해제(이하 “청약철회등”이라 한다)의 기한\nㆍ행사방법 및 효과에 관한 사항(청약철회등의 권리를 행사하는\n데에 필요한 서식을 포함한다)\n7. 재화등의 교환ㆍ반품ㆍ보증과 그 대금 환불 및 환불의 지연에 따\n른 배상금 지급의 조건ㆍ절차\n8. 전자매체로 공급할 수 있는 재화등의 전송ㆍ설치 등을 할 때 필\n요한 기술적 사항\n9. 소비자피해보상의 처리, 재화등에 대한 불만 처리 및 소비자와\n사업자 사이의 분쟁 처리에 관한 사항\n10. 거래에 관한 약관(그 약관의 내용을 확인할 수 있는 방법을 포\n함한다)\n11. 소비자가 구매의 안전을 위하여 원하는 경우에는 재화등을 공급\n받을 때까지 대통령령으로 정하는 제3자에게 그 재화등의 결제대\n금을 예치하는 것(이하 “결제대금예치”라 한다)의 이용을 선택할\n수 있다는 사항 또는 온라인판매사업자의 제35조제1항에 따른 소\n비자피해보상보험계약등의 체결을 선택할 수 있다는 사항(제11조\n제1항에 따른 선지급식 전자상거래의 경우에만 해당하며, 제35조\n제3항에 각 호의 어느 하나에 해당하는 거래를 하는 경우는 제외\n\n한다)\n12. 그 밖에 소비자의 구매 여부 판단에 영향을 주는 거래조건 또는\n소비자피해의 구제에 필요한 사항으로서 대통령령으로 정하는 사\n항\n② 온라인판매사업자는 미성년자와 재화등의 거래에 관한 계약을\n체결할 때에는 법정대리인이 그 계약에 동의하지 아니하면 미성년\n자 본인 또는 법정대리인이 그 계약을 취소할 수 있다는 내용을 미\n성년자에게 고지하여야 한다.\n③ 공정거래위원회는 제1항에 따른 재화등의 정보에 관한 사항과\n거래조건에 대한 표시ㆍ광고 및 고지의 내용과 방법을 정하여 고시\n할 수 있다. 이 경우 거래방법이나 재화등의 특성을 고려하여 그 표\n시ㆍ광고 및 고지의 내용과 방법을 다르게 정할 수 있다.\n④ 온라인판매사업자는 제1항에 따라 소비자에게 표시ㆍ광고하거나\n고지한 거래조건을 신의를 지켜 성실하게 이행하여야 한다.\n제9조(청약확인 등) ① 온라인판매사업자는 소비자로부터 재화등의 거\n래에 관한 청약을 받으면 청약 의사표시의 수신 확인 및 판매 가능\n여부에 관한 정보를 소비자에게 신속하게 알려야 한다.\n② 온라인판매사업자는 계약체결 전에 소비자가 청약내용을 확인하\n고, 정정하거나 취소할 수 있도록 적절한 절차를 갖추어야 한다.\n제10조(전자적 대금지급의 신뢰 확보) ① 사업자가 대통령령으로 정하\n는 전자적 수단에 의한 거래대금의 지급(이하 “전자적 대금지급”이\n\n\n\n라 한다)방법을 이용하는 경우 사업자와 전자결제수단 발행자, 전자\n결제서비스 제공자 등 대통령령으로 정하는 전자적 대금지급 관련\n자(이하 “전자결제업자등”이라 한다)는 관련 정보의 보안 유지에 필\n요한 조치를 하여야 한다.\n② 사업자와 전자결제업자등은 전자적 대금지급이 이루어지는 경우\n소비자의 청약의사가 진정한 의사 표시에 의한 것인지를 확인하기\n위하여 다음 각 호의 사항에 대하여 명확히 고지하고, 고지한 사항\n에 대한 소비자의 확인절차를 대통령령으로 정하는 바에 따라 마련\n하여야 한다.\n1. 재화등의 내용 및 종류\n2. 재화등의 가격\n3. 용역의 제공기간\n③ 사업자와 전자결제업자등은 전자적 대금지급이 이루어진 경우에\n는 전자문서(「전자문서 및 전자거래 기본법」 제2조제1호에 따른\n전자문서를 말한다. 이하 같다)의 송신 등 총리령으로 정하는 방법\n으로 소비자에게 그 사실을 알리고, 언제든지 소비자가 전자적 대금\n지급과 관련한 자료를 열람할 수 있게 하여야 한다.\n④ 온라인몰에서 사용되는 전자적 대금지급 방법으로서 재화등을\n구입ㆍ이용하기 위하여 미리 대가를 지급하는 방식의 결제수단의\n발행자는 총리령으로 정하는 바에 따라 그 결제수단의 신뢰도 확인\n과 관련된 사항, 사용상의 제한이나 그 밖의 주의 사항 등을 표시하\n\n거나 고지하여야 한다.\n⑤ 사업자와 소비자 사이에 전자적 대금지급과 관련하여 다툼이 있\n는 경우 전자결제업자등은 대금지급 관련 정보의 열람을 허용하는\n등 대통령령으로 정하는 바에 따라 그 분쟁의 해결에 협조하여야\n한다.\n제11조(재화등의 공급 등) ① 온라인판매사업자는 소비자가 청약을 한\n날부터 7일 이내에 재화등의 공급에 필요한 조치를 하여야 하고, 선\n지급식 전자상거래의 경우에는 소비자가 그 대금을 전부 또는 일부\n지급한 날부터 3영업일 이내에 재화등의 공급을 위하여 필요한 조\n치를 하여야 한다. 다만, 소비자와 온라인판매사업자 간에 재화등의\n공급시기에 관하여 따로 약정한 것이 있는 경우에는 그러하지 아니\n하다.\n② 온라인판매사업자는 청약을 받은 재화등을 공급하기 곤란하다는\n것을 알았을 때에는 지체 없이 그 사유를 소비자에게 알려야 하고,\n선지급식 전자상거래의 경우에는 소비자가 그 대금의 전부 또는 일\n부를 지급한 날부터 3영업일 이내에 환급하거나 환급에 필요한 조\n치를 하여야 한다.\n③ 온라인판매사업자는 소비자가 재화등의 공급 절차 및 진행 상황\n을 확인할 수 있도록 적절한 조치를 하여야 한다. 이 경우 공정거래\n위원회는 그 조치에 필요한 사항을 정하여 고시할 수 있다.\n④ 제2항에 따라 선지급식 전자상거래에서 재화등의 대금을 환급하\n\n\n\n거나 환급에 필요한 조치를 하여야 하는 경우에는 제13조제1항부터\n제5항까지의 규정을 준용한다.\n제12조(청약철회등) ① 온라인판매사업자와 재화등의 구매에 관한 계\n약을 체결한 소비자는 다음 각 호의 기간(거래당사자가 다음 각 호\n의 기간보다 긴 기간으로 약정한 경우에는 그 기간을 말한다) 이내\n에 해당 계약에 관한 청약철회등을 할 수 있다.\n1. 제8조제1항에 따른 계약내용에 관한 서면을 받은 날부터 7일. 다\n만, 그 서면을 받은 때보다 재화등의 공급이 늦게 이루어진 경우\n에는 재화등을 공급받거나 재화등의 공급이 시작된 날부터 7일\n2. 제8조제1항에 따른 계약내용에 관한 서면을 받지 아니한 경우,\n온라인판매사업자의 주소 등이 적혀 있지 아니한 서면을 받은 경\n우 또는 온라인판매사업자의 주소 변경 등의 사유로 제1호의 기간\n에 청약철회등을 할 수 없는 경우에는 온라인판매사업자의 주소를\n안 날 또는 알 수 있었던 날부터 7일\n3. 제33조제1항제2호 또는 제3호의 청약철회등에 대한 방해 행위가\n있는 경우에는 그 방해 행위가 종료한 날부터 7일\n② 소비자는 다음 각 호의 어느 하나에 해당하는 경우에는 온라인\n판매사업자의 의사에 반하여 제1항에 따른 청약철회등을 할 수 없\n다. 다만, 온라인판매사업자가 제6항에 따른 조치를 하지 아니하는\n경우에는 제2호부터 제6호까지의 규정에 해당하는 경우에도 청약철\n회등을 할 수 있다.\n\n1. 소비자에게 책임이 있는 사유로 재화등이 멸실되거나 훼손된 경\n우. 다만, 재화등의 내용을 확인하기 위하여 포장 등을 훼손한 경\n우는 제외한다.\n2. 소비자의 사용 또는 일부 소비로 재화등의 가치가 현저히 감소한\n경우\n3. 시간이 지나 다시 판매하기 곤란할 정도로 재화등의 가치가 현저\n히 감소한 경우\n4. 복제가 가능한 재화등의 포장을 훼손한 경우\n5. 용역 또는 「문화산업진흥 기본법」 제2조제5호의 디지털콘텐츠\n의 제공이 개시된 경우. 다만, 가분적(可分的) 용역 또는 가분적\n디지털콘텐츠로 구성된 계약의 경우에는 제공이 개시되지 아니한\n부분에 대하여는 그러하지 아니하다.\n6. 소비자의 개별적인 주문에 의하여 재화등을 제작하여 다른 소비\n자에게 재판매하는 것이 객관적으로 불가능한 경우\n7. 그 밖에 거래의 안전을 위하여 대통령령으로 정하는 경우\n③ 소비자는 제1항 및 제2항에도 불구하고 재화등의 내용이 표시ㆍ\n광고의 내용과 다르거나 계약내용과 다르게 이행된 경우에는 소비\n자가 그 사실을 안 날 또는 알 수 있었던 날로부터 30일이 되는 날\n과 그 재화등을 공급받은 날로부터 3개월이 되는 날 중 먼저 도래\n하는 기한 내에 청약철회등을 할 수 있다.\n④ 제1항 또는 제3항에 따른 청약철회등을 서면으로 하는 경우에는\n\n\n\n그 의사표시가 적힌 서면을 발송한 날에 그 효력이 발생한다.\n⑤ 제1항부터 제3항까지의 규정을 적용할 때 재화등의 훼손에 대하\n여 소비자의 책임이 있는지 여부, 재화등의 구매에 관한 계약이 체\n결된 사실 및 그 시기, 재화등의 공급사실 및 그 시기 등에 관하여\n다툼이 있는 경우에는 온라인판매사업자가 이를 증명하여야 한다.\n⑥ 온라인판매사업자는 제2항제2호부터 제6호까지의 규정에 따라\n청약철회등이 불가능한 재화등의 경우에는 그 사실을 재화등의 포\n장이나 그 밖에 소비자가 쉽게 알 수 있는 곳에 명확하게 표시하거\n나 시험 사용 상품을 제공하는 등의 방법으로 청약철회등의 권리\n행사가 방해받지 아니하도록 조치하여야 한다. 다만, 제2항제5호 중\n디지털콘텐츠에 대하여 소비자가 청약철회등을 할 수 없는 경우에\n는 청약철회등이 불가능하다는 사실의 표시와 함께 대통령령으로\n정하는 바에 따라 시험 사용 상품을 제공하는 등의 방법으로 청약\n철회등의 권리 행사가 방해받지 아니하도록 하여야 한다.\n제13조(청약철회등의 효과) ① 소비자는 제12조제1항 또는 제3항에 따\n라 청약철회등을 한 경우에는 이미 공급받은 재화등을 반환하여야\n한다. 다만, 이미 공급받은 재화등이 용역 또는 디지털콘텐츠인 경\n우에는 그러하지 아니하다.\n② 온라인판매사업자(소비자로부터 재화등의 대금을 받은 자 또는\n소비자와 전자상거래에 관한 계약을 체결한 자를 포함한다. 이하 제\n2항부터 제10항까지의 규정에서 같다)는 다음 각 호의 어느 하나에\n\n해당하는 날부터 3영업일 이내에 이미 지급받은 재화등의 대금을\n환급하여야 한다. 이 경우 온라인판매사업자가 소비자에게 재화등의\n대금 환급을 지연한 때에는 그 지연기간에 대하여 연 100분의 40\n이내의 범위에서 「은행법」에 따른 은행이 적용하는 연체금리 등\n경제사정을 고려하여 대통령령으로 정하는 이율을 곱하여 산정한\n지연이자(이하 “지연배상금”이라 한다)를 지급하여야 한다.\n1. 온라인판매사업자가 재화를 공급한 경우에는 제1항 본문에 따라\n재화를 반환받은 날\n2. 온라인판매사업자가 용역 또는 디지털콘텐츠를 공급한 경우에는\n제12조제1항 또는 제3항에 따라 청약철회등을 한 날\n3. 온라인판매사업자가 재화등을 공급하지 아니한 경우에는 제12조\n제1항 또는 제3항에 따라 청약철회등을 한 날\n③ 온라인판매사업자는 제1항 및 제2항에 따라 재화등의 대금을 환\n급할 때 소비자가 「여신전문금융업법」 제2조제3호에 따른 신용카\n드나 그 밖에 대통령령으로 정하는 결제수단으로 재화등의 대금을\n지급한 경우에는 지체 없이 해당 결제수단을 제공한 사업자(이하\n“결제업자”라 한다)에게 재화등의 대금 청구를 정지하거나 취소하도\n록 요청하여야 한다. 다만, 온라인판매사업자가 결제업자로부터 해\n당 재화등의 대금을 이미 받은 때에는 지체 없이 그 대금을 결제업\n자에게 환급하고, 그 사실을 소비자에게 알려야 한다.\n④ 제3항 단서에 따라 온라인판매사업자로부터 재화등의 대금을 환\n\n\n\n급받은 결제업자는 그 환급받은 금액을 지체 없이 소비자에게 환급\n하거나 환급에 필요한 조치를 하여야 한다.\n⑤ 제3항 단서에 해당하는 온라인판매사업자 중 환급을 지연하여\n소비자가 대금을 결제하게 한 온라인판매사업자는 그 지연기간에\n대한 지연배상금을 소비자에게 지급하여야 한다.\n⑥ 소비자는 온라인판매사업자가 제3항 단서에도 불구하고 정당한\n사유 없이 결제업자에게 대금을 환급하지 아니하는 경우에는 결제\n업자에게 그 온라인판매사업자에 대한 다른 채무와 온라인판매사업\n자로부터 환급받을 금액을 상계(相計)할 것을 요청할 수 있다. 이\n경우 결제업자는 대통령령으로 정하는 바에 따라 그 온라인판매사\n업자에 대한 다른 채무와 상계할 수 있다.\n⑦ 소비자는 결제업자가 제6항에 따른 상계를 정당한 사유 없이 게\n을리한 경우에는 결제업자에 대하여 대금의 결제를 거부할 수 있다.\n이 경우 온라인판매사업자와 결제업자는 그 결제 거부를 이유로 그\n소비자를 약정한 기일까지 채무를 변제하지 아니한 자로 처리하는\n등 소비자에게 불이익을 주는 행위를 하여서는 아니 된다.\n⑧ 제1항의 경우 온라인판매사업자는 이미 재화등이 일부 사용되거\n나 일부 소비된 경우에는 그 재화등의 일부 사용 또는 일부 소비에\n의하여 소비자가 얻은 이익 또는 그 재화등의 공급에 든 비용에 상\n당하는 금액으로서 대통령령으로 정하는 범위의 금액을 소비자에게\n청구할 수 있다.\n\n⑨ 제12조제1항에 따른 청약철회등의 경우 공급받은 재화등의 반환\n에 필요한 비용은 소비자가 부담하며, 온라인판매사업자는 소비자에\n게 청약철회등을 이유로 위약금이나 손해배상을 청구할 수 없다.\n⑩ 제12조제3항에 따른 청약철회등의 경우 재화등의 반환에 필요한\n비용은 온라인판매사업자가 부담한다.\n⑪ 온라인판매사업자, 재화등의 대금을 받은 자 또는 소비자와 전자\n상거래에 관한 계약을 체결한 자가 동일인이 아닌 경우에 이들은\n제12조제1항 및 제3항에 따른 청약철회등에 의한 제1항부터 제7항\n까지의 규정에 따른 재화등의 대금 환급과 관련한 의무의 이행에\n대하여 연대하여 책임을 진다.\n제14조(휴업기간 등에서의 청약철회등의 업무처리) 온라인판매사업자\n는 휴업기간이나 영업정지기간에도 제12조제1항 및 제3항에 따른\n청약철회등의 업무와 제13조제1항부터 제5항까지의 규정에 따른 청\n약철회등에 따른 대금환급과 관련된 업무를 계속하여야 한다.\n제15조(손해배상청구금액의 제한 등) ① 소비자에게 책임 있는 사유로\n재화등의 판매에 관한 계약이 해제된 경우 온라인판매사업자가 소\n비자에게 청구하는 손해배상액은 다음 각 호의 구분에 따라 정한\n금액에 대금미납에 따른 지연배상금을 더한 금액을 초과할 수 없다.\n1. 공급한 재화등이 반환된 경우: 다음 각 목의 금액 중 큰 금액\n가. 반환된 재화등의 통상 사용료 또는 그 사용으로 통상 얻을 수\n있는 이익에 해당하는 금액\n\n\n\n나. 반환된 재화등의 판매가액(販賣價額)에서 그 재화등이 반환된\n당시의 가액을 뺀 금액\n2. 공급한 재화등이 반환되지 아니한 경우: 그 재화등의 판매가액에\n해당하는 금액\n② 공정거래위원회는 온라인판매사업자와 소비자 간의 손해배상청\n구에 따른 분쟁의 원활한 해결을 위하여 필요하면 제1항에 따른 손\n해배상액을 산정하기 위한 기준을 정하여 고시할 수 있다.\n제16조(정보의 투명성 확보 조치) ① 온라인판매사업자는 재화등과 관\n련된 검색결과에 순위를 정하여 표시하는 경우 해당 순위를 결정하\n는 데 이용되는 조회수, 판매량, 상품가격, 광고비 지급여부 등 주요\n결정 기준을 표시하여야 한다. 다만, 「부정경쟁방지 및 영업비밀보\n호에 관한 법률」 제2조제2호에 따른 영업비밀은 제외한다.\n② 제1항에 따른 주요 결정 기준 및 표시방법 등에 관하여 필요한\n사항은 대통령령으로 정한다.\n③ 온라인판매사업자는 거래되는 재화등에 대한 소비자의 이용후기\n를 게시하는 경우 게시기간, 등급평가 및 삭제 기준, 삭제 시 이의\n제기 절차 등 사용후기의 수집, 처리에 관한 정보를 공개하여야 한\n다.\n④ 제3항에 따른 구체적인 내용과 범위, 방법 및 절차 등에 관하여\n필요한 사항은 대통령령으로 정한다.\n제17조(구매권유광고 시 준수사항 등) ① 전자상거래를 하는 사업자\n\n또는 우편ㆍ카탈로그 등 거래를 하는 사업자(이하 “전자상거래를 하\n는 사업자등”이라 한다)가 전화, 팩스, 컴퓨터통신 또는 전자우편 등\n을 이용하여 재화를 구매하거나 용역을 제공받도록 권유하는 행위\n(이하“구매권유광고”라 한다)를 할 때에는 이 법과 「정보통신망 이\n용촉진 및 정보보호 등에 관한 법률」 등 관계 법률의 규정을 준수\n하여야 한다.\n② 공정거래위원회는 제1항을 위반하여 구매권유광고를 한 전자상\n거래를 하는 사업자등에 대한 시정조치를 하기 위하여 방송통신위\n원회 등 관련 기관에 위반자의 신원정보를 요청할 수 있다. 이 경우\n신원정보의 요청은 공정거래위원회가 위반자의 신원정보를 확보하\n기 곤란한 경우로 한정하며, 방송통신위원회 등 관련 기관은 「정보\n통신망 이용촉진 및 정보보호 등에 관한 법률」 제64조의2제1항에\n도 불구하고 공정거래위원회에 위반자의 신원정보를 제공할 수 있\n다.\n제18조(소비자에 관한 정보의 이용 등) ① 사업자는 전자상거래등을\n위하여 소비자에 관한 정보를 수집하거나 이용(제3자에게 제공하는\n경우를 포함한다. 이하 같다)할 때는 「개인정보 보호법」 등 관계\n규정에 따라 이를 공정하게 수집하거나 이용하여야 한다.\n② 사업자는 재화등을 거래함에 있어서 소비자에 관한 정보가 도용\n되어 해당 소비자에게 재산상의 손해가 발생하였거나 발생할 우려\n가 있는 특별한 사유가 있는 경우에는 본인 확인이나 피해의 회복\n\n\n\n등 대통령령으로 정하는 필요한 조치를 취하여야 한다.\n③ 온라인판매사업자는 제1항에 의해 수집한 소비자에 관한 정보를\n이용하여 소비자의 기호, 연령, 성별, 소비습관, 구매내역 등의 특징\n에 따라 소비자에게 상품이나 서비스에 관한 광고(이하 “맞춤형 광\n고”라 한다)를 제공하는 경우에는 이를 사전에 소비자에게 고지하여\n야 한다.\n④ 공정거래위원회는 온라인판매사업자가 제3항에 따라 맞춤형 광\n고의 제공 사실을 고지하는 경우 그 고지의 내용과 방법 등을 정하\n여 고시할 수 있다. 이 경우 고시에서 규정할 사항은 개인정보보호\n위원회와 협의하여 정한다.\n제19조(국내대리인의 지정) ① 국내에 주소 또는 영업소가 없는 온라\n인판매사업자로서 매출액, 이용자수 등 대통령령이 정하는 기준에\n해당하는 자는 다음 각 호의 사항을 대리하는 자(이하 “국내대리인”\n이라 한다)를 서면으로 지정하고, 그 결과를 공정거래위원회에 통보\n하여야 한다. 국내대리인이 변경된 경우에도 또한 같다.\n1. 제29조에 따른 소비자 불만ㆍ분쟁해결 및 피해예방ㆍ구제 업무\n2. 제57조제1항, 제74조제2항에 따라 준용되는 「독점규제 및 공정\n거래에 관한 법률」 제81조제1항에 따른 자료ㆍ물건 등의 제출\n3. 제74조제3항에 따라 준용되는 「독점규제 및 공정거래에 관한 법\n률」 제98조에 따른 문서의 제출\n② 국내대리인은 국내에 주소 또는 영업소가 있는 자로 한다.\n\n③ 제1항에 따라 국내대리인을 지정한 때에는 다음 각 호의 사항\n모두를 인터넷 사이트 등에 공개하여야 한다.\n1. 국내대리인의 성명(법인의 경우에는 그 명칭 및 대표자의 성명을\n말한다)\n2. 국내대리인의 주소(법인의 경우에는 영업소 소재지를 말한다), 전\n화번호 및 전자우편 주소\n④ 국내대리인이 제1항 각 호와 관련하여 이 법을 위반한 경우에는\n해당 국내대리인을 지정한 온라인판매사업자가 그 행위를 한 것으\n로 본다.\n⑤ 공정거래위원회는 국내에 주소 또는 영업소가 없는 온라인판매\n사업자가 제1항에 따른 국내대리인 지정대상에 해당되는지 여부를\n확인하기 위하여 그 온라인판매사업자에게 매출액, 이용자수 등 대\n통령령으로 정하는 사항에 대한 자료의 제출을 요청할 수 있다.\n⑥ 제1항에 따른 결과의 통보 및 제3항에 따른 인터넷 사이트 공개\n등에 필요한 사항은 대통령령으로 정한다.\n제20조(온라인판매사업자의 위해방지 협조의무) ① 온라인판매사업자\n는 전자상거래에서 거래되는 재화등으로 인해 소비자에게 생명ㆍ신\n체에 대한 위해 또는 재산에 대한 중대한 손해가 발생하지 아니하\n도록 다음 각 호의 조치를 취하여야 한다.\n1. 대통령령으로 정하는 법령에 따라 관련 사업자에게 개선, 시정계\n획 수립 및 시행 등의 조치의무가 발생한 경우 해당 사업자가 당\n\n\n\n해 의무를 이행함에 있어 회수ㆍ수거ㆍ폐기 또는 판매중지 등 온\n라인판매사업자에게 협조를 구하는 조치\n2. 기타 대통령령으로 정하는 조치\n② 제1항에 따른 조치의무가 있는 사업자는 관계중앙행정기관의 장,\n특별시장ㆍ광역시장ㆍ특별자치시장ㆍ도지사ㆍ특별자치도지사(이하\n“시ㆍ도지사”라 한다) 또는 시장ㆍ군수ㆍ구청장에게 당해 조치의무\n에 대하여 의견을 제출할 수 있다.\n③ 공정거래위원회는 제1항 및 제2항에 관한 구체적인 내용과 절차\n등을 정하여 고시할 수 있다.\n④ 온라인판매사업자는 제1항에 따른 조치를 취하지 않아 소비자에\n게 손해를 발생시킨 경우에는 그 손해를 배상할 책임이 있다. 다만,\n온라인판매사업자가 고의 또는 과실이 없음을 증명하는 경우에는\n그러하지 아니하다.\n제21조(배송사업자의 의무) 전자상거래를 위해 재화등을 배송[「정보\n통신망 이용촉진 및 정보보호 등에 관한 법률」 제2조제1항제1호의\n정보통신망(이하 “정보통신망”이라 한다)을 통한 전송을 포함한다]\n하는 사업자는 배송 사고나 배송 장애 등으로 분쟁이 발생하는 경\n우에는 대통령령으로 정하는 바에 따라 그 분쟁의 해결에 협조하여\n야 한다.\n제22조(호스팅서비스를 제공하는 자의 의무) ① 호스팅서비스를 제공\n하는 자는 사업자와 호스팅서비스에 관한 이용계약을 체결하는 경\n\n우 사업자의 신원을 확인하기 위한 조치를 취하여야 한다.\n② 사업자와 소비자 사이에 분쟁이 발생하는 경우 호스팅서비스를\n제공하는 자는 다음 각 호의 어느 하나에 해당하는 자의 요청에 따\n라 사업자의 신원정보 등 대통령령으로 정하는 자료를 제공함으로\n써 그 분쟁의 해결에 협조하여야 한다.\n1. 분쟁의 당사자인 소비자(소비자가 소송을 제기하는 경우에 한정\n한다)\n2. 공정거래위원회\n3. 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장\n4. 수사기관\n5. 그 밖에 분쟁해결을 위하여 필요하다고 인정되어 대통령령으로\n정한 자\n제23조(우편ㆍ카탈로그 등 거래에의 준용) 제6조부터 제9조까지, 제11\n조부터 제15조까지, 제19조부터 제21조까지의 규정은 우편ㆍ카탈로\n그 등 거래 또는 우편ㆍ카탈로그 등 거래를 하는 사업자에 이를 준\n용한다. 이 경우 각 조항 중 “전자상거래”는 “우편ㆍ카탈로그 등 거\n래”로 보고, “온라인판매사업자”는 “우편ㆍ카탈로그 등 거래를 하는\n사업자”로 본다.\n제2절 온라인 플랫폼 운영사업자\n\n\n\n제24조(온라인 플랫폼 운영사업자의 정보제공의무 등) ① 온라인 플랫\n폼 운영사업자는 제2조제5호가목 또는 나목의 서비스를 제공하는\n경우 다음 각 호의 사항을 총리령이 정하는 바에 따라 게시하여야\n한다.\n1. 상호 및 대표자 성명\n2. 영업소가 있는 곳의 주소(소비자의 불만을 처리할 수 있는 주소\n를 포함한다)\n3. 전화번호ㆍ전자우편주소\n4. 사업자등록번호\n5. 온라인 플랫폼의 이용약관\n6. 그 밖에 소비자보호를 위하여 필요한 사항으로서 대통령령으로\n정하는 사항\n② 온라인 플랫폼 운영사업자는 제2조제5호가목의 서비스를 제공하\n는 경우 자신이 거래 당사자가 아니라는 사실을 소비자가 쉽게 알\n수 있도록 미리 고지하여야 한다. 다만, 온라인 플랫폼 운영사업자\n가 자신이 운영하는 온라인 플랫폼에서 재화등을 직접 제공하는 경\n우에는 자신이 판매주체임을 표시해야 한다.\n③ 온라인 플랫폼 운영사업자는 제2조제5호가목 또는 나목의 서비\n스를 제공하는 경우 온라인 플랫폼 이용사업자(제2조제5호나목의 서\n비스를 제공하는 경우에는 해당 연결수단을 통해 직접 연결되는 온\n라인 플랫폼 이용사업자에 한한다. 이하 이 항에서 같다)의 성명(사\n\n업자가 법인인 경우에는 그 명칭과 대표자의 성명)ㆍ주소ㆍ전화번호\n등 대통령령으로 정하는 신원 관련 정보(이하 이 조에서 “신원관련\n정보”라 한다)를 확인하여 소비자의 청약 전까지 소비자에게 제공하\n여야 한다. 다만, 온라인 플랫폼 운영사업자가 제2조제5호나목의 서\n비스를 제공하는 경우에는 소비자가 해당 연결수단을 통하여 온라\n인 플랫폼 이용사업자의 신원관련정보를 확인할 수 있는 때에는 소\n비자에게 그 신원관련정보를 제공한 것으로 본다.\n④ 온라인 플랫폼 운영사업자는 제2조제5호가목의 서비스를 제공하\n는 경우 온라인 플랫폼 이용사업자의 청약의 접수, 대금수령, 결제,\n대금환급, 배송 등 일부 업무를 수행하는 때에는 해당 업무의 내용\n을 소비자가 쉽게 알 수 있도록 미리 고지하여야 한다.\n⑤ 공정거래위원회는 제2항부터 제4항까지에 따른 고지ㆍ표시 또는\n정보제공의 내용ㆍ방법 등을 정하여 고시할 수 있다.\n⑥ 제3항에 따른 온라인 플랫폼 운영사업자가 인접지역 거래를 하\n는 자인 경우 신원관련정보를 제공함에 있어 필요한 사항은 제7조\n제4항을 준용한다.\n제25조(온라인 플랫폼 운영사업자의 의무와 책임) ① 온라인 플랫폼\n운영사업자는 제2조제5호가목의 서비스를 제공하는 경우 제24조제2\n항 전단의 고지 또는 제24조제2항 후단의 표시를 하지 아니한 때에\n는 온라인 플랫폼 이용사업자의 고의 또는 과실로 소비자에게 발생\n한 손해에 대하여 온라인 플랫폼 이용사업자와 연대하여 배상할 책\n\n\n\n임을 진다.\n② 온라인 플랫폼 운영사업자는 제2조제5호가목 또는 나목의 서비\n스를 제공하는 경우 제24조제3항의 정보제공을 하지 아니하거나 제\n공한 정보가 사실과 달라 소비자에게 발생한 손해에 대하여 온라인\n플랫폼 이용사업자와 연대하여 배상할 책임을 진다. 다만, 소비자에\n게 피해가 가지 아니하도록 상당한 주의를 기울인 경우에는 그러하\n지 아니하다.\n③ 온라인 플랫폼 운영사업자는 제2조제5호가목의 서비스를 제공하\n는 경우 특정 재화등에 대하여 거래당사자인 것처럼 표시ㆍ광고하\n거나 자신의 명의로 특정 재화등을 공급 또는 계약서(계약내용에 관\n한 서면을 포함한다)를 교부하여 소비자로 하여금 자신을 거래당사\n자로 오인하거나 오인할 수 있도록 한 때에는 해당 재화등의 거래\n에 있어 온라인 플랫폼 이용사업자의 고의 또는 과실로 소비자에게\n발생한 손해에 대하여 온라인 플랫폼 이용사업자와 연대하여 배상\n할 책임을 진다. 다만, 소비자에게 피해가 가지 아니하도록 상당한\n주의를 기울인 경우에는 그러하지 아니하다.\n제26조(온라인 플랫폼 운영사업자의 중요 업무 수행에 따른 책임) 온\n라인 플랫폼 운영사업자는 제2조제5호가목의 서비스를 제공하는 경\n우 온라인 플랫폼 이용사업자와 소비자 사이의 거래에 있어 청약의\n접수, 대금수령, 결제, 대금환급 등 대통령령으로 정하는 중요 업무\n를 수행하는 때에는 해당 업무 수행과 관련하여 소비자에게 발생한\n\n손해에 대하여 배상할 책임을 진다. 다만, 온라인 플랫폼 운영사업\n자가 고의 또는 과실이 없음을 증명하는 경우에는 그러하지 아니하\n다.\n제27조(전자상거래의 중요한 일부 업무를 수행하는 온라인 플랫폼 운\n영사업자의 이행책임) 온라인 플랫폼 운영사업자는 제2조제5호가목\n의 서비스를 제공하는 과정에서 다음 각 호의 업무를 수행하는 경\n우 온라인 플랫폼 이용사업자가 해당 각 호의 각 목에 따른 의무를\n이행하지 아니하는 경우에는 이를 대신하여 이행하여야 한다. 이 경\n우 제8조제1항제6호 및 제9조제1항의 “온라인판매사업자”와 제10조\n및 제69조의“사업자”는 “온라인 플랫폼 운영사업자”로 본다.\n1. 온라인 플랫폼 운영사업자가 청약의 접수를 받는 경우\n가. 제8조제1항제6호에 따른 정보의 제공\n나. 제9조제1항에 따른 청약의 확인\n다. 그 밖에 소비자피해를 방지하기 위하여 필요한 사항으로서 대\n통령령으로 정하는 사항\n2. 온라인 플랫폼 운영사업자가 재화등의 대금을 지급받는 경우\n가. 제10조에 따른 전자적 대금지급의 신뢰 확보\n나. 제69조에 따른 조작 실수 등의 방지\n다. 그 밖에 소비자피해를 방지하기 위하여 필요한 사항으로서 대\n통령령으로 정하는 사항\n제28조(온라인 플랫폼 이용사업자의 책임) 온라인 플랫폼 이용사업자\n\n\n\n는 온라인 플랫폼을 통하여 제2조제5호가목 또는 나목의 서비스가\n제공되는 경우 온라인 플랫폼 운영사업자의 고의 또는 과실로 소비\n자에게 발생한 손해에 대하여 온라인 플랫폼 운영사업자의 행위라\n는 이유로 면책되지 아니한다. 다만, 소비자에게 피해가 가지 아니\n하도록 상당한 주의를 기울인 경우에는 그러하지 아니하다.\n제29조(분쟁해결의무 등) ① 온라인 플랫폼 운영사업자는 제2조제5호\n가목 또는 나목의 서비스를 제공하는 경우 그 과정에서 발생하는\n소비자 불만이나 분쟁의 해결을 위하여 그 원인 및 피해의 파악 등\n필요한 조치를 신속히 시행하여야 한다. 이 경우 필요한 조치의 구\n체적인 내용과 방법 등은 대통령령으로 정한다.\n② 온라인 플랫폼 운영사업자는 제2조제5호다목의 서비스를 제공하\n는 경우 이로 인한 소비자피해가 발생하지 아니하도록 다음 각 호\n의 사항을 이행하여야 한다.\n1. 온라인 플랫폼 이용사업자가 이 법에 따른 의무를 준수하도록 안\n내하고 권고할 것\n2. 온라인 플랫폼 이용사업자와 소비자 사이에 이 법과 관련하여 분\n쟁이 발생한 경우 소비자의 요청에 따라 제37조에 따른 조정위원\n회 또는 제44조제1항에 따른 소비자피해 분쟁조정기구에 소비자의\n피해구제신청을 대행하는 장치를 마련하고 대통령령으로 정하는\n바에 따라 운영할 것\n3. 그 밖에 소비자피해를 방지하기 위하여 필요한 사항으로서 대통\n\n령령으로 정하는 사항\n③ 온라인 플랫폼 운영사업자는 자신이 운영하는 온라인 플랫폼을\n통하여 제2조제5호다목의 서비스를 제공하는 경우 온라인 플랫폼\n이용사업자에 대하여 제7조제1항제1호 및 제2호의 신원정보를 확인\n하기 위한 조치를 취하여야 한다.\n제30조(온라인 플랫폼 운영사업자의 위해방지 조치의무) ① 온라인 플\n랫폼 운영사업자(제2조제5호가목 또는 나목의 서비스를 제공하는 경\n우에 한정한다. 이하 이 조에서 같다)는 전자상거래에서 거래되는\n재화등으로 인해 소비자에게 생명ㆍ신체에 대한 위해 또는 재산에\n대한 중대한 손해가 발생하지 아니하도록 다음 각 호의 조치를 취\n하여야 한다.\n1. 대통령령으로 정하는 법령에 따라 관련 사업자에게 개선, 시정계\n획 수립 및 시행 등의 조치의무가 발생한 경우 해당 사업자가 해\n당 의무를 이행함에 있어 판매차단조치 등 온라인 플랫폼 운영사\n업자에게 협조를 구하는 조치\n2. 그 밖에 대통령령으로 정하는 조치\n② 관계중앙행정기관의 장, 시ㆍ도지사는 전자상거래에서 거래되는\n재화등으로 인해 소비자에게 생명ㆍ신체에 대한 위해 또는 재산에\n대한 중대한 손해가 발생하거나 발생할 우려가 있어 대통령령으로\n정하는 법령에 따라 개선, 시정 등을 명하거나 권고한 사항의 이행\n을 담보하기 위하여 온라인 플랫폼 운영사업자에 대해 당해 재화등\n\n\n\n의 판매를 즉시 차단하거나 소비자에게 관련 정보를 제공하는 등\n대통령령으로 정하는 필요한 조치를 취하도록 명할 수 있다. 이 경\n우 해당 명령의 대상은 매출액, 이용자수 등을 고려하여 공정거래위\n원회가 정하여 고시하는 일정규모 이상인 온라인 플랫폼 운영사업\n자에 한한다.\n③ 제1항 및 제2항에 따른 조치의무가 있는 사업자는 관계중앙행정\n기관의 장, 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장에게 당해 조치의무\n에 대하여 의견을 제출할 수 있다.\n④ 제2항에 따른 관계중앙행정기관의 장, 시ㆍ도지사는 제2항에 따\n라 온라인 플랫폼 운영사업자에 대해 명한 사실과 그 내용을 공정\n거래위원회에 통보하여야 한다.\n⑤ 공정거래위원회는 제1항부터 제3항까지에 관한 구체적인 내용과\n절차 등을 정하여 고시할 수 있다.\n⑥ 온라인 플랫폼 운영사업자는 제1항 및 제2항에 따른 조치를 취\n하지 않아 소비자에게 손해를 발생시킨 경우에는 그 손해를 배상할\n책임이 있다. 다만, 온라인 플랫폼 운영사업자가 고의 또는 과실이\n없음을 증명하는 경우에는 그러하지 아니하다.\n제31조(개인간 전자상거래에서의 소비자 보호) ① 개인간 재화등의 거\n래를 목적으로 온라인 플랫폼을 운영하는 사업자(이하 ‘개인간 전자\n상거래 온라인 플랫폼 운영사업자’라 한다)는 자신의 온라인 플랫폼\n을 통하여 재화등을 판매하는 자가 사업자가 아닌 개인(이하 “개인\n\n판매자”라 한다)인 경우에는 그 개인판매자의 전화번호 등 연락처를\n확인하여야 하고, 개인판매자와 소비자(재화등을 사업자가 아닌 자\n로부터 제공받는 자도 포함한다. 이하 이 조에서 같다) 사이에 분쟁\n이 발생하는 경우에는 다음 각 호의 어느 하나에 해당하는 자의 요\n청에 따라 그 정보와 거래내역을 제공하여 분쟁의 해결에 협조하여\n야 한다.\n1. 분쟁조정기구(제37조에 따른 전자상거래 소비자분쟁조정위원회\n또는 제44조제1항에 따른 소비자피해 분쟁조정기구를 말한다)\n2. 법원(재판상 필요에 의하여 「민사소송법」 제294조의 규정에 의\n하여 개인간 전자상거래 온라인 플랫폼 운영사업자에게 개인판매\n자의 신원정보를 요청하는 경우를 말한다)\n3. 소비자(개인판매자가 개인간 전자상거래 온라인 플랫폼 운영사업\n자에게 소비자에 대한 정보 제공에 동의한 경우에 한정한다)\n② 제1항제1호에 따라 개인판매자의 신원정보를 제공받아 분쟁조정\n업무를 담당하거나 담당하였던 자는 해당 정보를 제공받은 목적 외\n의 용도로 사용하거나 제3자에게 제공하여서는 아니 된다.\n③ 개인간 전자상거래 온라인 플랫폼 운영사업자는 제1항에 따른\n개인판매자의 정보를 제공하지 아니하거나 제공한 정보가 사실과\n달라 소비자에게 발생한 손해에 대하여 개인판매자와 연대하여 배\n상할 책임을 진다. 다만, 소비자에게 피해가 가지 아니하도록 상당\n한 주의를 기울인 경우에는 그러하지 아니하다.\n\n\n\n④ 개인 간 전자상거래 온라인 플랫폼 운영사업자는 다음 각 호의\n사항을 이행하여야 한다.\n1. 제8조제1항제11호의 결제대금예치제도를 이용할 수 있는 경우 개\n인판매자 및 소비자에게 이를 이용할 수 있음을 알리고 이용을 권\n고할 것\n2. 개인판매자와 소비자 간 계약에는 제8조, 제9조, 제10조부터 제15\n조까지의 규정이 적용되지 않는다는 것을 소비자에게 적절한 방법\n으로 알릴 것\n3. 자신의 온라인 플랫폼을 통하여 재화등을 제공하는 자가 온라인\n플랫폼 이용사업자에 해당하는 경우에는 적절한 방법으로 이를 표\n시할 것\n⑤ 공정거래위원회는 제4항에 따른 사항에 대한 표시 및 고지의 내\n용과 방법을 정하여 고시할 수 있다.\n제32조(온라인 플랫폼 거래에 준용) 제2조제5호가목 및 나목의 서비스\n를 제공하는 온라인 플랫폼 운영사업자에 대해서는 제6조, 제16조,\n제18조제3항 및 제4항, 제19조의 규정을 준용하고, 제2조제5호다목\n의 서비스를 제공하는 온라인 플랫폼 운영사업자에 대해서는 제6조,\n제19조의 규정을 준용한다. 이 경우 각 조항 중 “온라인판매사업자”\n는 “온라인 플랫폼 운영사업자”로 본다.\n제33조(금지행위) ① 전자상거래를 하는 사업자등은 다음 각 호의 어\n느 하나에 해당하는 행위를 하여서는 아니 된다.\n\n1. 거짓 또는 과장된 사실을 알리거나 기만적 방법을 사용하여 소비\n자를 유인 또는 소비자와 거래하는 행위\n2. 거짓 또는 과장된 사실을 알리거나 기만적인 방법 등으로 소비자\n의 청약철회등 또는 계약의 해지를 방해하는 행위\n3. 청약철회등을 방해할 목적으로 주소, 전화번호, 인터넷도메인 이\n름 등을 변경하거나 폐지하는 행위\n4. 분쟁이나 불만처리에 필요한 인력 또는 설비의 부족을 상당기간\n방치하여 소비자에게 피해를 주는 행위\n5. 소비자의 청약이 없음에도 불구하고 일방적으로 재화등을 공급하\n고 그 대금을 청구하거나 재화등의 공급 없이 대금을 청구하는 행\n위\n6. 소비자가 재화를 구매하거나 용역을 제공받을 의사가 없음을 밝\n혔음에도 불구하고 전화, 팩스, 컴퓨터통신 또는 전자우편 등을 통\n하여 재화를 구매하거나 용역을 제공받도록 강요하는 행위\n7. 본인의 허락을 받지 아니하거나 허락받은 범위를 넘어 소비자에\n관한 정보를 이용하는 행위. 다만, 다음 각 목의 어느 하나에 해당\n하는 경우는 제외한다.\n가. 재화등의 배송 등 소비자와의 계약을 이행하기 위하여 불가피\n한 경우로서 대통령령으로 정하는 경우\n나. 재화등의 거래에 따른 대금정산을 위하여 필요한 경우\n다. 도용방지를 위하여 본인 확인에 필요한 경우로서 대통령령으\n\n\n\n로 정하는 경우\n라. 법률의 규정 또는 법률에 따라 필요한 불가피한 사유가 있는\n경우\n8. 소비자의 동의를 받지 아니하거나 총리령으로 정하는 방법에 따\n라 쉽고 명확하게 소비자에게 설명ㆍ고지하지 아니하고 컴퓨터프\n로그램 등이 설치되게 하는 행위\n② 공정거래위원회는 이 법 위반행위를 방지하고 소비자피해를 예\n방하기 위하여 전자상거래를 하는 사업자등이 준수하여야 할 기준\n을 정하여 고시할 수 있다.\n제3장 소비자권익의 보호\n제1절 총칙\n제34조(전자상거래등에서의 소비자보호지침의 제정 등) ① 공정거래위\n원회는 전자상거래등에서의 건전한 거래질서의 확립 및 소비자보호\n를 위하여 사업자의 자율적 준수를 유도하기 위한 지침(이하 “소비\n자보호지침”이라 한다)을 관련 분야의 거래당사자, 기관 및 단체의\n의견을 들어 정할 수 있다.\n② 사업자는 그가 사용하는 약관이 소비자보호지침의 내용보다 소\n비자에게 불리한 경우에는 소비자보호지침과 다르게 정한 약관의\n\n내용을 소비자가 알기 쉽게 표시하거나 고지하여야 한다.\n제35조(소비자피해보상보험계약등) ① 공정거래위원회는 전자상거래에\n서 소비자를 보호하기 위하여 관련 사업자에게 다음 각 호의 어느\n하나에 해당하는 계약(이하 “소비자피해보상보험계약등”이라 한다)\n을 체결하도록 권장할 수 있다. 다만, 제10조제4항에 따른 결제수단\n의 발행자는 소비자피해보상보험계약등을 체결하여야 한다.\n1. 「보험업법」에 따른 보험계약\n2. 소비자피해보상금의 지급을 확보하기 위한 「금융위원회의 설치\n등에 관한 법률」 제38조에 따른 기관과의 채무지급보증계약\n3. 제10항에 따라 설립된 공제조합과의 공제계약\n② 온라인판매사업자는 제1항에도 불구하고 선지급식 전자상거래를\n할 때 소비자가 제8조제1항제11호에 따른 결제대금예치의 이용 또\n는 온라인판매사업자의 소비자피해보상보험계약등의 체결을 선택한\n경우에는 소비자가 결제대금예치를 이용하도록 하거나 소비자피해\n보상보험계약등을 체결하여야 한다.\n③ 제2항은 소비자가 다음 각 호의 어느 하나에 해당하는 거래를\n하는 경우에는 적용하지 아니한다.\n1. 「여신전문금융업법」 제2조제3호에 따른 신용카드로 재화등의\n대금을 지급하는 거래. 이 경우 소비자가 재화등을 배송받지 못한\n때에는 「여신전문금융업법」 제2조제2호의2에 따른 신용카드업자\n는 구매대금 결제 취소 등 소비자피해의 예방 및 회복을 위하여\n\n\n\n협력하여야 한다.\n2. 정보통신망으로 전송되거나 제8조제1항제11호에 따른 제3자가 배\n송을 확인할 수 없는 재화등을 구매하는 거래\n3. 일정기간에 걸쳐 분할되어 공급되는 재화등을 구매하는 거래\n4. 다른 법률에 따라 소비자의 구매안전이 충분히 갖추어진 경우 또\n는 제1호부터 제3호까지의 규정과 유사한 사유로 결제대금예치 또\n는 소비자피해보상보험계약등의 체결이 필요하지 아니하거나 곤란\n하다고 공정거래위원회가 정하여 고시하는 거래\n④ 제2항에 따른 결제대금예치의 이용 또는 소비자피해보상보험계\n약등의 체결에 필요한 사항은 대통령령으로 정한다.\n⑤ 소비자피해보상보험계약등은 이 법 위반행위로 인한 소비자피해\n를 보상하거나 제10조제4항에 따른 결제수단 발행자의 신뢰성을 확\n보하기에 적절한 수준이어야 하며, 그 구체적인 기준은 대통령령으\n로 정한다.\n⑥ 소비자피해보상보험계약등에 따라 소비자피해보상금을 지급할\n의무가 있는 자는 그 지급 사유가 발생하면 지체 없이 소비자피해\n보상금을 지급하여야 하고, 이를 지연한 경우에는 지연배상금을 지\n급하여야 한다.\n⑦ 소비자피해보상보험계약등을 체결하려는 사업자는 소비자피해보\n상보험계약등을 체결하기 위하여 매출액 등의 자료를 제출할 때 거\n짓 자료를 제출하여서는 아니 된다.\n\n⑧ 소비자피해보상보험계약등을 체결한 사업자는 그 사실을 나타내\n는 표지를 사용할 수 있으나, 소비자피해보상보험계약등을 체결하지\n아니한 사업자는 그 표지를 사용하거나 이와 유사한 표지를 제작\n또는 사용하여서는 아니 된다.\n⑨ 제2항에 따른 결제대금예치의 이용에 관하여는 제8항을 준용한\n다.\n⑩ 전자상거래를 하는 사업자등은 제1항에 따른 소비자보호를 위하\n여 공제조합을 설립할 수 있다. 이 경우 공제조합의 설립 및 운영에\n관하여는 「방문판매 등에 관한 법률」 제38조를 준용하되, 같은 조\n제1항 중 “제5조제1항에 따라 신고하거나 제13조제1항 또는 제29조\n제3항에 따라 등록한 사업자”는 “전자상거래를 하는 사업자등”으로,\n“제37조제1항제3호”는 “「전자상거래 등에서의 소비자보호에 관한\n법률」 제35조제1항제3호”로 보고, 같은 조 제9항 및 제10항 중 “이\n법”은 각각 “「전자상거래 등에서의 소비자보호에 관한 법률」”로\n본다.\n⑪ 제1항부터 제10항까지의 규정은 우편ㆍ카탈로그 등 거래에 이를\n준용한다. 이 경우 제1항 및 제2항의 “전자상거래”는 “우편ㆍ카탈로\n그 등 거래”로 보고, 제2항의 “온라인판매사업자”는 “우편ㆍ카탈로\n그 등 거래를 하는 사업자”로 본다.\n제36조(전자상거래소비자단체 등의 지원) 공정거래위원회는 전자상거\n래등에서 공정거래질서를 확립하고 소비자의 권익을 보호하기 위한\n\n\n\n사업을 시행하는 기관 또는 단체에 예산의 범위에서 필요한 지원\n등을 할 수 있다.\n제2절 전자상거래 소비자분쟁조정위원회\n제37조(전자상거래 소비자분쟁조정위원회의 설치) ① 이 법의 적용을\n받는 전자상거래등에 관한 분쟁을 조정하기 위하여 「소비자기본\n법」 제33조에 따른 한국소비자원(이하 “소비자원”이라 한다)에 전\n자상거래 소비자분쟁조정위원회(이하 “조정위원회”라 한다)를 둔다.\n② 조정위원회의 업무를 효율적으로 수행하기 위하여 조정위원회에\n분야별 전문위원회를 둘 수 있다.\n제38조(조정위원회의 구성 및 운영) ① 조정위원회는 위원장 1명을 포\n함한 50명 이내의 위원으로 구성하며, 그 중 위원장을 포함한 3명은\n상임으로 한다.\n② 조정위원회의 위원은 소비자원의 장이 추천한 사람과 다음 각\n호의 어느 하나에 해당하는 사람 중 공정거래위원회 위원장이 임명\n또는 위촉하는 사람이 된다.\n1. 대학에서 법률학ㆍ경제학ㆍ경영학ㆍ전자상거래 또는 소비자권익\n과 관련 있는 분야 학문을 전공한 사람으로서 「고등교육법」 제2\n조제1호ㆍ제2호ㆍ제4호 또는 제5호에 따른 학교나 공인된 연구기\n관에서 부교수 이상의 직 또는 이에 상당하는 직에 있거나 있었던\n\n사람\n2. 판사ㆍ검사의 직에 있거나 있었던 사람 또는 변호사 자격이 있는\n사람\n3. 4급 이상의 공무원 또는 이에 상당하는 공공기관의 직에 있거나\n있었던 자로서 전자상거래 또는 소비자권익과 관련된 업무에 실무\n경험이 있는 자\n4. 그 밖에 「독점규제 및 공정거래에 관한 법률」 또는 전자상거래\n등 분야의 거래 및 분쟁조정에 관한 학식과 경험이 풍부한 사람\n③ 조정위원회의 위원장은 상임위원 중에서 공정거래위원회 위원장\n이 임명 또는 위촉한다.\n④ 위원의 임기는 3년으로 하고 1차에 한하여 연임할 수 있다.\n⑤ 위원 중 결원이 생겼을 때에는 보궐위원을 제4항에 따라 임명하\n거나 위촉하고, 그 보궐위원의 임기는 전임자 임기의 남은 기간으로\n한다.\n⑥ 조정위원회의 위원장이 부득이한 사유로 직무를 수행할 수 없는\n때에는 상임위원 중에서 공정거래위원회 위원장이 지명하는 위원이\n그 직무를 대행한다.\n⑦ 다음 각 호의 어느 하나에 해당하는 사람은 조정위원회의 위원\n이 될 수 없다.\n1. 피성년후견인 또는 피한정후견인\n2. 금고 이상의 실형을 선고받고 그 집행이 종료되거나 집행을 받지\n\n\n\n아니하기로 확정된 후 5년이 지나지 아니한 사람\n3. 금고 이상의 형을 선고받고 그 집행유예 기간이 끝난 날부터 2년\n이 지나지 아니한 사람\n4. 금고 이상의 형의 선고유예를 받은 경우에 그 선고유예 기간 중\n에 있는 사람\n5. 법원의 판결 또는 다른 법률에 따라 자격이 상실되거나 정지된\n사람\n6. 「형법」 제303조 또는 「성폭력범죄의 처벌 등에 관한 특례법」\n제10조에 규정된 죄를 범한 사람으로서 300만원 이상의 벌금형을\n선고받고 그 형이 확정된 후 2년이 지나지 아니한 사람\n⑧ 조정위원회의 위원장은 조정위원회의 위원이 다음 각 호의 어느\n하나에 해당하는 경우에는 해당 위원을 해촉(解囑)할 수 있다.\n1. 심신장애로 인하여 직무를 수행할 수 없게 된 경우\n2. 직무와 관련된 비위사실이 있는 경우\n3. 직무태만, 품위손상이나 그 밖의 사유로 인하여 위원으로 적합하\n지 아니하다고 인정되는 경우\n4. 위원 스스로 직무를 수행하는 것이 곤란하다고 의사를 밝히는 경\n우\n제39조(위원의 신분보장) 조정위원회의 위원은 다음 각 호의 어느 하\n나에 해당하는 경우를 제외하고는 그의 의사와 다르게 면직되지 아\n니한다.\n\n1. 자격정지 이상의 형을 선고받은 경우\n2. 신체상ㆍ정신상 또는 그 밖의 사유로 직무를 수행할 수 없는 경\n우\n제40조(조정위원회의 회의) ① 제38조제1항에 따른 조정위원회의 회의\n는 다음 각 호에 따라 구분하며, 회의에는 소비자 및 사업자를 대표\n하는 위원이 각 1명 이상 균등하게 포함되어야 한다. 다만, 온라인\n플랫폼과 관련된 분쟁의 경우 제38조제2항제4호의 「독점규제 및\n공정거래에 관한 법률」 분야의 거래 및 분쟁조정에 관한 학식과\n경험이 있는 위원이 다음 각 호의 회의에 포함되어야 한다.\n1. 분쟁조정회의: 위원장, 위원장이 회의마다 지명하는 1명의 상임위\n원과 5명 이상 9명 이하의 위원으로 구성하는 회의\n2. 조정부: 위원장 또는 위원장이 회의마다 지명하는 1명의 상임위\n원과 2명 이상 4명 이하의 위원으로 구성하는 회의\n② 분쟁조정회의는 다음 각 호의 사항을 심의ㆍ의결한다.\n1. 전자상거래등의 소비자분쟁 중 대통령령으로 정하는 금액 이상의\n소비자분쟁에 대한 조정\n2. 제48조에 따라 의뢰 또는 신청된 집단분쟁조정\n3. 조정부가 분쟁조정회의에서 처리하도록 결정한 사항\n4. 조정위원회 내부 규칙의 제정ㆍ개정ㆍ폐지에 관한 사항\n5. 그 밖에 분쟁조정회의에서 처리할 필요가 있어 위원장이 분쟁조\n정회의에 부치는 사항\n\n\n\n③ 조정부는 제2항 각 호 외의 사항을 심의ㆍ의결한다.\n④ 분쟁조정회의는 위원장이 주관하며, 구성위원 과반수의 출석으로\n개의하고 출석위원 과반수의 찬성으로 의결한다.\n⑤ 조정부는 위원장 또는 위원장이 회의마다 지명하는 상임위원이\n주관하며, 구성위원 과반수의 출석과 출석위원 과반수의 찬성으로\n의결한다.\n⑥ 조정의 대상이 된 분쟁의 당사자인 사업자 또는 소비자(이하 “분\n쟁당사자”라 한다)는 조정위원회의 회의에 출석하여 의견을 진술하\n거나 관계 자료를 제출할 수 있다.\n제41조(위원의 제척ㆍ기피ㆍ회피) ① 위원은 다음 각 호의 어느 하나\n에 해당하는 경우에는 해당 조정사항의 조정에서 제척된다.\n1. 위원 또는 그 배우자나 배우자였던 사람이 해당 조정사항의 분쟁\n당사자가 되거나 공동권리자 또는 의무자의 관계에 있는 경우\n2. 위원이 해당 조정사항의 분쟁당사자와 친족관계이거나 친족관계\n였던 경우\n3. 위원 또는 위원이 속한 법인이나 법률사무소가 분쟁당사자의 법\n률ㆍ경영 등에 대하여 자문 또는 고문의 역할을 하고 있는 경우\n4. 위원 또는 위원이 속한 법인이나 법률사무소가 해당 조정사항에\n대하여 분쟁당사자의 대리인으로 관여하거나 관여하였던 경우 및\n증언이나 감정을 한 경우\n② 위원에게 조정을 공정하게 수행하기 어려운 사정이 있는 경우\n\n분쟁당사자는 서면으로 조정위원회에 그 위원에 대한 기피신청을\n할 수 있다.\n③ 제2항의 기피신청이 제2항의 방식에 어긋나거나 조정의 지연을\n목적으로 하는 것이 분명한 경우에는 위원장의 결정으로 기피신청\n을 각하한다.\n④ 제2항의 기피신청에 상당한 이유가 있는 경우에는 위원장의 결\n정으로 해당 위원을 조정에서 제외한다.\n⑤ 위원이 제1항 또는 제2항의 사유에 해당하는 경우에는 위원장의\n허가를 받아 해당 조정사항의 조정에서 회피할 수 있다.\n제42조(조정위원회의 조정사항) 조정위원회는 제44조에 따라 공정거래\n위원회, 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장이 의뢰하거나 분쟁당\n사자가 요청하는 사항으로서 이 법의 적용을 받는 전자상거래등에\n서의 분쟁에 관한 사항을 조정한다.\n제43조(조정의 신청 등) 제42조에 따른 조정사항에 관한 분쟁당사자는\n조정위원회에 그 조정을 신청할 수 있다.\n제44조(분쟁조정의 요청) ① 공정거래위원회, 시ㆍ도지사 또는 시장ㆍ\n군수ㆍ구청장은 전자상거래등에서의 이 법 위반행위와 관련하여 소\n비자의 피해구제신청이 있는 경우에는 제60조에 따른 시정권고 또\n는 제61조에 따른 시정조치 등을 하기 전에 조정위원회 또는 전자\n상거래등에서의 소비자보호 관련 업무를 수행하는 기관이나 단체\n등 대통령령으로 정하는 소비자피해 분쟁조정기구(이하 “소비자피해\n\n\n\n분쟁조정기구”라 한다)에 조정을 의뢰할 수 있다.\n② 공정거래위원회, 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장은 소비자\n피해 분쟁조정기구의 권고안 또는 조정안을 당사자가 수락하고 이\n행한 경우에는 제61조에 따른 시정조치를 하지 아니한다는 뜻을 당\n사자에게 알려야 한다.\n③ 조정위원회 또는 소비자피해 분쟁조정기구의 권고안 또는 조정\n안을 당사자가 수락하고 이행한 경우에는 대통령령으로 정하는 바\n에 따라 제61조에 따른 시정조치를 하지 아니한다.\n④ 공정거래위원회는 제1항에 따라 분쟁조정을 의뢰하는 경우에는\n예산의 범위에서 그 분쟁조정에 필요한 예산을 지원할 수 있다.\n⑤ 조정위원회 또는 소비자피해 분쟁조정기구는 분쟁의 조정이 이\n루어진 경우에는 그 결과를, 조정이 이루어지지 아니한 경우에는 그\n경위를 지체 없이 조정을 의뢰한 공정거래위원회, 시ㆍ도지사 또는\n시장ㆍ군수ㆍ구청장에게 보고하여야 한다.\n제45조(조정 등) ① 조정위원회는 제43조 및 제44조제1항에 따라 분쟁\n조정 신청 또는 의뢰를 받았을 때에는 분쟁당사자에게 그 내용을\n제시하고 조정 전 합의를 권고할 수 있다.\n② 조정위원회는 해당 조정사항에 관한 사실을 확인하기 위하여 필\n요한 경우 조사를 하거나 분쟁당사자에 대하여 관련 자료의 제출이\n나 출석을 요구할 수 있다.\n③ 조정위원회는 다음 각 호의 어느 하나에 해당하는 경우에는 조\n\n정신청을 각하하여야 한다.\n1. 조정신청의 내용과 직접적인 이해관계가 없는 자가 조정신청을\n한 경우\n2. 이 법의 적용대상이 아니거나 제42조의 조정사항이 아닌 사안에\n관하여 조정신청을 한 경우\n④ 조정위원회는 다음 각 호의 어느 하나에 해당하는 경우에는 조\n정을 중지할 수 있다.\n1. 조정의 신청 전ㆍ후에 분쟁당사자가 법원에 소를 제기한 경우\n2. 조정의 신청 후에 분쟁당사자가 「중재법」에 따라 중재신청을\n한 경우\n⑤ 조정위원회는 다음 각 호의 어느 하나에 해당되는 경우에는 조\n정절차를 종료할 수 있다.\n1. 분쟁당사자의 일방이 조정절차 진행 중에 조정을 거부한 경우\n2. 그 밖의 조정을 하여야 할 실익이 없는 것으로서 대통령령으로\n정하는 사항이 발생한 경우\n⑥ 조정위원회는 다음 각 호의 어느 하나에 해당되는 경우에는 조\n정절차를 종료하여야 한다. 다만 제3호의 경우 부득이한 사정이 있\n는 경우에는 조정위원회의 의결로 처리기간을 연장할 수 있다.\n1. 분쟁당사자가 조정위원회의 권고 또는 조정안을 수락하거나 조정\n에 합의하여 조정이 이루어진 경우\n2. 분쟁당사자가 조정위원회의 권고 또는 조정안을 수락하지 아니하\n\n\n\n여 조정이 이루어지지 아니한 경우\n3. 제43조에 따른 조정을 신청 받은 날 또는 제44조제1항에 따라 조\n정을 의뢰 받은 날부터 60일이 지나도 조정이 이루어지지 아니한\n경우\n⑦ 조정위원회는 제3항부터 제6항까지의 규정에 따라 조정신청을\n각하하거나 조정절차를 중지 또는 종료한 경우에는 분쟁당사자에게\n그 사실과 사유를 통보하여야 한다.\n⑧ 공정거래위원회는 조정사항에 관하여 조정절차가 종료될 때까지\n해당 분쟁당사자에게 제60조에 따른 시정권고 및 제61조에 따른 시\n정조치를 하여서는 아니 된다.\n제46조(분쟁조정의 효력 등) ① 조정위원회의 위원장은 제45조의 규정\n에 따라 분쟁조정을 마친 때에는 지체 없이 당사자에게 그 분쟁조\n정의 내용을 통지하여야 한다.\n② 제1항의 규정에 따른 통지를 받은 당사자는 그 통지를 받은 날\n부터 15일 이내에 분쟁조정의 내용에 대한 수락 여부를 조정위원회\n에 통보하여야 한다. 이 경우 15일 이내에 의사표시가 없는 때에는\n수락한 것으로 본다.\n제47조(조정조서의 작성과 그 효력) ① 제46조제2항의 규정에 따라 당\n사자가 분쟁조정의 내용을 수락하거나 수락한 것으로 보는 경우 조\n정위원회는 조정조서를 작성하고, 조정에 참가한 위원 및 각 분쟁당\n사자가 기명날인하거나 서명하여야 한다. 다만, 수락한 것으로 보는\n\n경우에는 각 당사자의 기명날인 또는 서명을 생략할 수 있다.\n② 공정거래위원회는 제1항에 따른 합의 및 이에 대한 이행이 이루\n어진 경우에는 제60조에 따른 시정권고 및 제61조에 따른 시정조치\n를 하지 아니한다.\n③ 제1항에 따라 조정조서를 작성한 경우 조정조서는 재판상 화해\n와 동일한 효력을 갖는다.\n제48조(집단분쟁조정) ① 제43조의 규정에 불구하고 국가, 지방자치단\n체, 소비자원, 소비자단체, 소비자 또는 사업자는 소비자의 피해가\n다수의 소비자에게 같거나 비슷한 유형으로 발생하는 경우로서 대\n통령령이 정하는 사건에 대하여는 조정위원회에 일괄적인 분쟁조정\n(이하 “집단분쟁조정”이라 한다)을 의뢰 또는 신청할 수 있다.\n② 이 법에 따른 집단분쟁조정에 관하여는 「소비자기본법」 제68\n조 및 제68조의2를 준용한다.\n제49조(시효의 중단) ① 제43조에 따른 분쟁조정의 신청과 제48조제2\n항에 따라 준용되는 「소비자기본법」 제68조제1항 및 제4항에 따\n른 집단분쟁조정의 의뢰 또는 신청은 소멸시효중단의 효력이 있다.\n다만, 신청이 취하되거나 각하된 때에는 그러하지 아니하다.\n② 제1항 단서의 경우에 6개월 내에 재판상의 청구, 파산절차참가,\n압류 또는 가압류, 가처분을 한 때에는 시효는 최초의 분쟁조정의\n신청으로 인하여 중단된 것으로 본다.\n③ 제1항 본문에 따라 중단된 시효는 다음 각 호의 어느 하나에 해\n\n\n\n당하는 때부터 새로이 진행한다.\n1. 분쟁조정이 이루어져 조정조서를 작성한 때\n2. 분쟁조정이 이루어지지 아니하고 조정절차가 종료된 때\n제50조(소송과의 관계) ① 조정이 신청된 사건에 대하여 소송이 진행\n중일 때에는 수소법원(受訴法院)은 조정이 있을 때까지 소송절차를\n중지할 수 있다.\n② 제1항에 따라 소송절차가 중지된 경우 조정위원회는 해당 사건\n의 조정절차를 재개한다.\n③ 조정위원회는 조정이 신청된 사건과 동일한 원인으로 다수인이\n관련되는 동종ㆍ유사 사건에 대한 소송이 진행 중인 경우에는 조정\n위원회의 결정으로 조정절차를 중지할 수 있다.\n제51조(조정위원회의 조직ㆍ운영 등) 제37조부터 제50조까지에서 규정\n한 사항 외에 조정위원회의 조직, 운영, 조정절차 등에 관하여 필요\n한 사항은 대통령령으로 정한다.\n제52조(「민사조정법」의 준용) 조정위원회의 운영 및 조정절차에 관\n하여 이 법에서 규정하지 아니한 사항에 대하여는 「민사조정법」\n을 준용한다.\n제4장 조사 및 감독\n제53조(위반행위의 조사 등) ① 공정거래위원회, 시ㆍ도지사 또는 시\n\n장ㆍ군수ㆍ구청장은 이 법을 위반한 혐의가 있다고 인정할 때에는\n직권으로 필요한 조사를 할 수 있다.\n② 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장이 제1항에 따른 조사를 하\n려면 미리 시ㆍ도지사는 공정거래위원회에, 시장ㆍ군수ㆍ구청장은\n공정거래위원회 및 시ㆍ도지사에게 통보하여야 하며, 공정거래위원\n회는 조사 등이 중복될 우려가 있는 경우에는 시ㆍ도지사 또는 시\n장ㆍ군수ㆍ구청장에게 조사의 중지를 요청할 수 있다. 이 경우 중지\n요청을 받은 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장은 상당한 이유가\n없으면 그 조사를 중지하여야 한다.\n③ 공정거래위원회, 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장은 제1항\n또는 제2항에 따라 조사를 한 경우에는 그 결과(조사 결과 시정조치\n명령 등의 처분을 하려는 경우에는 그 처분의 내용을 포함한다)를\n해당 사건의 당사자에게 서면으로 알려야 한다.\n④ 누구든지 이 법의 규정에 위반되는 사실이 있다고 인정할 때에\n는 그 사실을 공정거래위원회, 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장\n에게 신고할 수 있다.\n⑤ 공정거래위원회는 이 법을 위반하는 행위가 끝난 날부터 5년이\n지난 경우에는 그 위반행위에 대하여 제61조에 따른 시정조치를 명\n하지 아니하거나 제65조에 따른 과징금을 부과하지 아니한다. 다만,\n다음 각 호의 어느 하나에 해당하는 경우에는 그러하지 아니하다.\n1. 제37조에 따른 조정위원회 또는 제44조제1항에 따른 소비자피해\n\n\n\n분쟁조정기구의 권고안이나 조정안을 당사자가 수락하고도 이를\n이행하지 아니하는 경우\n2. 법원의 판결에 따라 시정조치 또는 과징금 부과처분이 취소된 경\n우로서 그 판결이유에 따라 새로운 처분을 하는 경우\n⑥ 공정거래위원회는 제1항의 조사를 위하여 소비자원과 합동으로\n조사반을 구성할 수 있다. 이 경우 조사반의 구성과 조사에 관한 구\n체적인 방법과 절차, 그 밖에 필요한 사항은 대통령령으로 정한다.\n⑦ 공정거래위원회는 제6항의 조사활동에 참여하는 소비자원의 임\n직원에게 예산의 범위에서 수당이나 여비를 지급할 수 있다.\n제54조(공개정보 검색 등) ① 공정거래위원회는 전자상거래등의 공정\n거래질서를 확립하고 소비자피해를 예방하기 위하여 필요하면 전자\n적인 방법 등을 이용하여 사업자나 전자상거래등에서의 소비자보호\n관련 단체가 정보통신망에 공개한 공개정보를 검색할 수 있다.\n② 사업자 또는 관련 단체는 제1항에 따른 공정거래위원회의 정보\n검색을 정당한 사유 없이 거부하거나 방해하여서는 아니 된다.\n③ 공정거래위원회는 소비자피해에 관한 정보를 효율적으로 수집하\n고 이용하기 위하여 필요하면 대통령령으로 정하는 바에 따라 전자\n상거래등에서의 소비자보호 관련 업무를 수행하는 기관이나 단체에\n관련 자료를 제출하거나 공유하도록 요구할 수 있다.\n④ 제3항에 따라 공정거래위원회로부터 자료 요구를 받은 기관이나\n단체는 정당한 사유가 없으면 자료 제출이나 자료 공유를 거부하여\n\n서는 아니 된다.\n제55조(서면실태조사) ① 공정거래위원회는 전자상거래등의 분야에서\n사업자와 소비자 간 공정한 거래질서 확립과 소비자 권익보호를 위\n하여 해당 거래분야에 관한 서면실태조사를 실시하여 그 조사결과\n를 공표할 수 있다.\n② 공정거래위원회는 제1항에 따라 서면실태조사를 실시하려는 경\n우에는 조사대상자의 범위, 조사기간, 조사내용, 조사방법, 조사절차\n및 조사결과 공표범위 등에 관한 계획을 수립하여야 하고, 조사대상\n자에게 거래실태 등 조사에 필요한 자료의 제출을 요구할 수 있다.\n③ 공정거래위원회는 제2항에 따라 자료의 제출을 요구하는 경우에\n는 조사대상자에게 자료의 범위와 내용, 요구사유, 제출기한 등을\n분명하게 밝혀 서면으로 알려야 한다.\n④ 제1항에 따른 서면실태조사를 위한 조사 대상, 조사 내용 등에\n관하여 필요한 사항은 대통령령으로 정한다.\n제56조(위법행위 등에 대한 정보공개) 공정거래위원회는 전자상거래등\n에서의 공정거래질서를 확립하고 소비자피해를 예방하기 위하여 사\n업자가 이 법을 위반한 행위나 그 밖에 소비자피해의 예방을 위하\n여 필요한 관련 정보를 대통령령으로 정하는 바에 따라 공개할 수\n있다.\n제57조(자료제공 및 협조의 요청) ① 전자상거래를 하는 사업자등과\n소비자 사이에 분쟁이 발생하는 경우 다음 각 호의 어느 하나에 해\n\n\n\n당하는 자는 온라인 플랫폼 운영사업자 등 대통령령으로 정하는 자\n에게 사업자의 신원정보 등 대통령령으로 정하는 자료의 제공을 요\n청할 수 있다.\n1. 분쟁의 당사자인 소비자(소비자가 소송을 제기하는 경우에 한정\n한다)\n2. 공정거래위원회\n3. 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장\n4. 제37조에 따른 조정위원회 또는 제44조제1항에 따른 소비자피해\n분쟁조정기구\n5. 소비자원\n6. 수사기관\n7. 그 밖에 분쟁해결을 위하여 필요하다고 인정되는 자로서 대통령\n령으로 정한 자\n② 제1항제2호 또는 제3호에 해당하는 자는 제53조에 따른 위반행\n위의 조사, 제60조에 따른 시정권고, 제61조에 따른 시정조치, 제64\n조에 따른 임시중지명령, 제80조에 따른 과태료 부과 등 이 법에 따\n른 업무를 수행하기 위하여 다음 각 호의 어느 하나에 해당하는 자\n료의 제공 또는 관계 전산망의 이용(이하 “자료제공등”이라 한다)을\n관계 행정기관의 장에게 요청할 수 있다.\n1. 「부가가치세법」 제8조, 「법인세법」 제111조 또는 「소득세\n법」 제168조에 따른 사업자등록정보 중 상호, 대표자 성명, 사업\n\n장 소재지, 사업장 전화번호, 휴대전화번호(외국법인의 경우 관리\n책임자 성명, 주소, 전화번호\n2. 「인터넷주소자원에 관한 법률」 제11조에 따른 도메인이름등의\n등록에 관한 정보\n3. 그 밖에 이 법에 따른 업무를 수행하기 위하여 필요한 자료로서\n대통령령으로 정하는 자료\n③ 제1항 및 제2항에 따라 자료제공등을 요청받은 자는 특별한 사\n유가 없으면 그 요청에 따라야 한다.\n④ 제1항 및 제2항에 따른 사업자의 신원정보 제공 요청은 업무수\n행을 위하여 필요한 최소한의 범위에서 하여야 하며 다른 목적을\n위하여 남용하여서는 아니 된다.\n제58조(평가ㆍ인증 사업의 공정화) ① 전자상거래등의 공정화와 소비\n자보호를 위하여 관련 사업자의 평가ㆍ인증 등의 업무를 수행하는\n자(이하 “평가ㆍ인증 사업자”라 한다)는 그 명칭에 관계없이 대통령\n령으로 정하는 바에 따라 그 평가ㆍ인증에 관한 기준, 방법 등을 공\n시하고, 그에 따라 공정하게 평가ㆍ인증하여야 한다.\n② 제1항에 따른 평가ㆍ인증의 기준 및 방법은 사업자가 거래의 공\n정화와 소비자보호를 위하여 한 노력과 그 성과에 관한 정보를 전\n달하는 데에 적절한 것이어야 한다.\n③ 공정거래위원회는 평가ㆍ인증 사업자에게 운용 상황 등에 관한\n자료를 제출하게 할 수 있다.\n\n\n\n제59조(보고 및 감독) ① 제60조에 따라 시정권고를 하는 경우에는 시\nㆍ도지사는 공정거래위원회에, 시장ㆍ군수ㆍ구청장은 공정거래위원\n회 및 시ㆍ도지사에게 대통령령으로 정하는 바에 따라 그 결과를\n보고하여야 한다.\n② 공정거래위원회는 이 법을 효율적으로 시행하기 위하여 필요하\n다고 인정할 때에는 그 소관 사항에 관하여 시ㆍ도지사 또는 시장\nㆍ군수ㆍ구청장에게 조사ㆍ확인 또는 자료 제출을 요구하거나 그\n밖에 시정에 필요한 조치를 할 것을 요구할 수 있다. 이 경우 해당\n시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장은 특별한 사유가 없으면 그\n요구에 따라야 한다.\n제5장 시정조치 및 과징금 부과\n제60조(위반행위의 시정권고) ① 공정거래위원회, 시ㆍ도지사 또는 시\n장ㆍ군수ㆍ구청장은 사업자가 이 법을 위반하는 행위를 하거나 이\n법에 따른 의무를 이행하지 아니한 경우에는 제61조의 시정조치를\n명하기 전에 그 사업자가 그 위반행위를 중지하거나 이 법에 규정\n된 의무 또는 제61조에 따른 시정을 위하여 필요한 조치를 이행하\n도록 시정방안을 정하여 해당 사업자에게 이에 따를 것을 권고할\n수 있다. 이 경우 그 사업자가 권고를 수락하면 제3항에 따라 시정\n조치를 명한 것으로 본다는 뜻을 함께 알려야 한다.\n\n② 제1항에 따라 시정권고를 받은 사업자는 그 통지를 받은 날부터\n10일 이내에 그 권고의 수락 여부를 그 권고를 한 행정청에 알려야\n한다.\n③ 제1항에 따라 시정권고를 받은 자가 그 권고를 수락하면 제61조\n에 따른 시정조치를 명한 것으로 본다.\n제61조(시정조치 등) ① 공정거래위원회는 사업자가 다음 각 호의 어\n느 하나에 해당하는 행위를 하거나 이 법에 따른 의무를 이행하지\n아니하는 경우에는 해당 사업자에게 그 시정조치를 명할 수 있다.\n1. 제6조제1항부터 제4항까지, 제7조제1항 및 제2항, 제8조제1항ㆍ제\n2항 및 제4항, 제9조부터 제11조까지, 제13조, 제14조, 제15조제1\n항, 제16조제1항 및 제3항, 제18조제1항부터 제3항까지, 제19조제1\n항 및 제3항, 제20조제1항 및 제4항, 제21조, 제22조, 제24조제1항\n부터 제4항까지, 제25조부터 제29조까지, 제30조제1항 및 제6항,\n제31조제1항부터 제4항까지, 제34조제2항, 제35조제1항ㆍ제2항 및\n제5항부터 제9항까지(같은 조 제11항에서 준용하는 경우를 포함한\n다), 제54조제2항, 제58조제1항 및 제2항, 제64조제2항, 제67조제2\n항부터 제5항까지, 제68조제1항, 제69조를 위반하는 행위(제6조제1\n항부터 제4항까지, 제19조제1항 및 제3항은 제23조 및 제32조에서\n준용하는 경우를 포함하고, 제7조제1항 및 제2항, 제8조제1항ㆍ제2\n항 및 제4항, 제9조, 제11조, 제13조, 제14조, 제15조제1항, 제20조\n제1항 및 제4항, 제21조는 제23조에서 준용하는 경우를 포함하고,\n\n\n\n제16조 제1항 및 제3항, 제18조제3항은 제32조에서 준용하는 경우\n를 포함한다)\n2. 제30조제2항에 따른 조치 명령에 대하여 정당한 사유 없이 이행\n하지 않는 행위\n3. 제33조제1항 각 호의 금지행위 중 어느 하나에 해당하는 행위\n4. 제55조제2항에 따른 자료제출 요구 또는 제57조제1항에 따른 자\n료제공 요청에 대하여 정당한 사유 없이 자료를 제출ㆍ제공하지\n아니하거나 거짓의 자료를 제출ㆍ제공하는 행위\n② 제1항에 따른 시정조치는 다음 각 호의 어느 하나에 해당하는\n조치를 말한다.\n1. 해당 위반행위의 중지\n2. 이 법에 규정된 의무의 이행\n3. 시정조치를 받은 사실의 공표\n4. 소비자피해 예방 및 구제에 필요한 조치\n5. 그 밖에 위반행위의 시정을 위하여 필요한 조치\n③ 제2항제3호에 따른 시정조치를 받은 사실의 공표에 필요한 사항\n과 같은 항 제4호에 따른 소비자피해 예방 및 구제에 필요한 조치\n의 구체적인 내용은 대통령령으로 정한다.\n④ 공정거래위원회는 다음 각 호의 어느 하나에 해당하는 경우에는\n대통령령으로 정하는 바에 따라 1년 이내의 기간을 정하여 그 영업\n의 전부 또는 일부의 정지를 명할 수 있다.\n\n1. 제1항에 따른 시정조치명령에도 불구하고 위반행위가 대통령령으\n로 정하는 기준 이상으로 반복되는 경우\n2. 시정조치명령에 따른 이행을 하지 아니한 경우\n3. 시정조치만으로는 소비자피해의 방지가 어렵거나 소비자에 대한\n피해보상이 불가능하다고 판단되는 경우\n제62조(동의의결) ① 제33조제1항제1호에 위반되는 행위로 공정거래위\n원회의 조사나 심의를 받고 있는 전자상거래를 하는 사업자등(이하\n이 조부터 제63조까지의 규정에서 “신청인”이라 한다)은 해당 조사\n나 심의의 대상이 되는 행위(이하 이 조부터 제63조까지의 규정에서\n“해당 행위”라 한다)로 인한 소비자 권익 침해 상태의 자발적 해소,\n소비자 피해구제, 거래질서의 개선 등을 위하여 제3항에 따른 동의\n의결을 하여 줄 것을 공정거래위원회에 신청할 수 있다. 다만 동의\n의결의 근거가 된 행위와 동일한 위반행위가 반복되거나 동의의결\n절차가 진행되는 중에 사업자가 신청을 취소하는 등의 사유로 동의\n의결에 적절하지 않다고 판단되는 경우에는 공정거래위원회는 동의\n의결을 하지 아니하고 이 법에 따른 심의 절차를 진행하여야 한다.\n② 신청인이 제1항에 따른 신청을 하는 경우 다음 각 호의 사항을\n기재한 서면으로 하여야 한다.\n1. 해당 행위를 특정할 수 있는 사실관계\n2. 해당 행위의 중지, 원상회복 등 거래질서의 회복이나 개선을 위\n하여 필요한 시정방안\n\n\n\n3. 피해보상 등 소비자, 다른 사업자 등의 피해를 구제하거나 예방\n하기 위하여 필요한 시정방안\n③ 공정거래위원회는 해당 행위의 사실관계에 대한 조사를 마친 후\n제2항제2호 및 제3호에 따른 시정방안(이하 “시정방안”이라 한다)이\n신속한 거래질서를 회복시키거나 소비자, 다른 사업자 등을 보호하\n기에 적절한지, 신청인의 행위로 인한 소비자의 피해가 구제되었는\n지 등을 종합적으로 고려하여 동의의결을 하는 것이 적절하다고 판\n단되는 경우에는 해당 행위 관련 심의 절차를 중단하고 시정방안과\n같은 취지의 의결(이하 “동의의결”이라 한다)을 할 수 있다. 이 경우\n신청인과의 협의를 거쳐 시정방안을 수정할 수 있다.\n④ 공정거래위원회의 동의의결은 해당 행위가 이 법에 위반된다고\n인정한 것을 의미하지 아니하며, 누구든지 신청인이 동의의결을 받\n은 사실을 들어 해당 행위가 이 법에 위반된다고 주장할 수 없다.\n제63조(동의의결의 절차) ① 공정거래위원회는 신속한 조치의 필요성,\n소비자 피해의 직접 보상 필요성 등을 종합적으로 고려하여 동의의\n결 절차의 개시 여부를 결정하여야 한다.\n② 공정거래위원회는 동의의결을 하기 전에 30일 이상의 기간을 정\n하여 다음 각 호의 사항을 신고인 등 이해관계인에게 통지하거나,\n관보 또는 공정거래위원회의 인터넷 홈페이지에 공고하는 등의 방\n법으로 의견을 제출할 기회를 주어야 한다. 다만, 시정방안이 수정\n되어 다시 의견제출할 기회를 주는 경우에는 의견제출기간을 30일\n\n이내에서 정할 수 있다.\n1. 해당 행위의 개요\n2. 관련 법령 조항\n3. 시정방안(제62조제3항 후단에 따라 시정방안이 수정된 경우에는\n그 수정된 시정방안을 말한다)\n4. 해당 행위와 관련하여 신고인 등 이해관계인의 이해를 돕는 그\n밖의 정보. 다만, 사업상 또는 사생활의 비밀 보호나 그 밖에 공익\n상 공개하기에 적절하지 아니한 것은 제외한다.\n③ 공정거래위원회는 제2항 각 호의 사항을 관계 행정기관의 장에\n게 통보하고 그 의견을 들어야 한다.\n④ 동의의결에 관한 심의ㆍ의결, 이행관리, 취소, 이행강제금 부과\n등 그 밖에 필요한 사항은 「독점규제 및 공정거래에 관한 법률」\n제90조(제1항부터 제3항까지는 제외한다), 제91조, 제92조를 준용한\n다.\n제64조(임시중지명령) ① 공정거래위원회는 전자상거래를 하는 사업자\n등의 행위가 제33조제1항제1호를 위반한다고 명백하게 의심되는 경\n우로서 다수의 소비자에게 회복하기 어려운 손해가 확산될 우려가\n있어 이를 예방할 긴급한 필요성이 인정되는 경우에는 전자상거래\n를 하는 사업자등에 대하여 해당 행위의 중지, 영업의 전부 또는 일\n부 정지 등 대통령령으로 정하는 바에 따라 일시 중지(이하 “임시중\n지”라 한다)할 것을 명할 수 있다.\n\n\n\n② 공정거래위원회는 제1항에 따라 임시중지를 하기 위하여 필요한\n경우 호스팅서비스를 제공하는 자, 온라인 플랫폼 운영사업자 등에\n게 해당 역무제공의 중단 등 대통령령으로 정하는 조치를 취할 것\n을 요청할 수 있으며, 그 요청을 받은 사업자는 정당한 사유가 없으\n면 이에 따라야 한다.\n③ 「소비자기본법」 제29조에 따라 등록한 소비자단체나 시ㆍ도지\n사, 그 밖에 대통령령으로 정하는 기관ㆍ단체는 전자상거래를 하는\n사업자등이 제1항의 경우에 해당한다고 인정될 때에는 서면(전자문\n서를 포함한다)으로 공정거래위원회에 그 전자상거래등의 전부 또는\n일부에 대하여 일시 중지를 명하도록 요청할 수 있다.\n④ 제1항에 따른 명령에 불복하는 자는 그 명령을 받은 날부터 7일\n이내에 공정거래위원회에 이의를 제기할 수 있다.\n⑤ 공정거래위원회는 제1항에 따른 명령을 받은 자가 제4항에 따라\n이의를 제기하였을 때에는 지체 없이 서울고등법원에 그 사실을 통\n보하여야 하며, 통보를 받은 서울고등법원은 「비송사건절차법」에\n따라 재판을 한다.\n⑥ 제5항에 따른 재판을 할 때에는 「비송사건절차법」 제15조를\n적용하지 아니한다.\n제65조(과징금) ① 공정거래위원회는 제61조제4항에 따른 영업정지가\n소비자 등에게 심한 불편을 줄 우려가 있다고 인정하는 경우에는\n그 영업의 전부 또는 일부의 정지를 갈음하여 해당 사업자에게 대\n\n통령령으로 정하는 위반행위 관련 매출액을 초과하지 아니하는 범\n위에서 과징금을 부과할 수 있다. 이 경우 관련 매출액이 없거나 그\n매출액을 산정할 수 없는 경우 등에는 5천만원을 초과하지 아니하\n는 범위에서 과징금을 부과할 수 있다.\n② 공정거래위원회는 제1항에 따라 그 영업의 전부 또는 일부의 정\n지를 갈음하여 과징금을 부과할 수 있는 판단 기준을 정하여 고시\n할 수 있다.\n③ 공정거래위원회는 제1항에 따른 과징금을 부과할 때 다음 각 호\n의 사항을 고려하여야 한다.\n1. 위반행위로 인한 소비자피해의 정도\n2. 소비자피해에 대한 사업자의 보상노력 정도\n3. 위반행위로 취득한 이익의 규모\n4. 위반행위의 내용ㆍ기간 및 횟수 등\n④ 공정거래위원회는 이 법을 위반한 사업자인 회사가 합병한 경우\n에는 그 회사가 한 위반행위를 합병 후 존속하거나 합병으로 설립\n된 회사가 한 행위로 보아 과징금을 부과ㆍ징수할 수 있다.\n⑤ 공정거래위원회는 이 법을 위반한 회사인 사업자가 분할되거나\n분할합병된 경우에는 분할되는 사업자의 분할일 또는 분할합병일\n이전의 위반행위를 다음 각 호의 어느 하나에 해당하는 회사의 행\n위로 보고 과징금을 부과ㆍ징수할 수 있다.\n1. 분할되는 회사\n\n\n\n2. 분할 또는 분할합병으로 설립되는 새로운 회사\n3. 분할되는 회사의 일부가 다른 회사에 합병된 후 그 다른 회사가\n존속하는 경우 그 다른 회사\n⑥ 공정거래위원회는 이 법을 위반한 회사인 사업자가 「채무자 회\n생 및 파산에 관한 법률」 제215조에 따라 새로운 회사를 설립하는\n경우에는 기존 회사 또는 새로운 회사 중 어느 하나의 행위로 보고\n과징금을 부과ㆍ징수할 수 있다.\n제6장 보칙\n제66조(소비자에게 불리한 계약의 금지) 제12조, 제13조, 제15조 및 제\n25조부터 제28조까지의 규정을 위반한 약정으로서 소비자에게 불리\n한 것은 효력이 없다.\n제67조(전자문서의 활용) ① 「전자문서 및 전자거래 기본법」 제6조\n제2항제2호에도 불구하고 사업자가 소비자와 미리 전자문서로 거래\n할 것을 약정하여 지정한 주소(「전자문서 및 전자거래 기본법」 제\n2조제2호의 정보처리시스템을 말한다)로 전자문서를 송신하지 아니\n한 경우에는 그 사업자는 해당 전자문서에 의한 권리를 주장할 수\n없다. 다만, 긴급한 경우, 소비자도 이미 전자문서로 거래할 것을 예\n정하고 있는 경우, 소비자가 전자문서를 출력한 경우 등 대통령령으\n로 정하는 경우에는 그러하지 아니하다.\n\n② 사업자는 전자서명(「전자서명법」 제2조제2호에 따른 전자서명\n을 말한다. 이하 같다)을 한 전자문서를 사용하려면 대통령령으로\n정하는 바에 따라 그 전자문서의 효력, 수령 절차 및 방법 등을 소\n비자에게 고지하여야 한다.\n③ 사업자는 전자문서를 사용할 때 소비자에게 특정한 전자서명 방\n법을 이용하도록 강요(특수한 표준 등을 이용함으로써 사실상 특정\n한 전자서명 방법의 이용이 강제되는 경우를 포함한다)하여서는 아\n니 되고, 소비자가 선택한 전자서명 방법의 사용을 부당하게 제한하\n여서는 아니 된다.\n④ 전자상거래를 하는 사업자는 소비자의 회원 가입, 계약의 청약,\n소비자 관련 정보의 제공 등을 전자문서를 통하여 할 수 있도록 하\n는 경우에는 회원탈퇴, 청약의 철회, 계약의 해지ㆍ해제ㆍ변경, 정보\n의 제공 및 이용에 관한 동의의 철회 등도 전자문서를 통하여 할\n수 있도록 하여야 한다.\n⑤ 전자상거래를 하는 사업자는 소비자가 재화등의 거래와 관련한\n확인ㆍ증명을 전자문서로 제공하여 줄 것을 요청한 경우 이에 따라\n야 한다.\n⑥ 전자상거래를 하는 사업자가 전자문서로 제공하기 어려운 기술\n적 이유나 보안상 이유가 명백하여 이를 소비자에게 미리 고지한\n경우에는 제4항과 제5항을 적용하지 아니한다.\n⑦ 전자상거래를 하는 사업자가 제4항과 제5항에 따른 의무를 이행\n\n\n\n할 때 해당 온라인몰의 구축 및 운영과 관련된 사업자들은 그 의무\n이행에 필요한 조치를 하는 등 협력하여야 한다.\n제68조(거래기록의 보존 등) ① 사업자는 전자상거래등에서의 표시ㆍ\n광고, 계약내용 및 그 이행 등 거래에 관한 기록을 상당한 기간 보\n존하여야 한다. 이 경우 소비자가 쉽게 거래기록을 열람ㆍ보존할 수\n있는 방법을 제공하여야 한다.\n② 제1항에 따라 사업자가 보존하여야 할 거래기록 및 그와 관련된\n개인정보(성명ㆍ주소ㆍ전자우편주소 등 거래의 주체를 식별할 수 있\n는 정보로 한정한다)는 소비자가 개인정보의 이용에 관한 동의를 철\n회하는 경우에도 「개인정보 보호법」 등 대통령령으로 정하는 개\n인정보보호와 관련된 법률의 규정에도 불구하고 이를 보존할 수 있\n다.\n③ 제1항에 따라 사업자가 보존하는 거래기록의 대상ㆍ범위ㆍ기간\n및 소비자에게 제공하는 열람ㆍ보존의 방법 등에 관하여 필요한 사\n항은 대통령령으로 정한다.\n제69조(조작 실수 등의 방지) 사업자는 전자상거래에서 소비자의 조작\n실수 등으로 인한 의사표시의 착오 등으로 발생하는 피해를 예방할\n수 있도록 거래 대금이 부과되는 시점이나 청약 전에 그 내용을 확\n인하거나 바로잡는 데에 필요한 절차를 마련하여야 한다.\n제70조(전속관할) 온라인판매사업자, 온라인 플랫폼 운영사업자, 우편\nㆍ카탈로그 등 거래를 하는 사업자와의 거래에 관련된 소(訴)는 소\n\n제기 당시 소비자의 주소를 관할하는 지방법원의 전속관할로 하고,\n주소가 없는 경우에는 거소(居所)를 관할하는 지방법원의 전속관할\n로 한다. 다만, 소 제기 당시 소비자의 주소 또는 거소가 분명하지\n아니한 경우에는 그러하지 아니하다.\n제71조(사업자단체의 등록) ① 전자상거래등의 건전한 발전과 소비자\n에 대한 신뢰도의 제고, 그 밖에 공동 이익의 증진을 위하여 설립된\n사업자단체는 대통령령으로 정하는 바에 따라 공정거래위원회에 등\n록할 수 있다.\n② 제1항에 따른 등록의 요건ㆍ방법 및 절차 등에 관하여 필요한\n사항은 대통령령으로 정한다.\n제72조(권한의 위임ㆍ위탁) ① 이 법에 따른 공정거래위원회의 권한은\n대통령령으로 정하는 바에 따라 그 일부를 소속 기관의 장 또는 시\nㆍ도지사에게 위임하거나 다른 행정기관의 장에게 위탁할 수 있다.\n② 이 법에 따른 시ㆍ도지사의 권한은 대통령령으로 정하는 바에\n따라 그 일부를 시장ㆍ군수ㆍ구청장에게 위임할 수 있다.\n③ 공정거래위원회는 이 법을 효율적으로 집행하기 위하여 필요한\n경우에는 사무의 일부를 제71조제1항에 따라 등록된 사업자단체에\n위탁할 수 있다.\n④ 공정거래위원회는 제3항에 따라 사무의 일부를 사업자단체에 위\n탁하는 경우에는 예산의 범위에서 그 위탁사무의 수행에 필요한 비\n용의 전부 또는 일부를 지원할 수 있다.\n\n\n\n⑤ 제53조제6항 및 이 조 제3항에 따라 사무를 위탁받아 해당 업무\n를 수행하거나 수행하였던 자에 대하여는 「형법」 제127조, 제129\n조부터 제132조까지의 규정에 따른 벌칙을 적용할 때에는 공무원으\n로 본다.\n⑥ 제1항부터 제3항에 따라 권한 또는 사무를 위임ㆍ위탁 받은 기\n관의 장 등은 위임ㆍ위탁받은 업무를 처리한 경우에는 대통령령으\n로 정하는 바에 따라 그 내용을 공정거래위원회 위원장 또는 시ㆍ\n도지사에게 보고하여야 한다.\n제73조(전자상거래 소비자보호 등에 대한 교육 등) ① 공정거래위원회\n는 전자상거래등의 분야에서 소비자와 사업자 간 공정한 거래질서\n의 확립과 소비자의 권익 보호를 위하여 다음 각 호의 업무를 수행\n할 수 있다.\n1. 사업자에 대한 교육ㆍ연수\n2. 소비자에 대한 교육ㆍ연수\n3. 제37조에 따른 조정위원회 또는 제44조제1항에 따른 소비자피해\n분쟁조정기구에서 소비자분쟁업무를 수행하는 자에 대한 교육ㆍ연\n수\n4. 다음 각 목의 업무를 수행하는 자에 대한 교육ㆍ연수\n가. 제63조제4항에 따라 준용되는 「독점규제 및 공정거래에 관한\n법률」 제90조제7항에 따라 위탁된 업무\n나. 제72조에 따라 위임 또는 위탁된 업무\n\n5. 그 밖에 전자상거래등의 분야에서 사업자와 소비자 간 공정한 거\n래질서 확립 및 소비자 권익 보호를 위하여 필요하다고 인정하는\n업무\n② 공정거래위원회는 제1항의 업무를 대통령령으로 정하는 시설ㆍ\n인력 및 교육실적 등의 기준에 적합한 법인으로서 공정거래위원회\n가 지정하는 기관 또는 단체(이하 “교육기관등”이라 한다)에 위탁할\n수 있다.\n③ 교육기관등은 제1항에 따른 업무를 수행하는데 필요한 재원을\n조달하기 위하여 수익사업을 할 수 있다.\n④ 공정거래위원회는 교육기관등이 제1항에 따른 업무를 충실히 수\n행하지 못하거나 대통령령으로 정하는 기준에 미치지 못하는 경우\n에는 지정을 취소하거나 3개월 이내의 기간을 정하여 지정의 효력\n을 정지할 수 있다.\n⑤ 교육기관등의 지정절차 및 방법, 제3항에 따른 수익사업 등에 관\n하여 필요한 사항은 공정거래위원회가 정하여 고시할 수 있다.\n제74조(「독점규제 및 공정거래에 관한 법률」의 준용) ① 이 법에 따\n른 공정거래위원회의 심의ㆍ의결에 관하여는 「독점규제 및 공정거\n래에 관한 법률」 제64조부터 제68조까지 및 제93조를 준용한다.\n② 이 법 위반행위에 대한 공정거래위원회, 시ㆍ도지사 또는 시장ㆍ\n군수ㆍ구청장의 조사 등에 관하여는 「독점규제 및 공정거래에 관\n한 법률」 제81조부터 제85조까지를 준용한다.\n\n\n\n③ 이 법에 따른 공정거래위원회의 처분 및 제72조에 따라 위임된\n시ㆍ도지사의 처분에 대한 이의신청, 시정조치명령의 집행정지, 소\n의 제기 및 불복의 소의 전속관할에 관하여는 「독점규제 및 공정\n거래에 관한 법률」 제96조부터 제101조까지의 규정을 준용한다.\n④ 이 법에 따른 과징금의 부과ㆍ징수에 관하여는 「독점규제 및\n공정거래에 관한 법률」 제103조부터 제107조까지의 규정을 준용한\n다.\n⑤ 다음 각 호의 어느 하나에 해당하는 자에 대하여는 「독점규제\n및 공정거래에 관한 법률」 제119조를 준용한다.\n1. 이 법에 따른 직무에 종사하거나 종사하였던 공정거래위원회의\n위원, 공무원 및 지방자치단체의 공무원\n2. 제53조제6항에 따른 조사활동에 참여하거나 참여하였던 소비자원\n의 임직원\n3. 조정위원회에서 분쟁조정업무를 담당하거나 담당하였던 사람\n4. 이 법에 따라 사무를 위임 또는 위탁받아 해당 업무를 수행하거\n나 수행하였던 사람\n제7장 벌칙\n제75조(벌칙) 다음 각 호의 어느 하나에 해당하는 자는 3년 이하의 징\n역 또는 1억원 이하의 벌금에 처한다.\n\n1. 제53조제1항에 따른 조사 시 폭언ㆍ폭행, 고의적인 현장진입 저\n지ㆍ지연 등을 통하여 조사를 거부ㆍ방해 또는 기피한 자\n2. 제61조제1항에 따른 시정조치명령에 따르지 아니한 자\n3. 제61조제4항에 따른 영업의 정지 명령을 위반하여 영업을 계속한\n자\n제76조(벌칙) 제74조제5항을 위반한 자는 2년 이하의 징역 또는 200만\n원 이하의 벌금에 처한다.\n제77조(벌칙) 다음 각 호의 어느 하나에 해당하는 자는 3천만원 이하\n의 벌금에 처한다.\n1. 제6조제1항(제23조 및 제32조에서 준용하는 경우를 포함한다)에\n따른 신고를 하지 아니하거나 거짓으로 신고한 자\n2. 제35조제8항 및 제9항(같은 조 제11항에서 준용하는 경우를 포함\n한다)을 위반하여 소비자피해보상보험계약등을 체결하는 사실 또\n는 결제대금예치를 이용하도록 하는 사실을 나타내는 표지를 사용\n하거나 이와 유사한 표지를 제작하거나 사용한 자\n제78조(벌칙) 다음 각 호의 어느 하나에 해당하는 자는 1천만원 이하\n의 벌금에 처한다.\n1. 제7조제1항(제23조에서 준용하는 경우를 포함한다)에 따른 사업\n자의 신원정보에 관하여 거짓 정보를 제공한 자\n2. 제8조제1항(제23조에서 준용하는 경우를 포함한다)에 따른 거래\n조건에 관하여 거짓 정보를 제공한 자\n\n\n\n제79조(양벌규정) 법인의 대표자나 법인 또는 개인의 대리인, 사용인,\n그 밖의 종업원이 그 법인 또는 개인의 업무에 관하여 제75조부터\n제78조까지의 어느 하나에 해당하는 위반행위를 하면 그 행위자를\n벌하는 외에 그 법인 또는 개인에게도 해당 조문의 벌금형을 과(科)\n한다. 다만, 법인 또는 개인이 그 위반행위를 방지하기 위하여 해당\n업무에 관하여 상당한 주의와 감독을 게을리하지 아니한 경우에는\n그러하지 아니하다.\n제80조(과태료) ① 다음 각 호의 어느 하나에 해당하는 자에게는 1억\n원 이하의 과태료를 부과한다.\n1. 제19조제1항(제23조 및 제32조에서 준용하는 경우를 포함한다)을\n위반하여 국내대리인을 지정하지 아니한 자\n2. 제64조제1항을 위반하여 해당 행위 또는 영업을 계속한 자\n② 사업자 또는 사업자단체가 제1호 또는 제2호의 어느 하나에 해\n당하는 경우에는 3천만원 이하, 제3호에 해당하는 경우에는 5천만원\n이하의 과태료를 부과하고, 사업자 또는 사업자단체의 임원 또는 종\n업원, 그 밖의 이해관계인이 제1호 또는 제2호의 어느 하나에 해당\n하는 경우에는 500만원 이하, 제3호에 해당하는 경우에는 1천만원\n이하의 과태료를 부과한다.\n1. 제74조제2항에 따라 준용되는 「독점규제 및 공정거래에 관한 법\n률」 제81조제1항제1호에 따른 출석처분을 받은 당사자 중 정당한\n사유 없이 출석하지 아니한 자\n\n2. 제74조제2항에 따라 준용되는 「독점규제 및 공정거래에 관한 법\n률」 제81조제1항제3호 또는 제6항에 따른 보고를 하지 아니하거\n나 필요한 자료나 물건을 제출하지 아니하거나 거짓으로 보고하거\n나 거짓 자료나 물건을 제출한 자\n3. 제74조제2항에 따라 준용되는 「독점규제 및 공정거래에 관한 법\n률」 제81조제2항 및 제3항에 따른 조사를 거부ㆍ방해 또는 기피\n한 자\n③ 다음 각 호의 어느 하나에 해당하는 자에게는 2천만원 이하의\n과태료를 부과한다.\n1. 제19조제5항(제23조 및 제32조에서 준용하는 경우를 포함한다)에\n따른 자료제출 요청에 대하여 정당한 이유 없이 자료를 제출하지\n아니하거나 거짓의 자료를 제출한 자\n2. 제20조제1항(제23조에서 준용하는 경우를 포함한다) 및 제30조제\n1항을 위반하여 제20조제1항 각 호(제23조에서 준용하는 경우를\n포함한다) 및 제30조제1항 각 호에서 정한 조치를 취하지 아니한\n자\n3. 제30조제2항에 따른 조치 명령을 이행하지 아니한 자\n4. 제55조제2항에 따른 자료제출 요청에 대하여 정당한 이유 없이\n자료를 제출하지 아니하거나 거짓의 자료를 제출한 자\n④ 다음 각 호의 어느 하나에 해당하는 자에게는 1천만원 이하의\n과태료를 부과한다.\n\n\n\n1. 제29조제2항을 위반하여 소비자피해방지를 위한 사항을 이행하지\n아니한 자\n2. 제31조제4항을 위반하여 제31조제4항 각 호에서 정하고 있는 사\n항을 이행하지 아니한 자\n3. 제33조제1항제1호부터 제6호까지의 금지행위 중 어느 하나에 해\n당하는 행위를 한 자\n4. 제10조제4항에 따른 결제수단의 발행자로서 제35조제1항 각 호\n외의 부분 단서(같은 조 제11항에서 준용하는 경우를 포함한다)를\n위반하여 소비자피해보상보험계약등을 체결하지 아니한 자\n5. 제11조제1항에 따른 선지급식 온라인판매사업자로서 제35조제2항\n(같은 조 제11항에서 준용하는 경우를 포함한다)을 위반한 자\n6. 제10조제4항에 따른 결제수단의 발행자로서 제35조제7항(같은 조\n제11항에서 준용하는 경우를 포함한다)을 위반하여 거짓 자료를\n제출하고 소비자피해보상보험계약등을 체결한 자\n7. 제11조제1항에 따른 선지급식 온라인판매사업자로서 제35조제7항\n(같은 조 제11항에서 준용하는 경우를 포함한다)을 위반하여 거짓\n자료를 제출하고 소비자피해보상보험계약등을 체결한 자\n8. 제57조제1항에 따른 자료제출 요청에 대하여 정당한 이유 없이\n자료를 제출하지 아니하거나 거짓의 자료를 제출한 자\n9. 제64조제2항을 위반하여 공정거래위원회의 요청을 따르지 아니한\n자\n\n⑤ 다음 각 호의 어느 하나에 해당하는 자에게는 500만원 이하의\n과태료를 부과한다.\n1. 제6조제2항부터 제4항까지의 규정(제23조 및 제32조에서 준용하\n는 경우를 포함한다)에 따른 신고를 하지 아니한 자\n2. 제7조제1항 또는 제2항(제23조에서 준용하는 경우를 포함한다)\n및 제24조제1항에 따른 사업자의 신원정보를 표시하지 아니한 자\n3. 제8조제1항(제23조에서 준용하는 경우를 포함한다)을 위반하여\n표시ㆍ광고하거나 고지를 하지 아니하거나 계약내용에 관한 서면\n을 계약자에게 교부하지 아니한 자\n4. 제8조제2항(제23조에서 준용하는 경우를 포함한다)을 위반하여\n재화등의 거래에 관한 계약을 취소할 수 있다는 내용을 거래 상대\n방인 미성년자에게 고지하지 아니한 자\n5. 제16조제1항(제32조에서 준용하는 경우를 포함한다)을 위반하여\n검색결과 순위를 결정하는 데 이용되는 주요 결정 기준을 표시하\n지 아니한 자\n6. 제16조제3항(제32조에서 준용하는 경우를 포함한다)을 위반하여\n사용후기의 수집, 처리에 관한 정보를 공개하지 아니한 자\n7. 제18조제3항(제32조에서 준용하는 경우를 포함한다)을 위반하여\n맞춤형 광고의 내용과 방법을 사전에 소비자에게 고지하지 아니한\n자\n8. 제27조제1호가목을 위반하여 제8조제1항제6호에 관한 정보의 제\n\n\n\n공을 하지 아니한 자\n9. 제68조를 위반하여 거래기록을 보존하지 아니하거나 소비자에게\n거래기록을 열람ㆍ보존할 수 있는 방법을 제공하지 아니한 자\n⑥ 제74조제1항에 따라 준용되는 「독점규제 및 공정거래에 관한\n법률」 제66조를 위반하여 질서유지의 명령을 따르지 아니한 자에\n게는 100만원 이하의 과태료를 부과한다.\n⑦ 제1항부터 제5항까지에 따른 과태료는 공정거래위원회, 시ㆍ도지\n사 또는 시장ㆍ군수ㆍ구청장이 부과ㆍ징수한다.\n⑧ 제6항에 따른 과태료는 공정거래위원회가 부과ㆍ징수한다.\n⑨ 제1항부터 제6항까지에 따른 과태료의 부과기준은 대통령령으로\n정한다.\n제81조(과태료에 관한 규정 적용의 특례) 제80조의 과태료에 관한 규\n정을 적용할 때 제65조에 따라 과징금을 부과한 행위에 대해서는\n과태료를 부과할 수 없다.\n부 칙\n제1조(시행일) 이 법은 공포 후 1년이 경과한 날부터 시행한다.\n제2조(전자상거래등의 시장현황 조사를 위한 준비행위) 공정거래위원\n회는 이 법의 시행을 위하여 필요하다고 인정하는 경우에는 이 법\n시행 전에 전자상거래등의 시장현황 조사를 위하여 필요한 행위를\n\n할 수 있다.\n제3조(온라인판매사업자의 신고 등에 관한 경과조치) ① 이 법 시행\n당시 종전의 「전자상거래 등에서의 소비자보호에 관한 법률」 제\n12조의 규정에 의하여 통신판매업의 신고를 한 자는 제6조의 개정\n규정에 의하여 신고를 한 것으로 본다.\n② 이 법 시행 당시 종전의 「전자상거래 등에서의 소비자보호에\n관한 법률」 제12조제3항 또는 제4항의 규정에 의하여 휴업ㆍ폐업\n또는 휴업 후의 영업재개 등에 관하여 신고를 한 자는 이 법에 의\n한 신고를 한 것으로 보며, 휴업 후 다시 영업을 재개하고자 하는\n경우에는 이 법의 규정에 의하여 신고하여야 한다.\n③ 이 법 시행 당시 온라인 플랫폼 운영사업자에 해당하는 자는 이\n법 시행일로부터 6개월 이내에 제6조의 개정규정에 따라 신고하여\n야 한다.\n제4조(벌칙 및 과태료에 관한 경과조치) 이 법 시행전의 행위에 대한\n벌칙 및 과태료의 적용에 있어서는 종전의 「전자상거래 등에서의\n소비자보호에 관한 법률」의 규정에 의한다.\n제5조(다른 법령과의 관계) 법 시행 당시 다른 법령에서 종전의 「전\n자상거래 등에서의 소비자보호에 관한 법률」 또는 그 규정을 인용\n하고 있는 경우 이 법에 그에 해당하는 규정이 있으면 이 법 또는\n이 법의 해당 규정을 인용한 것으로 본다.\n",
  "sections": {
    "제안이유": "코로나19 이후 비대면 거래의 급격한 증가, 디지털 경제 가속화로\n온라인 유통시장이 급성장하고 있으며, 그 구조도 온라인 플랫폼을 중\n심으로 재편되는 등 전자상거래 환경이 급격히 변화하고 있음.\n그러나 현행 「전자상거래 등에서의 소비자보호에 관한 법률」(이하\n“전자상거래법”이라 한다)의 경우 우편ㆍ카탈로그를 이용해 이루어지\n는 전통적인 ‘통신판매’ 개념을 기초로 규율체계가 설계되어 있어, 새\n롭게 변화된 거래환경에서 소비자를 효과적으로 보호하는 데 한계가\n있음.\n이에 온라인 플랫폼 중심의 새로운 거래환경에 맞춰 현행 규율체계\n\n\n\n를 개편하고, 소비자 피해 방지 및 구제를 더욱 실효성 있게 할 수 있\n도록 제도를 보완하는 등 현행 전자상거래법을 전면 개정하려는 것임.",
    "주요내용": "가. 법체계 개편 및 용어 정비(안 제2조)\n1) 최근 온라인 플랫폼을 통한 전자상거래가 급증하고 있고, 온라인\n플랫폼 사업자 역시 단순히 판매자와 소비자간 거래를 중개하는\n것뿐만 아니라 청약접수, 대금수령, 결제대행 등 다양한 업무를 수\n행하면서 거래에 직접 관여하는 사례도 늘고 있으나, 현행법은 우\n편ㆍ카탈로그 등을 이용해 이루어지는 전통적인 ‘통신판매’ 개념을\n기반으로 설계되어 있어 새로운 거래환경에서 소비자를 효과적으\n로 보호하는 데 한계가 있음.\n2) 이에 법 적용대상 사업자를 ‘온라인 플랫폼 운영사업자’, ‘온라인\n플랫폼 이용사업자’ 등으로 구분ㆍ정의하고, 그와 관련된 ‘온라인\n플랫폼 서비스’도 그들 간의 거래방식과 거래관여도 등에 따라 ‘거\n래중개’, ‘연결수단 제공’ 등으로 구분하여 규정하는 등 전자상거래\n법 규율체계 전반을 ‘온라인 플랫폼’ 중심으로 개편하고 그에 맞게\n용어들도 정비함.\n나. 인접지역 거래에 대한 법적용범위 확대(안 제3조제5항)\n1) 현행법은 판매자가 생활용품ㆍ음식료 등을 인접지역에 판매하기\n위한 거래(이하 “인접지역 거래”라 한다)에 대해서는 ‘소비자가 주\n\n문 당일 상품을 소비하고, 손쉽게 판매자의 사업장을 방문할 수\n있다’는 거래의 특성을 고려하여, ‘주문-소비 시점 간에 시간적 차\n이가 있고, 소비자와 판매자의 주소가 물리적으로 멀리 떨어져 있\n음’을 전제로 설계된 전자상거래법 규제의 적용을 대부분 제외하\n고 있음.\n2) 그러나 최근 배달앱의 등장으로 음식료 등이 판매될 수 있는 ‘인\n접지역’의 범위가 물리적으로 크게 넓어져 ‘소비자가 판매자의 사\n업장을 손쉽게 방문하기 어려운 경우’도 증가하고 있는데, 현행법\n에 따르면 이 경우에도 판매자 신원정보 제공에 관한 규제 등 전\n자상거래법 규제의 적용이 대부분 제외되고 있어 소비자 피해구제\n를 어렵게 하는 요인으로 작용하고 있음.\n3) 이에 ‘인접지역 거래’의 경우에도, 배달음식료 판매업자와 같은\n온라인 플랫폼 이용사업자에 대해서는 표시ㆍ광고를 할 때 자신의\n상호ㆍ주소ㆍ전화번호와 같은 신원정보를 소비자에게 제공할 의무\n를 부과하고, 배달앱과 같은 온라인 플랫폼 운영사업자에 대해서\n도 자신의 상호ㆍ주소ㆍ전화번호ㆍ인터넷도메인 이름ㆍ호스트 서\n버 소재지 등과 같은 신원정보를 공정거래위원회 또는 지방자치단\n체장에게 신고할 의무를 부과하는 등 전자상거래법 규제 중 필요\n한 사항들이 적용되도록 함.\n다. 선불식 할부거래에 대한 법 적용범위 합리화(안 제3조제6항)\n1) 상조서비스의 경우 계약체결 및 선수금 납입 이후 상당한 시간이\n\n\n\n경과하여 사망 등이 발생한 시점에야 비로소 서비스 공급이 개시\n되는 특성이 있는데, 이 서비스가 온라인으로 판매되어 그 공급계\n약(선불식 할부거래)에 전자상거래법이 적용된다면, 현행법 제17조\n제1항제1호단서에 따라 ‘상조서비스 공급이 시작된 날’부터 7일 이\n내, 다시 말해, 사망 이후에도 언제든지 소비자의 청약 철회가 가\n능해져 사실상 상조영업 자체가 어려워지는 문제가 있음.\n2) 또한, 온라인으로 판매된 상조서비스 공급계약에 전자상거래법이\n적용된다면 그 서비스를 공급하는 회사는 현행법 제24조에 따른\n소비자피해보상보험에 가입하는 상황이 올 수 있는데, 상조회사는\n「할부거래에 관한 법률」 제27조에 따라서도 소비자피해보상보험\n계약을 체결해야 하기 때문에 온라인으로 서비스를 판매한 상조회\n사는 두 법에 따른 소비자피해보상보험 계약을 중복 체결하는 부\n담을 지게 될 수 있음.\n3) 이와 같은 문제들을 해결하기 위해 상조서비스 공급계약과 같은\n선불식 할부거래에 대해서는 청약철회에 관한 규정(안 제12조부터\n제14조까지)과 소비자피해보상보험계약에 관한 규정(안 제35조)이\n적용되지 않도록 함.\n라. 역외적용 규정 신설(안 제5조)\n1) 국외 사업자에 의해 운영되는 플랫폼을 통한 전자상거래 과정에\n서 소비자 피해사례가 늘어나고 있으나, 국외 사업자를 대상으로\n국내 전자상거래법을 적용할 수 있는지 여부에 관한 명시적인 근\n\n거규정이 없어 소비자 피해구제를 어렵게 하고 있음.\n2) 이에 국외 사업자에 대해서도 국내 전자상거래법을 적용할 수 있\n도록 하는 역외적용 규정을 신설함.\n3) 다만, 「국제사법」 제27조의 취지를 고려하여 국외 사업자와 국\n내 소비자간 거래에 있어서도 국외 사업자가 적극적으로 국내소비\n자를 대상으로 영업활동을 하거나 하려는 경우(전자상거래 등을\n하거나 하려는 경우)에만 전자상거래법을 적용토록 함.\n마. 정보의 투명성 확보를 위한 전자상거래 사업자의 조치의무 신설\n(안 제16조 및 제32조)\n1) 상품 검색결과 순위 결정기준, 소비자 이용후기 등은 상품 구매\n과정에서 소비자의 선택에 결정적 영향을 미치는 요소들이므로,\n소비자의 합리적인 선택을 보장하기 위해서는 이에 관한 정보들이\n소비자에게 투명하게 제공될 필요가 있음.\n2) 이에 전자상거래 사업자가 (1) 소비자에게 상품 검색결과 순위를\n제공하는 경우에는 조회수, 판매량, 상품가격, 광고비 지급여부 등\n그 순위 결정에 이용되는 기준을 표시하도록 하는 한편, 그 표시\n되는 내용에 영업비밀은 제외되도록 하고, (2) 상품에 대한 소비자\n이용후기를 게시하는 경우에는 게시기간, 삭제기준 등 그 후기의\n수집ㆍ처리에 관한 정보를 공개하도록 의무화함.\n바. 맞춤형 광고에 관한 전자상거래 사업자의 고지의무 신설(안 제18\n조 및 제32조)\n\n\n\n1) 특정 소비자의 기호ㆍ연령ㆍ성별ㆍ소비습관 등의 특징에 따라 그\n소비자에게만 제공되는 광고(이하 “맞춤형 광고”라 한다)가 크게\n늘어나고 있으나, 소비자는 이를 일반광고와 구분하기 어려워 구\n매 과정에서 합리적인 선택을 제약받고 있음.\n2) 이에 전자상거래 사업자가 맞춤형 광고를 제공하는 경우에는 그\n광고가 맞춤형 광고라는 사실을 소비자에게 미리 고지하도록 함.\n사. 외국 사업자의 국내대리인 지정제도 도입(안 제19조)\n1) 외국 사업자와 국내 소비자 간 전자상거래가 늘어나고 있으나,\n그 사업자가 국내영업소를 두지 않는 경우에는 그 거래 과정에서\n발생한 소비자 피해나 분쟁을 해결하기 어려울 뿐만 아니라, 정부\n의 법집행과정에 필요한 자료제출이나 그에 수반되는 문서송달 등\n도 원활히 진행되기 어려움.\n2) 이에 국내에 주소ㆍ영업소를 두고 있지 않은 전자상거래 사업자\n중 일정 규모 이상의 사업자에 대해서는 소비자 피해구제 및 분쟁\n해결, 자료제출 등의 업무를 대리하는 자(이하 “국내대리인”이라\n한다)을 지정하도록 의무화함.\n아. 소비자 위해방지를 위한 전자상거래 사업자의 조치의무 신설(안\n제20조 및 제30조)\n1) 전자상거래 과정에서 소비자의 생명ㆍ신체ㆍ재산에 위해가 되는\n상품이 유통되는 사례가 발생하고 있으나, 현행 전자상거래법에는\n그 유통을 신속히 차단하기 위한 법적 장치들이 미흡하고, 리콜제\n\n도를 규정하고 있는 개별법들에도 그 상품 제조ㆍ판매자에 대한\n리콜명령 규정은 있으나, 온라인 플랫폼과 같은 판매 중개업자에\n대한 규정은 없는 경우가 있음.\n2) 이에 리콜명령을 받은 자가 그 명령을 이행하기 위해 온라인 판\n매사업자에게 위해상품의 회수ㆍ수거ㆍ폐기ㆍ판매중지 등을 요청\n하거나 온라인 플랫폼 운영사업자(그 사업자가 거래를 중개하거나\n거래를 위한 연결수단을 제공하는 경우에 한정한다)에게 그 상품\n판매를 차단해달라고 요청하는 경우 온라인 판매사업자와 온라인\n플랫폼 운영사업자로 하여금 각각 그 요청에 협조하도록 의무화\n함.\n3) 아울러, 중앙정부 또는 광역지방자치단체가 매출액 등이 일정 규\n모 이상인 온라인 플랫폼 운영사업자(그 사업자가 거래를 중개하\n거나, 거래를 위한 연결수단을 제공하는 경우에 한정한다)에게 소\n비자 위해방지를 위해 필요한 조치를 하도록 명령할 경우 해당 온\n라인 플랫폼 운영사업자로 하여금 그 명령에 따르도록 의무화함.\n자. 온라인 플랫폼 운영사업자의 정보제공 의무 강화(안 제24조)\n1) 온라인 플랫폼 운영사업자가 (1) 상품을 직접 매입해 소비자에게\n직접 판매(이하 “직매입거래”라 한다)하기도 하면서 동시에 판매\n자와 소비자간 거래를 중개(이하 “중개거래”라 한다)하기도 하는\n경우, 이런 직매입거래와 중개거래를 구분하여 표시하지 않으면\n소비자는 자신이 구매한 상품의 판매주체가 누구인지 잘 알지 못\n\n\n\n하게 되고, (2) 중개거래에 있어 온라인 플랫폼 운영사업자가 청약\n접수ㆍ대금수령ㆍ결제ㆍ배송 등의 업무를 수행하는데 이를 소비자\n에게 알리지 않으면 소비자는 그 업무수행 주체가 누구인지 잘 알\n지 못하게 되는데, 이와 같이 상품의 판매주체나 청약접수 등 업\n무의 수행주체를 잘 모르는 소비자는 그 상품과 관련된 피해를 입\n더라도 이를 신속하고 효과적으로 구제받는 데 어려움을 겪게 됨.\n2) 이에 온라인 플랫폼 운영사업자로 하여금, 자신이 거래당사자가\n아니라는 사실을 고지토록 하는 현행법상 의무와 함께, (1) 직매입\n거래에 있어서는 자신이 판매주체임을 표시하도록 하고, 중개거래\n에 있어서는 자신이 판매주체가 아님을 미리 고지하도록 하며, (2)\n청약접수ㆍ대금수령ㆍ결제ㆍ배송 등의 업무를 수행하는 때에는 그\n업무의 내용을 소비자가 쉽게 알 수 있도록 미리 고지하도록 의무\n화함.\n차. 온라인 플랫폼 운영사업자의 책임 현실화(안 제25조, 제26조, 및\n제27조)\n1) 온라인 플랫폼 운영사업자가 판매자ㆍ소비자간 거래에 관여하는\n사례가 크게 늘어나고 있으나, 현행법의 경우 온라인 플랫폼 운영\n사업자는 자신이 거래의 당사자가 아니란 사실을 소비자에게 알리\n지 않거나, 판매자의 신원정보를 소비자에게 제공하지 않거나 거\n짓으로 제공한 경우 등 매우 제한적인 경우에만 소비자가 입은 손\n해에 대해 책임을 지게 되어 있음.\n\n2) 이에 온라인 플랫폼 운영사업자로 하여금 (1) 직매입거래 상품과\n중개거래 상품을 구분하여 표시 또는 고지하지 않거나, 자신이 판\n매주체가 아니면서 판매주체인 것처럼 표시ㆍ광고하여 자신이 거\n래당사자인 것처럼 소비자가 오인하거나 오인할 수 있게 한 경우\n등에는 판매자의 고의ㆍ과실로 발생한 소비자의 손해에 대해 판매\n자와 연대책임을 지도록 하고, (2) 청약접수ㆍ대금수령ㆍ결제 등의\n업무를 수행하는 경우에는 그 업무 수행과 관련하여 발생한 소비\n자의 손해에 대해서는 단독으로 책임을 지도록 하며, (3) 청약접수\n등의 업무를 수행하는 중 판매자가 소비자에게 청약철회 기한 등\n의 정보를 제공해야 할 의무 등을 이행하지 않는 경우에는 그 판\n매자를 대신하여 그 의무를 이행할 책임을 지도록 함.\n카. 개인 간 전자상거래에서의 소비자 보호(안 제31조)\n1) 중고마켓 등 개인 간 전자상거래를 중개하는 온라인 플랫폼(이하\n“C2C 플랫폼”이라 한다)을 이용하는 사례가 증가하고 있으나, 그\n과정에서 발생하는 소비자 피해를 구제하거나 분쟁을 해결하기 위\n한 법적 장치가 미흡함.\n2) 이에 C2C 플랫폼 운영사업자로 하여금 (1) 개인판매자의 전화번\n호 등 연락처를 확인하고, 그 개인판매자와 소비자 간 분쟁이 발\n생하는 경우에는 분쟁조정기구, 법원 등에게 해당 개인판매자의\n연락처와 거래내역 등을 제공하여 분쟁해결에 협조하도록 하고,\n(2) 개인판매자와 소비자간 계약에는 청약철회 등에 관한 전자상\n\n\n\n거래법상 규제가 적용되지 않는다는 사실을 소비자에게 알리고,\n(3) 자신의 온라인 플랫폼을 이용하는 판매자 중 개인이 아닌 사\n업자가 있는 경우에는 이를 표시하도록 의무화함.\n타. 동의의결제도 도입(안 제62조 및 제63조)\n1) 전자상거래 과정에서 발생하는 불공정행위 중 ‘거짓 또는 과장된\n사실을 알리거나 기만적 방법을 사용하여 소비자를 유인 또는 소\n비자와 거래하는 행위’(이하 “소비자 기만행위”라 한다)의 경우 여\n러 소비자에게 동시다발적으로 피해를 주나, 개별 소비자 입장에\n서는 그 피해금액이 크지 않아 소송을 통해 그 피해를 구제받기에\n어려운 측면이 있음.\n2) 이에 소비자 기만행위로 발생하는 피해를 신속하고 효과적으로\n구제하기 위해 전자상거래법에 동의의결제도를 도입함.\n파. 임시중지명령 제도의 실효성 제고(안 제64조)\n1) 현행법에는 소비자 피해의 급격한 확산을 막기 위한 긴급조치 수\n단으로 ‘임시중지명령’ 제도가 도입되어 있으나, 그 명령의 발동요\n건이 지나치게 엄격해 제도 자체가 사실상 사문화되어 있음.\n2) 이에 「표시ㆍ광고의 공정화에 관한 법률」에 따른 임시중지명령\n의 발동요건과 같이, 명백한 법위반이 ‘의심’되는 경우에도 임시중\n지명령이 발동될 수 있도록 하고, 그 명령의 내용에 있어서도 해\n당 행위의 중지, 영업의 전부 또는 일부 정지 등 다양한 형태의\n조치가 가능하도록 함.\n\n하. 금지ㆍ무효화되는 ‘소비자에게 불리한 계약’의 범위 확대(안 제66\n조)\n1) 현행법은 소비자의 청약철회(안 제12조 및 제13조), 사업자의 손\n해배상청구금액 제한(안 제15조)에 관한 전자상거래법 규정을 위\n반한 것으로서 소비자에게 불리한 약정을 금지하고 그 효력을 무\n효로 하고 있는데, 그 대상이 되는 약정의 범위가 좁아 소비자 권\n익보호에 한계가 있음.\n2) 이에 금지ㆍ무효화의 대상이 되는 약정에 ‘전자상거래법상 온라\n인 플랫폼 운영사업자 또는 온라인 판매사업자가 부담해야 할 책\n임을 배제(안 제25조부터 제28조까지 위반)하는 내용의 약정’으로\n서 소비자에게 불리한 약정까지 추가해 소비자의 권익을 더욱 두\n텁게 보호하도록 함.",
    "법률_제_호": "전자상거래 등에서의 소비자보호에 관한 법률\n전부개정법률안\n전자상거래 등에서의 소비자보호에 관한 법률 전부를 다음과 같이 개\n정한다.\n전자상거래 등에서의 소비자보호에 관한 법률\n제1장 총칙\n제1조(목적) 이 법은 전자상거래 등에 의한 재화 또는 용역의 공정한\n거래에 관한 사항을 규정함으로써 소비자의 권익을 보호하고 시장\n의 신뢰도를 높여 국민경제의 건전한 발전에 이바지함을 목적으로\n한다.\n제2조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다.\n1. “전자상거래”란 전자거래(「전자문서 및 전자거래 기본법」 제2\n조제5호에 따른 전자거래를 말한다. 이하 같다)의 방법으로 상행위\n(商行爲)를 하는 것을 말한다.\n2. “비대면 전자상거래”란 전자상거래 중 인터넷 등 대통령령으로\n\n\n\n정하는 방법으로 재화 또는 용역(일정한 시설을 이용하거나 용역\n을 제공받을 수 있는 권리를 포함한다. 이하 같다)에 관하여 소비\n자에게 정보를 제공하고 소비자의 청약을 받아 재화 또는 용역(이\n하 “재화등”이라 한다)을 거래하는 것을 말한다.\n3. “선지급식 전자상거래”란 소비자가 재화등을 공급받기 전에 미리\n재화등의 거래대금을 전부 또는 일부 지급하는 비대면 전자상거래\n를 말한다.\n4. “온라인 플랫폼”이란 재화등의 거래와 관련된 둘 이상 이용자 간\n의 상호작용을 위하여 정보통신설비를 이용하여 설정된 전자적 시\n스템으로서 대통령령으로 정하는 것을 말한다.\n5. “온라인 플랫폼 서비스”란 온라인 플랫폼을 통하여 이루어지는\n다음 각 목의 어느 하나에 해당하는 서비스를 말한다.\n가. 온라인 플랫폼 이용사업자에게 인터넷 등 가상의 영업장을 제\n공하거나 온라인 플랫폼 이용사업자를 대신하여 소비자의 청약\n접수를 받거나 계약을 체결하는 방법으로 재화등의 거래를 중\n개하는 서비스\n나. 온라인 플랫폼 이용사업자의 재화등에 관한 정보를 온라인 플\n랫폼 내에서 제공하고, 대통령령으로 정하는 방법으로 소비자\n와 온라인 플랫폼 이용사업자간에 재화등의 거래를 위한 연결\n수단을 제공하는 서비스\n다. 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 제2조\n\n제1항제9호의 게시판(공개범위 설정에 따라 제한된 상대에게만\n공개되는 경우도 포함한다. 이하 “전자게시판”이라 한다)을 이\n용하여 비대면 전자상거래 또는 제2조제5호가목에서 정하고 있\n는 거래의 중개가 이루어지는 경우 해당 전자게시판을 제공하\n는 서비스\n라. 가목부터 다목까지의 규정에 따른 서비스에 부수하여 이루어\n지는 결제 및 배송지원, 고객 관리 등의 서비스\n6. “온라인 플랫폼 운영사업자”란 온라인 플랫폼 서비스를 제공하는\n사업자를 말한다.\n7. “온라인 플랫폼 이용사업자”란 온라인 플랫폼을 통하여 재화등의\n정보를 소비자에게 제공하거나 재화등을 거래하는 방법으로 비대\n면 전자상거래를 하는 사업자를 말한다.\n8. “자체 인터넷 사이트 등 이용사업자”란 자체 인터넷 사이트 등\n대통령령으로 정하는 방법으로 비대면 전자상거래를 하는 사업자\n를 말한다.\n9. “소비자”란 다음 각 목의 어느 하나에 해당하는 자를 말한다.\n가. 사업자가 제공하는 재화등을 소비생활을 위하여 사용(이용을\n포함한다. 이하 같다)하는 자\n나. 가목 외의 자로서 사실상 가목의 자와 같은 지위 및 거래조건\n으로 거래하는 자 등 대통령령으로 정하는 자\n10. “사업자”란 물품을 제조(가공 또는 포장을 포함한다. 이하 같다)\n\n\n\nㆍ수입ㆍ판매하거나 용역을 제공하는 자를 말한다.\n11. “호스팅서비스”란 사업자가 전자상거래를 할 수 있도록 온라인\n몰(컴퓨터 등과 정보통신설비를 이용하여 재화등을 거래할 수 있\n도록 설정된 가상의 영업장을 말하며, 제4호의 온라인 플랫폼을\n포함한다. 이하 같다)의 구축 및 서버 관리 등을 하는 서비스를 말\n한다.\n12. “우편ㆍ카탈로그 등 거래”란 우편, 카탈로그, 그 밖의 대통령령\n으로 정하는 방법으로 재화등의 거래에 관한 정보를 제공하고 소\n비자의 청약을 받아 재화등을 거래하는 것을 말한다.\n제3조(적용 제외) ① 이 법의 규정은「방문판매 등에 관한 법률」 제2\n조제3호에 따른 전화권유판매에는 적용하지 아니한다.\n② 이 법의 규정은 사업자(「방문판매 등에 관한 법률」 제2조제6호\n의 다단계판매원은 제외한다. 이하 이 항에서 같다)가 상행위를 목\n적으로 구입하는 거래에는 적용하지 아니한다. 다만, 사업자라 하더\n라도 사실상 소비자와 같은 지위에서 다른 소비자와 같은 거래조건\n으로 거래하는 경우에는 그러하지 아니하다.\n③ 제8조제1항에 따른 계약내용에 관한 서면(전자문서를 포함한다.\n이하 같다)의 교부의무에 관한 규정은 다음 각 호의 거래에는 적용\n하지 아니한다. 다만, 제1호의 경우에는 총리령으로 정하는 바에 따\n라 계약내용에 관한 서면의 내용이나 교부의 방법을 다르게 할 수\n있다.\n\n1. 소비자가 이미 잘 알고 있는 약관 또는 정형화된 거래방법에 따\n라 수시로 거래하는 경우로서 총리령으로 정하는 거래\n2. 다른 법률(「민법」 및 「방문판매 등에 관한 법률」은 제외한\n다)에 이 법의 규정과 다른 방법으로 하는 계약서 교부의무 등이\n규정되어 있는 거래\n④ 「자본시장과 금융투자업에 관한 법률」의 투자매매업자ㆍ투자\n중개업자가 하는 증권거래, 대통령령으로 정하는 금융회사 등이 하\n는 금융상품거래에 대하여는 제6조부터 제9조까지, 제11조부터 제16\n조까지, 제18조제3항 및 제4항, 제19조, 제20조, 제24조부터 제31조\n까지를 적용하지 아니한다.\n⑤ 일상 생활용품, 음식료 등을 인접지역에 판매하기 위한 거래(이\n하 “인접지역 거래”라 한다)에 대하여는 다음 각 호의 어느 하나에\n해당하는 경우를 제외하고는 제6조부터 제9조까지, 제11조부터 제15\n조까지, 제20조, 제30조를 적용하지 아니한다.\n1. 제32조의 규정에 의하여 준용되는 온라인 플랫폼 운영사업자의\n제6조에 따른 신고\n2. 온라인 플랫폼 이용사업자의 제7조에 따른 신원정보 제공\n⑥ 「할부거래에 관한 법률」 제2조제4호에 따른 선불식 할부거래\n및 선불식 할부거래업자에 대하여는 제12조부터 제14조까지 및 제\n35조를 적용하지 아니한다.\n제4조(다른 법률과의 관계) 전자상거래 및 우편ㆍ카탈로그 등 거래(이\n\n\n\n하 “전자상거래등”이라 한다)에서의 소비자보호에 관하여 이 법과\n다른 법률이 경합하는 경우에는 이 법을 우선 적용한다. 다만, 다른\n법률을 적용하는 것이 소비자에게 유리한 경우에는 그 법을 적용한\n다.\n제5조(국외 사업자의 전자상거래 등에 대한 적용) 이 법은 국내에 주\n소 또는 영업소가 없는 사업자가 국내 소비자를 대상으로 전자상거\n래 등을 하거나 하려는 경우에 대해서도 적용한다.\n제2장 전자상거래\n제1절 온라인판매사업자 등\n제6조(온라인판매사업자의 신고 등) ① 자체 인터넷 사이트 등 이용사\n업자 및 온라인 플랫폼 이용사업자(이하 “온라인판매사업자”라 한\n다)는 대통령령으로 정하는 바에 따라 다음 각 호의 사항을 공정거\n래위원회 또는 특별자치시장ㆍ특별자치도지사ㆍ시장ㆍ군수ㆍ구청장\n(자치구의 구청장을 말한다. 이하 같다)에게 신고(정보통신망에 의\n한 신고를 포함한다)하여야 한다. 다만, 전자상거래의 거래횟수, 거\n래규모 등이 공정거래위원회가 고시로 정하는 기준 이하인 경우에\n는 그러하지 아니하다.\n1. 상호(법인인 경우에는 대표자의 성명 및 주민등록번호를 포함한\n\n다), 주소, 전화번호\n2. 전자우편주소, 인터넷도메인 이름(internetdomain 이름: 숫자, 문\n자, 기호 등으로 이루어진 인터넷 주소의 이름), 호스트서버의 소\n재지\n3. 그 밖에 사업자의 신원 확인을 위하여 필요한 사항으로서 대통령\n령으로 정하는 사항\n② 온라인판매사업자가 제1항에 따라 신고한 사항을 변경하려면 대\n통령령으로 정하는 바에 따라 공정거래위원회 또는 특별자치시장ㆍ\n특별자치도지사ㆍ시장ㆍ군수ㆍ구청장에게 신고하여야 한다.\n③ 온라인판매사업자는 제1항에 따라 신고한 영업의 전부 또는 일\n부를 휴업하거나 폐업하려면 대통령령으로 정하는 바에 따라 공정\n거래위원회 또는 특별자치시장ㆍ특별자치도지사ㆍ시장ㆍ군수ㆍ구청\n장에게 신고하여야 한다.\n④ 온라인판매사업자는 휴업한 후 영업을 다시 시작할 때에는 대통\n령령으로 정하는 바에 따라 공정거래위원회 또는 특별자치시장ㆍ특\n별자치도지사ㆍ시장ㆍ군수ㆍ구청장에게 신고하여야 한다.\n⑤ 온라인판매사업자가 폐업신고를 하지 아니한 상태에서 파산선고\n를 받는 등 실질적으로 영업을 할 수 없는 것으로 판단되는 경우에\n는 제1항에 따른 신고를 받은 공정거래위원회 또는 특별자치시장ㆍ\n특별자치도지사ㆍ시장ㆍ군수ㆍ구청장은 직권으로 신고사항을 말소\n할 수 있다.\n\n\n\n⑥ 공정거래위원회는 제1항에 따라 신고한 온라인판매사업자의 정\n보를 대통령령으로 정하는 바에 따라 공개할 수 있다.\n제7조(신원정보의 제공) ① 온라인판매사업자는 소비자에게 재화등의\n거래에 관한 청약을 받을 목적으로 표시ㆍ광고를 할 때에는 그 표\n시ㆍ광고에 다음 각 호의 사항을 포함하여야 한다.\n1. 상호 및 대표자 성명\n2. 주소ㆍ전화번호ㆍ전자우편주소\n3. 제6조에 따라 공정거래위원회 또는 특별자치시장ㆍ특별자치도지\n사ㆍ시장ㆍ군수ㆍ구청장에게 한 신고의 신고번호와 그 신고를 받\n은 기관의 이름 등 신고를 확인할 수 있는 사항\n② 온라인판매사업자는 재화등의 거래와 관련하여 온라인몰을 운영\n하는 경우 사업자의 다음 각 호의 사항을 총리령이 정하는 바에 따\n라 게시하여야 한다.\n1. 상호 및 대표자 성명\n2. 영업소가 있는 곳의 주소(소비자의 불만을 처리할 수 있는 주소\n를 포함한다)\n3. 전화번호ㆍ전자우편주소\n4. 사업자등록번호\n5. 온라인몰의 이용약관\n6. 그 밖에 소비자보호를 위하여 필요한 사항으로서 대통령령으로\n정하는 사항\n\n③ 공정거래위원회는 제1항에 따른 온라인판매사업자의 상호 등 신\n원정보 제공과 관련한 표시ㆍ광고의 내용과 방법을 정하여 고시할\n수 있다. 이 경우 거래방법이나 재화등의 특성을 고려하여 그 표시\nㆍ광고의 내용과 방법을 다르게 정할 수 있다.\n④ 제1항에 따른 온라인판매사업자가 인접지역 거래를 하는 자인\n경우 신원정보의 내용, 제공시기 및 방법 등에 관하여 필요한 사항\n은 따로 대통령령으로 정한다.\n제8조(거래조건에 대한 정보의 제공) ① 온라인판매사업자는 소비자가\n계약체결 전에 재화등에 대한 거래조건을 정확하게 이해하고 실수\n나 착오 없이 거래할 수 있도록 다음 각 호의 사항을 적절한 방법\n으로 표시ㆍ광고하거나 고지하여야 하며, 계약이 체결되면 계약자에\n게 다음 각 호의 사항이 기재된 계약내용에 관한 서면을 재화등을\n공급할 때까지 교부하여야 한다. 다만, 계약자의 권리를 침해하지\n아니하는 범위에서 대통령령으로 정하는 사유가 있는 경우에는 계\n약자를 갈음하여 재화등을 공급받는 자에게 계약내용에 관한 서면\n을 교부할 수 있다.\n1. 재화등의 공급자 및 판매자의 상호, 대표자의 성명ㆍ주소 및 전\n화번호 등\n2. 재화등의 명칭ㆍ종류 및 내용\n3. 재화등의 정보에 관한 사항. 이 경우 제품에 표시된 기재로 계약\n내용에 관한 서면에의 기재를 갈음할 수 있다.\n\n\n\n4. 재화등의 가격(가격이 결정되어 있지 아니한 경우에는 가격을 결\n정하는 구체적인 방법)과 그 지급방법 및 지급시기\n5. 재화등의 공급방법 및 공급시기\n6. 청약의 철회 및 계약의 해제(이하 “청약철회등”이라 한다)의 기한\nㆍ행사방법 및 효과에 관한 사항(청약철회등의 권리를 행사하는\n데에 필요한 서식을 포함한다)\n7. 재화등의 교환ㆍ반품ㆍ보증과 그 대금 환불 및 환불의 지연에 따\n른 배상금 지급의 조건ㆍ절차\n8. 전자매체로 공급할 수 있는 재화등의 전송ㆍ설치 등을 할 때 필\n요한 기술적 사항\n9. 소비자피해보상의 처리, 재화등에 대한 불만 처리 및 소비자와\n사업자 사이의 분쟁 처리에 관한 사항\n10. 거래에 관한 약관(그 약관의 내용을 확인할 수 있는 방법을 포\n함한다)\n11. 소비자가 구매의 안전을 위하여 원하는 경우에는 재화등을 공급\n받을 때까지 대통령령으로 정하는 제3자에게 그 재화등의 결제대\n금을 예치하는 것(이하 “결제대금예치”라 한다)의 이용을 선택할\n수 있다는 사항 또는 온라인판매사업자의 제35조제1항에 따른 소\n비자피해보상보험계약등의 체결을 선택할 수 있다는 사항(제11조\n제1항에 따른 선지급식 전자상거래의 경우에만 해당하며, 제35조\n제3항에 각 호의 어느 하나에 해당하는 거래를 하는 경우는 제외\n\n한다)\n12. 그 밖에 소비자의 구매 여부 판단에 영향을 주는 거래조건 또는\n소비자피해의 구제에 필요한 사항으로서 대통령령으로 정하는 사\n항\n② 온라인판매사업자는 미성년자와 재화등의 거래에 관한 계약을\n체결할 때에는 법정대리인이 그 계약에 동의하지 아니하면 미성년\n자 본인 또는 법정대리인이 그 계약을 취소할 수 있다는 내용을 미\n성년자에게 고지하여야 한다.\n③ 공정거래위원회는 제1항에 따른 재화등의 정보에 관한 사항과\n거래조건에 대한 표시ㆍ광고 및 고지의 내용과 방법을 정하여 고시\n할 수 있다. 이 경우 거래방법이나 재화등의 특성을 고려하여 그 표\n시ㆍ광고 및 고지의 내용과 방법을 다르게 정할 수 있다.\n④ 온라인판매사업자는 제1항에 따라 소비자에게 표시ㆍ광고하거나\n고지한 거래조건을 신의를 지켜 성실하게 이행하여야 한다.\n제9조(청약확인 등) ① 온라인판매사업자는 소비자로부터 재화등의 거\n래에 관한 청약을 받으면 청약 의사표시의 수신 확인 및 판매 가능\n여부에 관한 정보를 소비자에게 신속하게 알려야 한다.\n② 온라인판매사업자는 계약체결 전에 소비자가 청약내용을 확인하\n고, 정정하거나 취소할 수 있도록 적절한 절차를 갖추어야 한다.\n제10조(전자적 대금지급의 신뢰 확보) ① 사업자가 대통령령으로 정하\n는 전자적 수단에 의한 거래대금의 지급(이하 “전자적 대금지급”이\n\n\n\n라 한다)방법을 이용하는 경우 사업자와 전자결제수단 발행자, 전자\n결제서비스 제공자 등 대통령령으로 정하는 전자적 대금지급 관련\n자(이하 “전자결제업자등”이라 한다)는 관련 정보의 보안 유지에 필\n요한 조치를 하여야 한다.\n② 사업자와 전자결제업자등은 전자적 대금지급이 이루어지는 경우\n소비자의 청약의사가 진정한 의사 표시에 의한 것인지를 확인하기\n위하여 다음 각 호의 사항에 대하여 명확히 고지하고, 고지한 사항\n에 대한 소비자의 확인절차를 대통령령으로 정하는 바에 따라 마련\n하여야 한다.\n1. 재화등의 내용 및 종류\n2. 재화등의 가격\n3. 용역의 제공기간\n③ 사업자와 전자결제업자등은 전자적 대금지급이 이루어진 경우에\n는 전자문서(「전자문서 및 전자거래 기본법」 제2조제1호에 따른\n전자문서를 말한다. 이하 같다)의 송신 등 총리령으로 정하는 방법\n으로 소비자에게 그 사실을 알리고, 언제든지 소비자가 전자적 대금\n지급과 관련한 자료를 열람할 수 있게 하여야 한다.\n④ 온라인몰에서 사용되는 전자적 대금지급 방법으로서 재화등을\n구입ㆍ이용하기 위하여 미리 대가를 지급하는 방식의 결제수단의\n발행자는 총리령으로 정하는 바에 따라 그 결제수단의 신뢰도 확인\n과 관련된 사항, 사용상의 제한이나 그 밖의 주의 사항 등을 표시하\n\n거나 고지하여야 한다.\n⑤ 사업자와 소비자 사이에 전자적 대금지급과 관련하여 다툼이 있\n는 경우 전자결제업자등은 대금지급 관련 정보의 열람을 허용하는\n등 대통령령으로 정하는 바에 따라 그 분쟁의 해결에 협조하여야\n한다.\n제11조(재화등의 공급 등) ① 온라인판매사업자는 소비자가 청약을 한\n날부터 7일 이내에 재화등의 공급에 필요한 조치를 하여야 하고, 선\n지급식 전자상거래의 경우에는 소비자가 그 대금을 전부 또는 일부\n지급한 날부터 3영업일 이내에 재화등의 공급을 위하여 필요한 조\n치를 하여야 한다. 다만, 소비자와 온라인판매사업자 간에 재화등의\n공급시기에 관하여 따로 약정한 것이 있는 경우에는 그러하지 아니\n하다.\n② 온라인판매사업자는 청약을 받은 재화등을 공급하기 곤란하다는\n것을 알았을 때에는 지체 없이 그 사유를 소비자에게 알려야 하고,\n선지급식 전자상거래의 경우에는 소비자가 그 대금의 전부 또는 일\n부를 지급한 날부터 3영업일 이내에 환급하거나 환급에 필요한 조\n치를 하여야 한다.\n③ 온라인판매사업자는 소비자가 재화등의 공급 절차 및 진행 상황\n을 확인할 수 있도록 적절한 조치를 하여야 한다. 이 경우 공정거래\n위원회는 그 조치에 필요한 사항을 정하여 고시할 수 있다.\n④ 제2항에 따라 선지급식 전자상거래에서 재화등의 대금을 환급하\n\n\n\n거나 환급에 필요한 조치를 하여야 하는 경우에는 제13조제1항부터\n제5항까지의 규정을 준용한다.\n제12조(청약철회등) ① 온라인판매사업자와 재화등의 구매에 관한 계\n약을 체결한 소비자는 다음 각 호의 기간(거래당사자가 다음 각 호\n의 기간보다 긴 기간으로 약정한 경우에는 그 기간을 말한다) 이내\n에 해당 계약에 관한 청약철회등을 할 수 있다.\n1. 제8조제1항에 따른 계약내용에 관한 서면을 받은 날부터 7일. 다\n만, 그 서면을 받은 때보다 재화등의 공급이 늦게 이루어진 경우\n에는 재화등을 공급받거나 재화등의 공급이 시작된 날부터 7일\n2. 제8조제1항에 따른 계약내용에 관한 서면을 받지 아니한 경우,\n온라인판매사업자의 주소 등이 적혀 있지 아니한 서면을 받은 경\n우 또는 온라인판매사업자의 주소 변경 등의 사유로 제1호의 기간\n에 청약철회등을 할 수 없는 경우에는 온라인판매사업자의 주소를\n안 날 또는 알 수 있었던 날부터 7일\n3. 제33조제1항제2호 또는 제3호의 청약철회등에 대한 방해 행위가\n있는 경우에는 그 방해 행위가 종료한 날부터 7일\n② 소비자는 다음 각 호의 어느 하나에 해당하는 경우에는 온라인\n판매사업자의 의사에 반하여 제1항에 따른 청약철회등을 할 수 없\n다. 다만, 온라인판매사업자가 제6항에 따른 조치를 하지 아니하는\n경우에는 제2호부터 제6호까지의 규정에 해당하는 경우에도 청약철\n회등을 할 수 있다.\n\n1. 소비자에게 책임이 있는 사유로 재화등이 멸실되거나 훼손된 경\n우. 다만, 재화등의 내용을 확인하기 위하여 포장 등을 훼손한 경\n우는 제외한다.\n2. 소비자의 사용 또는 일부 소비로 재화등의 가치가 현저히 감소한\n경우\n3. 시간이 지나 다시 판매하기 곤란할 정도로 재화등의 가치가 현저\n히 감소한 경우\n4. 복제가 가능한 재화등의 포장을 훼손한 경우\n5. 용역 또는 「문화산업진흥 기본법」 제2조제5호의 디지털콘텐츠\n의 제공이 개시된 경우. 다만, 가분적(可分的) 용역 또는 가분적\n디지털콘텐츠로 구성된 계약의 경우에는 제공이 개시되지 아니한\n부분에 대하여는 그러하지 아니하다.\n6. 소비자의 개별적인 주문에 의하여 재화등을 제작하여 다른 소비\n자에게 재판매하는 것이 객관적으로 불가능한 경우\n7. 그 밖에 거래의 안전을 위하여 대통령령으로 정하는 경우\n③ 소비자는 제1항 및 제2항에도 불구하고 재화등의 내용이 표시ㆍ\n광고의 내용과 다르거나 계약내용과 다르게 이행된 경우에는 소비\n자가 그 사실을 안 날 또는 알 수 있었던 날로부터 30일이 되는 날\n과 그 재화등을 공급받은 날로부터 3개월이 되는 날 중 먼저 도래\n하는 기한 내에 청약철회등을 할 수 있다.\n④ 제1항 또는 제3항에 따른 청약철회등을 서면으로 하는 경우에는\n\n\n\n그 의사표시가 적힌 서면을 발송한 날에 그 효력이 발생한다.\n⑤ 제1항부터 제3항까지의 규정을 적용할 때 재화등의 훼손에 대하\n여 소비자의 책임이 있는지 여부, 재화등의 구매에 관한 계약이 체\n결된 사실 및 그 시기, 재화등의 공급사실 및 그 시기 등에 관하여\n다툼이 있는 경우에는 온라인판매사업자가 이를 증명하여야 한다.\n⑥ 온라인판매사업자는 제2항제2호부터 제6호까지의 규정에 따라\n청약철회등이 불가능한 재화등의 경우에는 그 사실을 재화등의 포\n장이나 그 밖에 소비자가 쉽게 알 수 있는 곳에 명확하게 표시하거\n나 시험 사용 상품을 제공하는 등의 방법으로 청약철회등의 권리\n행사가 방해받지 아니하도록 조치하여야 한다. 다만, 제2항제5호 중\n디지털콘텐츠에 대하여 소비자가 청약철회등을 할 수 없는 경우에\n는 청약철회등이 불가능하다는 사실의 표시와 함께 대통령령으로\n정하는 바에 따라 시험 사용 상품을 제공하는 등의 방법으로 청약\n철회등의 권리 행사가 방해받지 아니하도록 하여야 한다.\n제13조(청약철회등의 효과) ① 소비자는 제12조제1항 또는 제3항에 따\n라 청약철회등을 한 경우에는 이미 공급받은 재화등을 반환하여야\n한다. 다만, 이미 공급받은 재화등이 용역 또는 디지털콘텐츠인 경\n우에는 그러하지 아니하다.\n② 온라인판매사업자(소비자로부터 재화등의 대금을 받은 자 또는\n소비자와 전자상거래에 관한 계약을 체결한 자를 포함한다. 이하 제\n2항부터 제10항까지의 규정에서 같다)는 다음 각 호의 어느 하나에\n\n해당하는 날부터 3영업일 이내에 이미 지급받은 재화등의 대금을\n환급하여야 한다. 이 경우 온라인판매사업자가 소비자에게 재화등의\n대금 환급을 지연한 때에는 그 지연기간에 대하여 연 100분의 40\n이내의 범위에서 「은행법」에 따른 은행이 적용하는 연체금리 등\n경제사정을 고려하여 대통령령으로 정하는 이율을 곱하여 산정한\n지연이자(이하 “지연배상금”이라 한다)를 지급하여야 한다.\n1. 온라인판매사업자가 재화를 공급한 경우에는 제1항 본문에 따라\n재화를 반환받은 날\n2. 온라인판매사업자가 용역 또는 디지털콘텐츠를 공급한 경우에는\n제12조제1항 또는 제3항에 따라 청약철회등을 한 날\n3. 온라인판매사업자가 재화등을 공급하지 아니한 경우에는 제12조\n제1항 또는 제3항에 따라 청약철회등을 한 날\n③ 온라인판매사업자는 제1항 및 제2항에 따라 재화등의 대금을 환\n급할 때 소비자가 「여신전문금융업법」 제2조제3호에 따른 신용카\n드나 그 밖에 대통령령으로 정하는 결제수단으로 재화등의 대금을\n지급한 경우에는 지체 없이 해당 결제수단을 제공한 사업자(이하\n“결제업자”라 한다)에게 재화등의 대금 청구를 정지하거나 취소하도\n록 요청하여야 한다. 다만, 온라인판매사업자가 결제업자로부터 해\n당 재화등의 대금을 이미 받은 때에는 지체 없이 그 대금을 결제업\n자에게 환급하고, 그 사실을 소비자에게 알려야 한다.\n④ 제3항 단서에 따라 온라인판매사업자로부터 재화등의 대금을 환\n\n\n\n급받은 결제업자는 그 환급받은 금액을 지체 없이 소비자에게 환급\n하거나 환급에 필요한 조치를 하여야 한다.\n⑤ 제3항 단서에 해당하는 온라인판매사업자 중 환급을 지연하여\n소비자가 대금을 결제하게 한 온라인판매사업자는 그 지연기간에\n대한 지연배상금을 소비자에게 지급하여야 한다.\n⑥ 소비자는 온라인판매사업자가 제3항 단서에도 불구하고 정당한\n사유 없이 결제업자에게 대금을 환급하지 아니하는 경우에는 결제\n업자에게 그 온라인판매사업자에 대한 다른 채무와 온라인판매사업\n자로부터 환급받을 금액을 상계(相計)할 것을 요청할 수 있다. 이\n경우 결제업자는 대통령령으로 정하는 바에 따라 그 온라인판매사\n업자에 대한 다른 채무와 상계할 수 있다.\n⑦ 소비자는 결제업자가 제6항에 따른 상계를 정당한 사유 없이 게\n을리한 경우에는 결제업자에 대하여 대금의 결제를 거부할 수 있다.\n이 경우 온라인판매사업자와 결제업자는 그 결제 거부를 이유로 그\n소비자를 약정한 기일까지 채무를 변제하지 아니한 자로 처리하는\n등 소비자에게 불이익을 주는 행위를 하여서는 아니 된다.\n⑧ 제1항의 경우 온라인판매사업자는 이미 재화등이 일부 사용되거\n나 일부 소비된 경우에는 그 재화등의 일부 사용 또는 일부 소비에\n의하여 소비자가 얻은 이익 또는 그 재화등의 공급에 든 비용에 상\n당하는 금액으로서 대통령령으로 정하는 범위의 금액을 소비자에게\n청구할 수 있다.\n\n⑨ 제12조제1항에 따른 청약철회등의 경우 공급받은 재화등의 반환\n에 필요한 비용은 소비자가 부담하며, 온라인판매사업자는 소비자에\n게 청약철회등을 이유로 위약금이나 손해배상을 청구할 수 없다.\n⑩ 제12조제3항에 따른 청약철회등의 경우 재화등의 반환에 필요한\n비용은 온라인판매사업자가 부담한다.\n⑪ 온라인판매사업자, 재화등의 대금을 받은 자 또는 소비자와 전자\n상거래에 관한 계약을 체결한 자가 동일인이 아닌 경우에 이들은\n제12조제1항 및 제3항에 따른 청약철회등에 의한 제1항부터 제7항\n까지의 규정에 따른 재화등의 대금 환급과 관련한 의무의 이행에\n대하여 연대하여 책임을 진다.\n제14조(휴업기간 등에서의 청약철회등의 업무처리) 온라인판매사업자\n는 휴업기간이나 영업정지기간에도 제12조제1항 및 제3항에 따른\n청약철회등의 업무와 제13조제1항부터 제5항까지의 규정에 따른 청\n약철회등에 따른 대금환급과 관련된 업무를 계속하여야 한다.\n제15조(손해배상청구금액의 제한 등) ① 소비자에게 책임 있는 사유로\n재화등의 판매에 관한 계약이 해제된 경우 온라인판매사업자가 소\n비자에게 청구하는 손해배상액은 다음 각 호의 구분에 따라 정한\n금액에 대금미납에 따른 지연배상금을 더한 금액을 초과할 수 없다.\n1. 공급한 재화등이 반환된 경우: 다음 각 목의 금액 중 큰 금액\n가. 반환된 재화등의 통상 사용료 또는 그 사용으로 통상 얻을 수\n있는 이익에 해당하는 금액\n\n\n\n나. 반환된 재화등의 판매가액(販賣價額)에서 그 재화등이 반환된\n당시의 가액을 뺀 금액\n2. 공급한 재화등이 반환되지 아니한 경우: 그 재화등의 판매가액에\n해당하는 금액\n② 공정거래위원회는 온라인판매사업자와 소비자 간의 손해배상청\n구에 따른 분쟁의 원활한 해결을 위하여 필요하면 제1항에 따른 손\n해배상액을 산정하기 위한 기준을 정하여 고시할 수 있다.\n제16조(정보의 투명성 확보 조치) ① 온라인판매사업자는 재화등과 관\n련된 검색결과에 순위를 정하여 표시하는 경우 해당 순위를 결정하\n는 데 이용되는 조회수, 판매량, 상품가격, 광고비 지급여부 등 주요\n결정 기준을 표시하여야 한다. 다만, 「부정경쟁방지 및 영업비밀보\n호에 관한 법률」 제2조제2호에 따른 영업비밀은 제외한다.\n② 제1항에 따른 주요 결정 기준 및 표시방법 등에 관하여 필요한\n사항은 대통령령으로 정한다.\n③ 온라인판매사업자는 거래되는 재화등에 대한 소비자의 이용후기\n를 게시하는 경우 게시기간, 등급평가 및 삭제 기준, 삭제 시 이의\n제기 절차 등 사용후기의 수집, 처리에 관한 정보를 공개하여야 한\n다.\n④ 제3항에 따른 구체적인 내용과 범위, 방법 및 절차 등에 관하여\n필요한 사항은 대통령령으로 정한다.\n제17조(구매권유광고 시 준수사항 등) ① 전자상거래를 하는 사업자\n\n또는 우편ㆍ카탈로그 등 거래를 하는 사업자(이하 “전자상거래를 하\n는 사업자등”이라 한다)가 전화, 팩스, 컴퓨터통신 또는 전자우편 등\n을 이용하여 재화를 구매하거나 용역을 제공받도록 권유하는 행위\n(이하“구매권유광고”라 한다)를 할 때에는 이 법과 「정보통신망 이\n용촉진 및 정보보호 등에 관한 법률」 등 관계 법률의 규정을 준수\n하여야 한다.\n② 공정거래위원회는 제1항을 위반하여 구매권유광고를 한 전자상\n거래를 하는 사업자등에 대한 시정조치를 하기 위하여 방송통신위\n원회 등 관련 기관에 위반자의 신원정보를 요청할 수 있다. 이 경우\n신원정보의 요청은 공정거래위원회가 위반자의 신원정보를 확보하\n기 곤란한 경우로 한정하며, 방송통신위원회 등 관련 기관은 「정보\n통신망 이용촉진 및 정보보호 등에 관한 법률」 제64조의2제1항에\n도 불구하고 공정거래위원회에 위반자의 신원정보를 제공할 수 있\n다.\n제18조(소비자에 관한 정보의 이용 등) ① 사업자는 전자상거래등을\n위하여 소비자에 관한 정보를 수집하거나 이용(제3자에게 제공하는\n경우를 포함한다. 이하 같다)할 때는 「개인정보 보호법」 등 관계\n규정에 따라 이를 공정하게 수집하거나 이용하여야 한다.\n② 사업자는 재화등을 거래함에 있어서 소비자에 관한 정보가 도용\n되어 해당 소비자에게 재산상의 손해가 발생하였거나 발생할 우려\n가 있는 특별한 사유가 있는 경우에는 본인 확인이나 피해의 회복\n\n\n\n등 대통령령으로 정하는 필요한 조치를 취하여야 한다.\n③ 온라인판매사업자는 제1항에 의해 수집한 소비자에 관한 정보를\n이용하여 소비자의 기호, 연령, 성별, 소비습관, 구매내역 등의 특징\n에 따라 소비자에게 상품이나 서비스에 관한 광고(이하 “맞춤형 광\n고”라 한다)를 제공하는 경우에는 이를 사전에 소비자에게 고지하여\n야 한다.\n④ 공정거래위원회는 온라인판매사업자가 제3항에 따라 맞춤형 광\n고의 제공 사실을 고지하는 경우 그 고지의 내용과 방법 등을 정하\n여 고시할 수 있다. 이 경우 고시에서 규정할 사항은 개인정보보호\n위원회와 협의하여 정한다.\n제19조(국내대리인의 지정) ① 국내에 주소 또는 영업소가 없는 온라\n인판매사업자로서 매출액, 이용자수 등 대통령령이 정하는 기준에\n해당하는 자는 다음 각 호의 사항을 대리하는 자(이하 “국내대리인”\n이라 한다)를 서면으로 지정하고, 그 결과를 공정거래위원회에 통보\n하여야 한다. 국내대리인이 변경된 경우에도 또한 같다.\n1. 제29조에 따른 소비자 불만ㆍ분쟁해결 및 피해예방ㆍ구제 업무\n2. 제57조제1항, 제74조제2항에 따라 준용되는 「독점규제 및 공정\n거래에 관한 법률」 제81조제1항에 따른 자료ㆍ물건 등의 제출\n3. 제74조제3항에 따라 준용되는 「독점규제 및 공정거래에 관한 법\n률」 제98조에 따른 문서의 제출\n② 국내대리인은 국내에 주소 또는 영업소가 있는 자로 한다.\n\n③ 제1항에 따라 국내대리인을 지정한 때에는 다음 각 호의 사항\n모두를 인터넷 사이트 등에 공개하여야 한다.\n1. 국내대리인의 성명(법인의 경우에는 그 명칭 및 대표자의 성명을\n말한다)\n2. 국내대리인의 주소(법인의 경우에는 영업소 소재지를 말한다), 전\n화번호 및 전자우편 주소\n④ 국내대리인이 제1항 각 호와 관련하여 이 법을 위반한 경우에는\n해당 국내대리인을 지정한 온라인판매사업자가 그 행위를 한 것으\n로 본다.\n⑤ 공정거래위원회는 국내에 주소 또는 영업소가 없는 온라인판매\n사업자가 제1항에 따른 국내대리인 지정대상에 해당되는지 여부를\n확인하기 위하여 그 온라인판매사업자에게 매출액, 이용자수 등 대\n통령령으로 정하는 사항에 대한 자료의 제출을 요청할 수 있다.\n⑥ 제1항에 따른 결과의 통보 및 제3항에 따른 인터넷 사이트 공개\n등에 필요한 사항은 대통령령으로 정한다.\n제20조(온라인판매사업자의 위해방지 협조의무) ① 온라인판매사업자\n는 전자상거래에서 거래되는 재화등으로 인해 소비자에게 생명ㆍ신\n체에 대한 위해 또는 재산에 대한 중대한 손해가 발생하지 아니하\n도록 다음 각 호의 조치를 취하여야 한다.\n1. 대통령령으로 정하는 법령에 따라 관련 사업자에게 개선, 시정계\n획 수립 및 시행 등의 조치의무가 발생한 경우 해당 사업자가 당\n\n\n\n해 의무를 이행함에 있어 회수ㆍ수거ㆍ폐기 또는 판매중지 등 온\n라인판매사업자에게 협조를 구하는 조치\n2. 기타 대통령령으로 정하는 조치\n② 제1항에 따른 조치의무가 있는 사업자는 관계중앙행정기관의 장,\n특별시장ㆍ광역시장ㆍ특별자치시장ㆍ도지사ㆍ특별자치도지사(이하\n“시ㆍ도지사”라 한다) 또는 시장ㆍ군수ㆍ구청장에게 당해 조치의무\n에 대하여 의견을 제출할 수 있다.\n③ 공정거래위원회는 제1항 및 제2항에 관한 구체적인 내용과 절차\n등을 정하여 고시할 수 있다.\n④ 온라인판매사업자는 제1항에 따른 조치를 취하지 않아 소비자에\n게 손해를 발생시킨 경우에는 그 손해를 배상할 책임이 있다. 다만,\n온라인판매사업자가 고의 또는 과실이 없음을 증명하는 경우에는\n그러하지 아니하다.\n제21조(배송사업자의 의무) 전자상거래를 위해 재화등을 배송[「정보\n통신망 이용촉진 및 정보보호 등에 관한 법률」 제2조제1항제1호의\n정보통신망(이하 “정보통신망”이라 한다)을 통한 전송을 포함한다]\n하는 사업자는 배송 사고나 배송 장애 등으로 분쟁이 발생하는 경\n우에는 대통령령으로 정하는 바에 따라 그 분쟁의 해결에 협조하여\n야 한다.\n제22조(호스팅서비스를 제공하는 자의 의무) ① 호스팅서비스를 제공\n하는 자는 사업자와 호스팅서비스에 관한 이용계약을 체결하는 경\n\n우 사업자의 신원을 확인하기 위한 조치를 취하여야 한다.\n② 사업자와 소비자 사이에 분쟁이 발생하는 경우 호스팅서비스를\n제공하는 자는 다음 각 호의 어느 하나에 해당하는 자의 요청에 따\n라 사업자의 신원정보 등 대통령령으로 정하는 자료를 제공함으로\n써 그 분쟁의 해결에 협조하여야 한다.\n1. 분쟁의 당사자인 소비자(소비자가 소송을 제기하는 경우에 한정\n한다)\n2. 공정거래위원회\n3. 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장\n4. 수사기관\n5. 그 밖에 분쟁해결을 위하여 필요하다고 인정되어 대통령령으로\n정한 자\n제23조(우편ㆍ카탈로그 등 거래에의 준용) 제6조부터 제9조까지, 제11\n조부터 제15조까지, 제19조부터 제21조까지의 규정은 우편ㆍ카탈로\n그 등 거래 또는 우편ㆍ카탈로그 등 거래를 하는 사업자에 이를 준\n용한다. 이 경우 각 조항 중 “전자상거래”는 “우편ㆍ카탈로그 등 거\n래”로 보고, “온라인판매사업자”는 “우편ㆍ카탈로그 등 거래를 하는\n사업자”로 본다.\n제2절 온라인 플랫폼 운영사업자\n\n\n\n제24조(온라인 플랫폼 운영사업자의 정보제공의무 등) ① 온라인 플랫\n폼 운영사업자는 제2조제5호가목 또는 나목의 서비스를 제공하는\n경우 다음 각 호의 사항을 총리령이 정하는 바에 따라 게시하여야\n한다.\n1. 상호 및 대표자 성명\n2. 영업소가 있는 곳의 주소(소비자의 불만을 처리할 수 있는 주소\n를 포함한다)\n3. 전화번호ㆍ전자우편주소\n4. 사업자등록번호\n5. 온라인 플랫폼의 이용약관\n6. 그 밖에 소비자보호를 위하여 필요한 사항으로서 대통령령으로\n정하는 사항\n② 온라인 플랫폼 운영사업자는 제2조제5호가목의 서비스를 제공하\n는 경우 자신이 거래 당사자가 아니라는 사실을 소비자가 쉽게 알\n수 있도록 미리 고지하여야 한다. 다만, 온라인 플랫폼 운영사업자\n가 자신이 운영하는 온라인 플랫폼에서 재화등을 직접 제공하는 경\n우에는 자신이 판매주체임을 표시해야 한다.\n③ 온라인 플랫폼 운영사업자는 제2조제5호가목 또는 나목의 서비\n스를 제공하는 경우 온라인 플랫폼 이용사업자(제2조제5호나목의 서\n비스를 제공하는 경우에는 해당 연결수단을 통해 직접 연결되는 온\n라인 플랫폼 이용사업자에 한한다. 이하 이 항에서 같다)의 성명(사\n\n업자가 법인인 경우에는 그 명칭과 대표자의 성명)ㆍ주소ㆍ전화번호\n등 대통령령으로 정하는 신원 관련 정보(이하 이 조에서 “신원관련\n정보”라 한다)를 확인하여 소비자의 청약 전까지 소비자에게 제공하\n여야 한다. 다만, 온라인 플랫폼 운영사업자가 제2조제5호나목의 서\n비스를 제공하는 경우에는 소비자가 해당 연결수단을 통하여 온라\n인 플랫폼 이용사업자의 신원관련정보를 확인할 수 있는 때에는 소\n비자에게 그 신원관련정보를 제공한 것으로 본다.\n④ 온라인 플랫폼 운영사업자는 제2조제5호가목의 서비스를 제공하\n는 경우 온라인 플랫폼 이용사업자의 청약의 접수, 대금수령, 결제,\n대금환급, 배송 등 일부 업무를 수행하는 때에는 해당 업무의 내용\n을 소비자가 쉽게 알 수 있도록 미리 고지하여야 한다.\n⑤ 공정거래위원회는 제2항부터 제4항까지에 따른 고지ㆍ표시 또는\n정보제공의 내용ㆍ방법 등을 정하여 고시할 수 있다.\n⑥ 제3항에 따른 온라인 플랫폼 운영사업자가 인접지역 거래를 하\n는 자인 경우 신원관련정보를 제공함에 있어 필요한 사항은 제7조\n제4항을 준용한다.\n제25조(온라인 플랫폼 운영사업자의 의무와 책임) ① 온라인 플랫폼\n운영사업자는 제2조제5호가목의 서비스를 제공하는 경우 제24조제2\n항 전단의 고지 또는 제24조제2항 후단의 표시를 하지 아니한 때에\n는 온라인 플랫폼 이용사업자의 고의 또는 과실로 소비자에게 발생\n한 손해에 대하여 온라인 플랫폼 이용사업자와 연대하여 배상할 책\n\n\n\n임을 진다.\n② 온라인 플랫폼 운영사업자는 제2조제5호가목 또는 나목의 서비\n스를 제공하는 경우 제24조제3항의 정보제공을 하지 아니하거나 제\n공한 정보가 사실과 달라 소비자에게 발생한 손해에 대하여 온라인\n플랫폼 이용사업자와 연대하여 배상할 책임을 진다. 다만, 소비자에\n게 피해가 가지 아니하도록 상당한 주의를 기울인 경우에는 그러하\n지 아니하다.\n③ 온라인 플랫폼 운영사업자는 제2조제5호가목의 서비스를 제공하\n는 경우 특정 재화등에 대하여 거래당사자인 것처럼 표시ㆍ광고하\n거나 자신의 명의로 특정 재화등을 공급 또는 계약서(계약내용에 관\n한 서면을 포함한다)를 교부하여 소비자로 하여금 자신을 거래당사\n자로 오인하거나 오인할 수 있도록 한 때에는 해당 재화등의 거래\n에 있어 온라인 플랫폼 이용사업자의 고의 또는 과실로 소비자에게\n발생한 손해에 대하여 온라인 플랫폼 이용사업자와 연대하여 배상\n할 책임을 진다. 다만, 소비자에게 피해가 가지 아니하도록 상당한\n주의를 기울인 경우에는 그러하지 아니하다.\n제26조(온라인 플랫폼 운영사업자의 중요 업무 수행에 따른 책임) 온\n라인 플랫폼 운영사업자는 제2조제5호가목의 서비스를 제공하는 경\n우 온라인 플랫폼 이용사업자와 소비자 사이의 거래에 있어 청약의\n접수, 대금수령, 결제, 대금환급 등 대통령령으로 정하는 중요 업무\n를 수행하는 때에는 해당 업무 수행과 관련하여 소비자에게 발생한\n\n손해에 대하여 배상할 책임을 진다. 다만, 온라인 플랫폼 운영사업\n자가 고의 또는 과실이 없음을 증명하는 경우에는 그러하지 아니하\n다.\n제27조(전자상거래의 중요한 일부 업무를 수행하는 온라인 플랫폼 운\n영사업자의 이행책임) 온라인 플랫폼 운영사업자는 제2조제5호가목\n의 서비스를 제공하는 과정에서 다음 각 호의 업무를 수행하는 경\n우 온라인 플랫폼 이용사업자가 해당 각 호의 각 목에 따른 의무를\n이행하지 아니하는 경우에는 이를 대신하여 이행하여야 한다. 이 경\n우 제8조제1항제6호 및 제9조제1항의 “온라인판매사업자”와 제10조\n및 제69조의“사업자”는 “온라인 플랫폼 운영사업자”로 본다.\n1. 온라인 플랫폼 운영사업자가 청약의 접수를 받는 경우\n가. 제8조제1항제6호에 따른 정보의 제공\n나. 제9조제1항에 따른 청약의 확인\n다. 그 밖에 소비자피해를 방지하기 위하여 필요한 사항으로서 대\n통령령으로 정하는 사항\n2. 온라인 플랫폼 운영사업자가 재화등의 대금을 지급받는 경우\n가. 제10조에 따른 전자적 대금지급의 신뢰 확보\n나. 제69조에 따른 조작 실수 등의 방지\n다. 그 밖에 소비자피해를 방지하기 위하여 필요한 사항으로서 대\n통령령으로 정하는 사항\n제28조(온라인 플랫폼 이용사업자의 책임) 온라인 플랫폼 이용사업자\n\n\n\n는 온라인 플랫폼을 통하여 제2조제5호가목 또는 나목의 서비스가\n제공되는 경우 온라인 플랫폼 운영사업자의 고의 또는 과실로 소비\n자에게 발생한 손해에 대하여 온라인 플랫폼 운영사업자의 행위라\n는 이유로 면책되지 아니한다. 다만, 소비자에게 피해가 가지 아니\n하도록 상당한 주의를 기울인 경우에는 그러하지 아니하다.\n제29조(분쟁해결의무 등) ① 온라인 플랫폼 운영사업자는 제2조제5호\n가목 또는 나목의 서비스를 제공하는 경우 그 과정에서 발생하는\n소비자 불만이나 분쟁의 해결을 위하여 그 원인 및 피해의 파악 등\n필요한 조치를 신속히 시행하여야 한다. 이 경우 필요한 조치의 구\n체적인 내용과 방법 등은 대통령령으로 정한다.\n② 온라인 플랫폼 운영사업자는 제2조제5호다목의 서비스를 제공하\n는 경우 이로 인한 소비자피해가 발생하지 아니하도록 다음 각 호\n의 사항을 이행하여야 한다.\n1. 온라인 플랫폼 이용사업자가 이 법에 따른 의무를 준수하도록 안\n내하고 권고할 것\n2. 온라인 플랫폼 이용사업자와 소비자 사이에 이 법과 관련하여 분\n쟁이 발생한 경우 소비자의 요청에 따라 제37조에 따른 조정위원\n회 또는 제44조제1항에 따른 소비자피해 분쟁조정기구에 소비자의\n피해구제신청을 대행하는 장치를 마련하고 대통령령으로 정하는\n바에 따라 운영할 것\n3. 그 밖에 소비자피해를 방지하기 위하여 필요한 사항으로서 대통\n\n령령으로 정하는 사항\n③ 온라인 플랫폼 운영사업자는 자신이 운영하는 온라인 플랫폼을\n통하여 제2조제5호다목의 서비스를 제공하는 경우 온라인 플랫폼\n이용사업자에 대하여 제7조제1항제1호 및 제2호의 신원정보를 확인\n하기 위한 조치를 취하여야 한다.\n제30조(온라인 플랫폼 운영사업자의 위해방지 조치의무) ① 온라인 플\n랫폼 운영사업자(제2조제5호가목 또는 나목의 서비스를 제공하는 경\n우에 한정한다. 이하 이 조에서 같다)는 전자상거래에서 거래되는\n재화등으로 인해 소비자에게 생명ㆍ신체에 대한 위해 또는 재산에\n대한 중대한 손해가 발생하지 아니하도록 다음 각 호의 조치를 취\n하여야 한다.\n1. 대통령령으로 정하는 법령에 따라 관련 사업자에게 개선, 시정계\n획 수립 및 시행 등의 조치의무가 발생한 경우 해당 사업자가 해\n당 의무를 이행함에 있어 판매차단조치 등 온라인 플랫폼 운영사\n업자에게 협조를 구하는 조치\n2. 그 밖에 대통령령으로 정하는 조치\n② 관계중앙행정기관의 장, 시ㆍ도지사는 전자상거래에서 거래되는\n재화등으로 인해 소비자에게 생명ㆍ신체에 대한 위해 또는 재산에\n대한 중대한 손해가 발생하거나 발생할 우려가 있어 대통령령으로\n정하는 법령에 따라 개선, 시정 등을 명하거나 권고한 사항의 이행\n을 담보하기 위하여 온라인 플랫폼 운영사업자에 대해 당해 재화등\n\n\n\n의 판매를 즉시 차단하거나 소비자에게 관련 정보를 제공하는 등\n대통령령으로 정하는 필요한 조치를 취하도록 명할 수 있다. 이 경\n우 해당 명령의 대상은 매출액, 이용자수 등을 고려하여 공정거래위\n원회가 정하여 고시하는 일정규모 이상인 온라인 플랫폼 운영사업\n자에 한한다.\n③ 제1항 및 제2항에 따른 조치의무가 있는 사업자는 관계중앙행정\n기관의 장, 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장에게 당해 조치의무\n에 대하여 의견을 제출할 수 있다.\n④ 제2항에 따른 관계중앙행정기관의 장, 시ㆍ도지사는 제2항에 따\n라 온라인 플랫폼 운영사업자에 대해 명한 사실과 그 내용을 공정\n거래위원회에 통보하여야 한다.\n⑤ 공정거래위원회는 제1항부터 제3항까지에 관한 구체적인 내용과\n절차 등을 정하여 고시할 수 있다.\n⑥ 온라인 플랫폼 운영사업자는 제1항 및 제2항에 따른 조치를 취\n하지 않아 소비자에게 손해를 발생시킨 경우에는 그 손해를 배상할\n책임이 있다. 다만, 온라인 플랫폼 운영사업자가 고의 또는 과실이\n없음을 증명하는 경우에는 그러하지 아니하다.\n제31조(개인간 전자상거래에서의 소비자 보호) ① 개인간 재화등의 거\n래를 목적으로 온라인 플랫폼을 운영하는 사업자(이하 ‘개인간 전자\n상거래 온라인 플랫폼 운영사업자’라 한다)는 자신의 온라인 플랫폼\n을 통하여 재화등을 판매하는 자가 사업자가 아닌 개인(이하 “개인\n\n판매자”라 한다)인 경우에는 그 개인판매자의 전화번호 등 연락처를\n확인하여야 하고, 개인판매자와 소비자(재화등을 사업자가 아닌 자\n로부터 제공받는 자도 포함한다. 이하 이 조에서 같다) 사이에 분쟁\n이 발생하는 경우에는 다음 각 호의 어느 하나에 해당하는 자의 요\n청에 따라 그 정보와 거래내역을 제공하여 분쟁의 해결에 협조하여\n야 한다.\n1. 분쟁조정기구(제37조에 따른 전자상거래 소비자분쟁조정위원회\n또는 제44조제1항에 따른 소비자피해 분쟁조정기구를 말한다)\n2. 법원(재판상 필요에 의하여 「민사소송법」 제294조의 규정에 의\n하여 개인간 전자상거래 온라인 플랫폼 운영사업자에게 개인판매\n자의 신원정보를 요청하는 경우를 말한다)\n3. 소비자(개인판매자가 개인간 전자상거래 온라인 플랫폼 운영사업\n자에게 소비자에 대한 정보 제공에 동의한 경우에 한정한다)\n② 제1항제1호에 따라 개인판매자의 신원정보를 제공받아 분쟁조정\n업무를 담당하거나 담당하였던 자는 해당 정보를 제공받은 목적 외\n의 용도로 사용하거나 제3자에게 제공하여서는 아니 된다.\n③ 개인간 전자상거래 온라인 플랫폼 운영사업자는 제1항에 따른\n개인판매자의 정보를 제공하지 아니하거나 제공한 정보가 사실과\n달라 소비자에게 발생한 손해에 대하여 개인판매자와 연대하여 배\n상할 책임을 진다. 다만, 소비자에게 피해가 가지 아니하도록 상당\n한 주의를 기울인 경우에는 그러하지 아니하다.\n\n\n\n④ 개인 간 전자상거래 온라인 플랫폼 운영사업자는 다음 각 호의\n사항을 이행하여야 한다.\n1. 제8조제1항제11호의 결제대금예치제도를 이용할 수 있는 경우 개\n인판매자 및 소비자에게 이를 이용할 수 있음을 알리고 이용을 권\n고할 것\n2. 개인판매자와 소비자 간 계약에는 제8조, 제9조, 제10조부터 제15\n조까지의 규정이 적용되지 않는다는 것을 소비자에게 적절한 방법\n으로 알릴 것\n3. 자신의 온라인 플랫폼을 통하여 재화등을 제공하는 자가 온라인\n플랫폼 이용사업자에 해당하는 경우에는 적절한 방법으로 이를 표\n시할 것\n⑤ 공정거래위원회는 제4항에 따른 사항에 대한 표시 및 고지의 내\n용과 방법을 정하여 고시할 수 있다.\n제32조(온라인 플랫폼 거래에 준용) 제2조제5호가목 및 나목의 서비스\n를 제공하는 온라인 플랫폼 운영사업자에 대해서는 제6조, 제16조,\n제18조제3항 및 제4항, 제19조의 규정을 준용하고, 제2조제5호다목\n의 서비스를 제공하는 온라인 플랫폼 운영사업자에 대해서는 제6조,\n제19조의 규정을 준용한다. 이 경우 각 조항 중 “온라인판매사업자”\n는 “온라인 플랫폼 운영사업자”로 본다.\n제33조(금지행위) ① 전자상거래를 하는 사업자등은 다음 각 호의 어\n느 하나에 해당하는 행위를 하여서는 아니 된다.\n\n1. 거짓 또는 과장된 사실을 알리거나 기만적 방법을 사용하여 소비\n자를 유인 또는 소비자와 거래하는 행위\n2. 거짓 또는 과장된 사실을 알리거나 기만적인 방법 등으로 소비자\n의 청약철회등 또는 계약의 해지를 방해하는 행위\n3. 청약철회등을 방해할 목적으로 주소, 전화번호, 인터넷도메인 이\n름 등을 변경하거나 폐지하는 행위\n4. 분쟁이나 불만처리에 필요한 인력 또는 설비의 부족을 상당기간\n방치하여 소비자에게 피해를 주는 행위\n5. 소비자의 청약이 없음에도 불구하고 일방적으로 재화등을 공급하\n고 그 대금을 청구하거나 재화등의 공급 없이 대금을 청구하는 행\n위\n6. 소비자가 재화를 구매하거나 용역을 제공받을 의사가 없음을 밝\n혔음에도 불구하고 전화, 팩스, 컴퓨터통신 또는 전자우편 등을 통\n하여 재화를 구매하거나 용역을 제공받도록 강요하는 행위\n7. 본인의 허락을 받지 아니하거나 허락받은 범위를 넘어 소비자에\n관한 정보를 이용하는 행위. 다만, 다음 각 목의 어느 하나에 해당\n하는 경우는 제외한다.\n가. 재화등의 배송 등 소비자와의 계약을 이행하기 위하여 불가피\n한 경우로서 대통령령으로 정하는 경우\n나. 재화등의 거래에 따른 대금정산을 위하여 필요한 경우\n다. 도용방지를 위하여 본인 확인에 필요한 경우로서 대통령령으\n\n\n\n로 정하는 경우\n라. 법률의 규정 또는 법률에 따라 필요한 불가피한 사유가 있는\n경우\n8. 소비자의 동의를 받지 아니하거나 총리령으로 정하는 방법에 따\n라 쉽고 명확하게 소비자에게 설명ㆍ고지하지 아니하고 컴퓨터프\n로그램 등이 설치되게 하는 행위\n② 공정거래위원회는 이 법 위반행위를 방지하고 소비자피해를 예\n방하기 위하여 전자상거래를 하는 사업자등이 준수하여야 할 기준\n을 정하여 고시할 수 있다.\n제3장 소비자권익의 보호\n제1절 총칙\n제34조(전자상거래등에서의 소비자보호지침의 제정 등) ① 공정거래위\n원회는 전자상거래등에서의 건전한 거래질서의 확립 및 소비자보호\n를 위하여 사업자의 자율적 준수를 유도하기 위한 지침(이하 “소비\n자보호지침”이라 한다)을 관련 분야의 거래당사자, 기관 및 단체의\n의견을 들어 정할 수 있다.\n② 사업자는 그가 사용하는 약관이 소비자보호지침의 내용보다 소\n비자에게 불리한 경우에는 소비자보호지침과 다르게 정한 약관의\n\n내용을 소비자가 알기 쉽게 표시하거나 고지하여야 한다.\n제35조(소비자피해보상보험계약등) ① 공정거래위원회는 전자상거래에\n서 소비자를 보호하기 위하여 관련 사업자에게 다음 각 호의 어느\n하나에 해당하는 계약(이하 “소비자피해보상보험계약등”이라 한다)\n을 체결하도록 권장할 수 있다. 다만, 제10조제4항에 따른 결제수단\n의 발행자는 소비자피해보상보험계약등을 체결하여야 한다.\n1. 「보험업법」에 따른 보험계약\n2. 소비자피해보상금의 지급을 확보하기 위한 「금융위원회의 설치\n등에 관한 법률」 제38조에 따른 기관과의 채무지급보증계약\n3. 제10항에 따라 설립된 공제조합과의 공제계약\n② 온라인판매사업자는 제1항에도 불구하고 선지급식 전자상거래를\n할 때 소비자가 제8조제1항제11호에 따른 결제대금예치의 이용 또\n는 온라인판매사업자의 소비자피해보상보험계약등의 체결을 선택한\n경우에는 소비자가 결제대금예치를 이용하도록 하거나 소비자피해\n보상보험계약등을 체결하여야 한다.\n③ 제2항은 소비자가 다음 각 호의 어느 하나에 해당하는 거래를\n하는 경우에는 적용하지 아니한다.\n1. 「여신전문금융업법」 제2조제3호에 따른 신용카드로 재화등의\n대금을 지급하는 거래. 이 경우 소비자가 재화등을 배송받지 못한\n때에는 「여신전문금융업법」 제2조제2호의2에 따른 신용카드업자\n는 구매대금 결제 취소 등 소비자피해의 예방 및 회복을 위하여\n\n\n\n협력하여야 한다.\n2. 정보통신망으로 전송되거나 제8조제1항제11호에 따른 제3자가 배\n송을 확인할 수 없는 재화등을 구매하는 거래\n3. 일정기간에 걸쳐 분할되어 공급되는 재화등을 구매하는 거래\n4. 다른 법률에 따라 소비자의 구매안전이 충분히 갖추어진 경우 또\n는 제1호부터 제3호까지의 규정과 유사한 사유로 결제대금예치 또\n는 소비자피해보상보험계약등의 체결이 필요하지 아니하거나 곤란\n하다고 공정거래위원회가 정하여 고시하는 거래\n④ 제2항에 따른 결제대금예치의 이용 또는 소비자피해보상보험계\n약등의 체결에 필요한 사항은 대통령령으로 정한다.\n⑤ 소비자피해보상보험계약등은 이 법 위반행위로 인한 소비자피해\n를 보상하거나 제10조제4항에 따른 결제수단 발행자의 신뢰성을 확\n보하기에 적절한 수준이어야 하며, 그 구체적인 기준은 대통령령으\n로 정한다.\n⑥ 소비자피해보상보험계약등에 따라 소비자피해보상금을 지급할\n의무가 있는 자는 그 지급 사유가 발생하면 지체 없이 소비자피해\n보상금을 지급하여야 하고, 이를 지연한 경우에는 지연배상금을 지\n급하여야 한다.\n⑦ 소비자피해보상보험계약등을 체결하려는 사업자는 소비자피해보\n상보험계약등을 체결하기 위하여 매출액 등의 자료를 제출할 때 거\n짓 자료를 제출하여서는 아니 된다.\n\n⑧ 소비자피해보상보험계약등을 체결한 사업자는 그 사실을 나타내\n는 표지를 사용할 수 있으나, 소비자피해보상보험계약등을 체결하지\n아니한 사업자는 그 표지를 사용하거나 이와 유사한 표지를 제작\n또는 사용하여서는 아니 된다.\n⑨ 제2항에 따른 결제대금예치의 이용에 관하여는 제8항을 준용한\n다.\n⑩ 전자상거래를 하는 사업자등은 제1항에 따른 소비자보호를 위하\n여 공제조합을 설립할 수 있다. 이 경우 공제조합의 설립 및 운영에\n관하여는 「방문판매 등에 관한 법률」 제38조를 준용하되, 같은 조\n제1항 중 “제5조제1항에 따라 신고하거나 제13조제1항 또는 제29조\n제3항에 따라 등록한 사업자”는 “전자상거래를 하는 사업자등”으로,\n“제37조제1항제3호”는 “「전자상거래 등에서의 소비자보호에 관한\n법률」 제35조제1항제3호”로 보고, 같은 조 제9항 및 제10항 중 “이\n법”은 각각 “「전자상거래 등에서의 소비자보호에 관한 법률」”로\n본다.\n⑪ 제1항부터 제10항까지의 규정은 우편ㆍ카탈로그 등 거래에 이를\n준용한다. 이 경우 제1항 및 제2항의 “전자상거래”는 “우편ㆍ카탈로\n그 등 거래”로 보고, 제2항의 “온라인판매사업자”는 “우편ㆍ카탈로\n그 등 거래를 하는 사업자”로 본다.\n제36조(전자상거래소비자단체 등의 지원) 공정거래위원회는 전자상거\n래등에서 공정거래질서를 확립하고 소비자의 권익을 보호하기 위한\n\n\n\n사업을 시행하는 기관 또는 단체에 예산의 범위에서 필요한 지원\n등을 할 수 있다.\n제2절 전자상거래 소비자분쟁조정위원회\n제37조(전자상거래 소비자분쟁조정위원회의 설치) ① 이 법의 적용을\n받는 전자상거래등에 관한 분쟁을 조정하기 위하여 「소비자기본\n법」 제33조에 따른 한국소비자원(이하 “소비자원”이라 한다)에 전\n자상거래 소비자분쟁조정위원회(이하 “조정위원회”라 한다)를 둔다.\n② 조정위원회의 업무를 효율적으로 수행하기 위하여 조정위원회에\n분야별 전문위원회를 둘 수 있다.\n제38조(조정위원회의 구성 및 운영) ① 조정위원회는 위원장 1명을 포\n함한 50명 이내의 위원으로 구성하며, 그 중 위원장을 포함한 3명은\n상임으로 한다.\n② 조정위원회의 위원은 소비자원의 장이 추천한 사람과 다음 각\n호의 어느 하나에 해당하는 사람 중 공정거래위원회 위원장이 임명\n또는 위촉하는 사람이 된다.\n1. 대학에서 법률학ㆍ경제학ㆍ경영학ㆍ전자상거래 또는 소비자권익\n과 관련 있는 분야 학문을 전공한 사람으로서 「고등교육법」 제2\n조제1호ㆍ제2호ㆍ제4호 또는 제5호에 따른 학교나 공인된 연구기\n관에서 부교수 이상의 직 또는 이에 상당하는 직에 있거나 있었던\n\n사람\n2. 판사ㆍ검사의 직에 있거나 있었던 사람 또는 변호사 자격이 있는\n사람\n3. 4급 이상의 공무원 또는 이에 상당하는 공공기관의 직에 있거나\n있었던 자로서 전자상거래 또는 소비자권익과 관련된 업무에 실무\n경험이 있는 자\n4. 그 밖에 「독점규제 및 공정거래에 관한 법률」 또는 전자상거래\n등 분야의 거래 및 분쟁조정에 관한 학식과 경험이 풍부한 사람\n③ 조정위원회의 위원장은 상임위원 중에서 공정거래위원회 위원장\n이 임명 또는 위촉한다.\n④ 위원의 임기는 3년으로 하고 1차에 한하여 연임할 수 있다.\n⑤ 위원 중 결원이 생겼을 때에는 보궐위원을 제4항에 따라 임명하\n거나 위촉하고, 그 보궐위원의 임기는 전임자 임기의 남은 기간으로\n한다.\n⑥ 조정위원회의 위원장이 부득이한 사유로 직무를 수행할 수 없는\n때에는 상임위원 중에서 공정거래위원회 위원장이 지명하는 위원이\n그 직무를 대행한다.\n⑦ 다음 각 호의 어느 하나에 해당하는 사람은 조정위원회의 위원\n이 될 수 없다.\n1. 피성년후견인 또는 피한정후견인\n2. 금고 이상의 실형을 선고받고 그 집행이 종료되거나 집행을 받지\n\n\n\n아니하기로 확정된 후 5년이 지나지 아니한 사람\n3. 금고 이상의 형을 선고받고 그 집행유예 기간이 끝난 날부터 2년\n이 지나지 아니한 사람\n4. 금고 이상의 형의 선고유예를 받은 경우에 그 선고유예 기간 중\n에 있는 사람\n5. 법원의 판결 또는 다른 법률에 따라 자격이 상실되거나 정지된\n사람\n6. 「형법」 제303조 또는 「성폭력범죄의 처벌 등에 관한 특례법」\n제10조에 규정된 죄를 범한 사람으로서 300만원 이상의 벌금형을\n선고받고 그 형이 확정된 후 2년이 지나지 아니한 사람\n⑧ 조정위원회의 위원장은 조정위원회의 위원이 다음 각 호의 어느\n하나에 해당하는 경우에는 해당 위원을 해촉(解囑)할 수 있다.\n1. 심신장애로 인하여 직무를 수행할 수 없게 된 경우\n2. 직무와 관련된 비위사실이 있는 경우\n3. 직무태만, 품위손상이나 그 밖의 사유로 인하여 위원으로 적합하\n지 아니하다고 인정되는 경우\n4. 위원 스스로 직무를 수행하는 것이 곤란하다고 의사를 밝히는 경\n우\n제39조(위원의 신분보장) 조정위원회의 위원은 다음 각 호의 어느 하\n나에 해당하는 경우를 제외하고는 그의 의사와 다르게 면직되지 아\n니한다.\n\n1. 자격정지 이상의 형을 선고받은 경우\n2. 신체상ㆍ정신상 또는 그 밖의 사유로 직무를 수행할 수 없는 경\n우\n제40조(조정위원회의 회의) ① 제38조제1항에 따른 조정위원회의 회의\n는 다음 각 호에 따라 구분하며, 회의에는 소비자 및 사업자를 대표\n하는 위원이 각 1명 이상 균등하게 포함되어야 한다. 다만, 온라인\n플랫폼과 관련된 분쟁의 경우 제38조제2항제4호의 「독점규제 및\n공정거래에 관한 법률」 분야의 거래 및 분쟁조정에 관한 학식과\n경험이 있는 위원이 다음 각 호의 회의에 포함되어야 한다.\n1. 분쟁조정회의: 위원장, 위원장이 회의마다 지명하는 1명의 상임위\n원과 5명 이상 9명 이하의 위원으로 구성하는 회의\n2. 조정부: 위원장 또는 위원장이 회의마다 지명하는 1명의 상임위\n원과 2명 이상 4명 이하의 위원으로 구성하는 회의\n② 분쟁조정회의는 다음 각 호의 사항을 심의ㆍ의결한다.\n1. 전자상거래등의 소비자분쟁 중 대통령령으로 정하는 금액 이상의\n소비자분쟁에 대한 조정\n2. 제48조에 따라 의뢰 또는 신청된 집단분쟁조정\n3. 조정부가 분쟁조정회의에서 처리하도록 결정한 사항\n4. 조정위원회 내부 규칙의 제정ㆍ개정ㆍ폐지에 관한 사항\n5. 그 밖에 분쟁조정회의에서 처리할 필요가 있어 위원장이 분쟁조\n정회의에 부치는 사항\n\n\n\n③ 조정부는 제2항 각 호 외의 사항을 심의ㆍ의결한다.\n④ 분쟁조정회의는 위원장이 주관하며, 구성위원 과반수의 출석으로\n개의하고 출석위원 과반수의 찬성으로 의결한다.\n⑤ 조정부는 위원장 또는 위원장이 회의마다 지명하는 상임위원이\n주관하며, 구성위원 과반수의 출석과 출석위원 과반수의 찬성으로\n의결한다.\n⑥ 조정의 대상이 된 분쟁의 당사자인 사업자 또는 소비자(이하 “분\n쟁당사자”라 한다)는 조정위원회의 회의에 출석하여 의견을 진술하\n거나 관계 자료를 제출할 수 있다.\n제41조(위원의 제척ㆍ기피ㆍ회피) ① 위원은 다음 각 호의 어느 하나\n에 해당하는 경우에는 해당 조정사항의 조정에서 제척된다.\n1. 위원 또는 그 배우자나 배우자였던 사람이 해당 조정사항의 분쟁\n당사자가 되거나 공동권리자 또는 의무자의 관계에 있는 경우\n2. 위원이 해당 조정사항의 분쟁당사자와 친족관계이거나 친족관계\n였던 경우\n3. 위원 또는 위원이 속한 법인이나 법률사무소가 분쟁당사자의 법\n률ㆍ경영 등에 대하여 자문 또는 고문의 역할을 하고 있는 경우\n4. 위원 또는 위원이 속한 법인이나 법률사무소가 해당 조정사항에\n대하여 분쟁당사자의 대리인으로 관여하거나 관여하였던 경우 및\n증언이나 감정을 한 경우\n② 위원에게 조정을 공정하게 수행하기 어려운 사정이 있는 경우\n\n분쟁당사자는 서면으로 조정위원회에 그 위원에 대한 기피신청을\n할 수 있다.\n③ 제2항의 기피신청이 제2항의 방식에 어긋나거나 조정의 지연을\n목적으로 하는 것이 분명한 경우에는 위원장의 결정으로 기피신청\n을 각하한다.\n④ 제2항의 기피신청에 상당한 이유가 있는 경우에는 위원장의 결\n정으로 해당 위원을 조정에서 제외한다.\n⑤ 위원이 제1항 또는 제2항의 사유에 해당하는 경우에는 위원장의\n허가를 받아 해당 조정사항의 조정에서 회피할 수 있다.\n제42조(조정위원회의 조정사항) 조정위원회는 제44조에 따라 공정거래\n위원회, 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장이 의뢰하거나 분쟁당\n사자가 요청하는 사항으로서 이 법의 적용을 받는 전자상거래등에\n서의 분쟁에 관한 사항을 조정한다.\n제43조(조정의 신청 등) 제42조에 따른 조정사항에 관한 분쟁당사자는\n조정위원회에 그 조정을 신청할 수 있다.\n제44조(분쟁조정의 요청) ① 공정거래위원회, 시ㆍ도지사 또는 시장ㆍ\n군수ㆍ구청장은 전자상거래등에서의 이 법 위반행위와 관련하여 소\n비자의 피해구제신청이 있는 경우에는 제60조에 따른 시정권고 또\n는 제61조에 따른 시정조치 등을 하기 전에 조정위원회 또는 전자\n상거래등에서의 소비자보호 관련 업무를 수행하는 기관이나 단체\n등 대통령령으로 정하는 소비자피해 분쟁조정기구(이하 “소비자피해\n\n\n\n분쟁조정기구”라 한다)에 조정을 의뢰할 수 있다.\n② 공정거래위원회, 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장은 소비자\n피해 분쟁조정기구의 권고안 또는 조정안을 당사자가 수락하고 이\n행한 경우에는 제61조에 따른 시정조치를 하지 아니한다는 뜻을 당\n사자에게 알려야 한다.\n③ 조정위원회 또는 소비자피해 분쟁조정기구의 권고안 또는 조정\n안을 당사자가 수락하고 이행한 경우에는 대통령령으로 정하는 바\n에 따라 제61조에 따른 시정조치를 하지 아니한다.\n④ 공정거래위원회는 제1항에 따라 분쟁조정을 의뢰하는 경우에는\n예산의 범위에서 그 분쟁조정에 필요한 예산을 지원할 수 있다.\n⑤ 조정위원회 또는 소비자피해 분쟁조정기구는 분쟁의 조정이 이\n루어진 경우에는 그 결과를, 조정이 이루어지지 아니한 경우에는 그\n경위를 지체 없이 조정을 의뢰한 공정거래위원회, 시ㆍ도지사 또는\n시장ㆍ군수ㆍ구청장에게 보고하여야 한다.\n제45조(조정 등) ① 조정위원회는 제43조 및 제44조제1항에 따라 분쟁\n조정 신청 또는 의뢰를 받았을 때에는 분쟁당사자에게 그 내용을\n제시하고 조정 전 합의를 권고할 수 있다.\n② 조정위원회는 해당 조정사항에 관한 사실을 확인하기 위하여 필\n요한 경우 조사를 하거나 분쟁당사자에 대하여 관련 자료의 제출이\n나 출석을 요구할 수 있다.\n③ 조정위원회는 다음 각 호의 어느 하나에 해당하는 경우에는 조\n\n정신청을 각하하여야 한다.\n1. 조정신청의 내용과 직접적인 이해관계가 없는 자가 조정신청을\n한 경우\n2. 이 법의 적용대상이 아니거나 제42조의 조정사항이 아닌 사안에\n관하여 조정신청을 한 경우\n④ 조정위원회는 다음 각 호의 어느 하나에 해당하는 경우에는 조\n정을 중지할 수 있다.\n1. 조정의 신청 전ㆍ후에 분쟁당사자가 법원에 소를 제기한 경우\n2. 조정의 신청 후에 분쟁당사자가 「중재법」에 따라 중재신청을\n한 경우\n⑤ 조정위원회는 다음 각 호의 어느 하나에 해당되는 경우에는 조\n정절차를 종료할 수 있다.\n1. 분쟁당사자의 일방이 조정절차 진행 중에 조정을 거부한 경우\n2. 그 밖의 조정을 하여야 할 실익이 없는 것으로서 대통령령으로\n정하는 사항이 발생한 경우\n⑥ 조정위원회는 다음 각 호의 어느 하나에 해당되는 경우에는 조\n정절차를 종료하여야 한다. 다만 제3호의 경우 부득이한 사정이 있\n는 경우에는 조정위원회의 의결로 처리기간을 연장할 수 있다.\n1. 분쟁당사자가 조정위원회의 권고 또는 조정안을 수락하거나 조정\n에 합의하여 조정이 이루어진 경우\n2. 분쟁당사자가 조정위원회의 권고 또는 조정안을 수락하지 아니하\n\n\n\n여 조정이 이루어지지 아니한 경우\n3. 제43조에 따른 조정을 신청 받은 날 또는 제44조제1항에 따라 조\n정을 의뢰 받은 날부터 60일이 지나도 조정이 이루어지지 아니한\n경우\n⑦ 조정위원회는 제3항부터 제6항까지의 규정에 따라 조정신청을\n각하하거나 조정절차를 중지 또는 종료한 경우에는 분쟁당사자에게\n그 사실과 사유를 통보하여야 한다.\n⑧ 공정거래위원회는 조정사항에 관하여 조정절차가 종료될 때까지\n해당 분쟁당사자에게 제60조에 따른 시정권고 및 제61조에 따른 시\n정조치를 하여서는 아니 된다.\n제46조(분쟁조정의 효력 등) ① 조정위원회의 위원장은 제45조의 규정\n에 따라 분쟁조정을 마친 때에는 지체 없이 당사자에게 그 분쟁조\n정의 내용을 통지하여야 한다.\n② 제1항의 규정에 따른 통지를 받은 당사자는 그 통지를 받은 날\n부터 15일 이내에 분쟁조정의 내용에 대한 수락 여부를 조정위원회\n에 통보하여야 한다. 이 경우 15일 이내에 의사표시가 없는 때에는\n수락한 것으로 본다.\n제47조(조정조서의 작성과 그 효력) ① 제46조제2항의 규정에 따라 당\n사자가 분쟁조정의 내용을 수락하거나 수락한 것으로 보는 경우 조\n정위원회는 조정조서를 작성하고, 조정에 참가한 위원 및 각 분쟁당\n사자가 기명날인하거나 서명하여야 한다. 다만, 수락한 것으로 보는\n\n경우에는 각 당사자의 기명날인 또는 서명을 생략할 수 있다.\n② 공정거래위원회는 제1항에 따른 합의 및 이에 대한 이행이 이루\n어진 경우에는 제60조에 따른 시정권고 및 제61조에 따른 시정조치\n를 하지 아니한다.\n③ 제1항에 따라 조정조서를 작성한 경우 조정조서는 재판상 화해\n와 동일한 효력을 갖는다.\n제48조(집단분쟁조정) ① 제43조의 규정에 불구하고 국가, 지방자치단\n체, 소비자원, 소비자단체, 소비자 또는 사업자는 소비자의 피해가\n다수의 소비자에게 같거나 비슷한 유형으로 발생하는 경우로서 대\n통령령이 정하는 사건에 대하여는 조정위원회에 일괄적인 분쟁조정\n(이하 “집단분쟁조정”이라 한다)을 의뢰 또는 신청할 수 있다.\n② 이 법에 따른 집단분쟁조정에 관하여는 「소비자기본법」 제68\n조 및 제68조의2를 준용한다.\n제49조(시효의 중단) ① 제43조에 따른 분쟁조정의 신청과 제48조제2\n항에 따라 준용되는 「소비자기본법」 제68조제1항 및 제4항에 따\n른 집단분쟁조정의 의뢰 또는 신청은 소멸시효중단의 효력이 있다.\n다만, 신청이 취하되거나 각하된 때에는 그러하지 아니하다.\n② 제1항 단서의 경우에 6개월 내에 재판상의 청구, 파산절차참가,\n압류 또는 가압류, 가처분을 한 때에는 시효는 최초의 분쟁조정의\n신청으로 인하여 중단된 것으로 본다.\n③ 제1항 본문에 따라 중단된 시효는 다음 각 호의 어느 하나에 해\n\n\n\n당하는 때부터 새로이 진행한다.\n1. 분쟁조정이 이루어져 조정조서를 작성한 때\n2. 분쟁조정이 이루어지지 아니하고 조정절차가 종료된 때\n제50조(소송과의 관계) ① 조정이 신청된 사건에 대하여 소송이 진행\n중일 때에는 수소법원(受訴法院)은 조정이 있을 때까지 소송절차를\n중지할 수 있다.\n② 제1항에 따라 소송절차가 중지된 경우 조정위원회는 해당 사건\n의 조정절차를 재개한다.\n③ 조정위원회는 조정이 신청된 사건과 동일한 원인으로 다수인이\n관련되는 동종ㆍ유사 사건에 대한 소송이 진행 중인 경우에는 조정\n위원회의 결정으로 조정절차를 중지할 수 있다.\n제51조(조정위원회의 조직ㆍ운영 등) 제37조부터 제50조까지에서 규정\n한 사항 외에 조정위원회의 조직, 운영, 조정절차 등에 관하여 필요\n한 사항은 대통령령으로 정한다.\n제52조(「민사조정법」의 준용) 조정위원회의 운영 및 조정절차에 관\n하여 이 법에서 규정하지 아니한 사항에 대하여는 「민사조정법」\n을 준용한다.\n제4장 조사 및 감독\n제53조(위반행위의 조사 등) ① 공정거래위원회, 시ㆍ도지사 또는 시\n\n장ㆍ군수ㆍ구청장은 이 법을 위반한 혐의가 있다고 인정할 때에는\n직권으로 필요한 조사를 할 수 있다.\n② 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장이 제1항에 따른 조사를 하\n려면 미리 시ㆍ도지사는 공정거래위원회에, 시장ㆍ군수ㆍ구청장은\n공정거래위원회 및 시ㆍ도지사에게 통보하여야 하며, 공정거래위원\n회는 조사 등이 중복될 우려가 있는 경우에는 시ㆍ도지사 또는 시\n장ㆍ군수ㆍ구청장에게 조사의 중지를 요청할 수 있다. 이 경우 중지\n요청을 받은 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장은 상당한 이유가\n없으면 그 조사를 중지하여야 한다.\n③ 공정거래위원회, 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장은 제1항\n또는 제2항에 따라 조사를 한 경우에는 그 결과(조사 결과 시정조치\n명령 등의 처분을 하려는 경우에는 그 처분의 내용을 포함한다)를\n해당 사건의 당사자에게 서면으로 알려야 한다.\n④ 누구든지 이 법의 규정에 위반되는 사실이 있다고 인정할 때에\n는 그 사실을 공정거래위원회, 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장\n에게 신고할 수 있다.\n⑤ 공정거래위원회는 이 법을 위반하는 행위가 끝난 날부터 5년이\n지난 경우에는 그 위반행위에 대하여 제61조에 따른 시정조치를 명\n하지 아니하거나 제65조에 따른 과징금을 부과하지 아니한다. 다만,\n다음 각 호의 어느 하나에 해당하는 경우에는 그러하지 아니하다.\n1. 제37조에 따른 조정위원회 또는 제44조제1항에 따른 소비자피해\n\n\n\n분쟁조정기구의 권고안이나 조정안을 당사자가 수락하고도 이를\n이행하지 아니하는 경우\n2. 법원의 판결에 따라 시정조치 또는 과징금 부과처분이 취소된 경\n우로서 그 판결이유에 따라 새로운 처분을 하는 경우\n⑥ 공정거래위원회는 제1항의 조사를 위하여 소비자원과 합동으로\n조사반을 구성할 수 있다. 이 경우 조사반의 구성과 조사에 관한 구\n체적인 방법과 절차, 그 밖에 필요한 사항은 대통령령으로 정한다.\n⑦ 공정거래위원회는 제6항의 조사활동에 참여하는 소비자원의 임\n직원에게 예산의 범위에서 수당이나 여비를 지급할 수 있다.\n제54조(공개정보 검색 등) ① 공정거래위원회는 전자상거래등의 공정\n거래질서를 확립하고 소비자피해를 예방하기 위하여 필요하면 전자\n적인 방법 등을 이용하여 사업자나 전자상거래등에서의 소비자보호\n관련 단체가 정보통신망에 공개한 공개정보를 검색할 수 있다.\n② 사업자 또는 관련 단체는 제1항에 따른 공정거래위원회의 정보\n검색을 정당한 사유 없이 거부하거나 방해하여서는 아니 된다.\n③ 공정거래위원회는 소비자피해에 관한 정보를 효율적으로 수집하\n고 이용하기 위하여 필요하면 대통령령으로 정하는 바에 따라 전자\n상거래등에서의 소비자보호 관련 업무를 수행하는 기관이나 단체에\n관련 자료를 제출하거나 공유하도록 요구할 수 있다.\n④ 제3항에 따라 공정거래위원회로부터 자료 요구를 받은 기관이나\n단체는 정당한 사유가 없으면 자료 제출이나 자료 공유를 거부하여\n\n서는 아니 된다.\n제55조(서면실태조사) ① 공정거래위원회는 전자상거래등의 분야에서\n사업자와 소비자 간 공정한 거래질서 확립과 소비자 권익보호를 위\n하여 해당 거래분야에 관한 서면실태조사를 실시하여 그 조사결과\n를 공표할 수 있다.\n② 공정거래위원회는 제1항에 따라 서면실태조사를 실시하려는 경\n우에는 조사대상자의 범위, 조사기간, 조사내용, 조사방법, 조사절차\n및 조사결과 공표범위 등에 관한 계획을 수립하여야 하고, 조사대상\n자에게 거래실태 등 조사에 필요한 자료의 제출을 요구할 수 있다.\n③ 공정거래위원회는 제2항에 따라 자료의 제출을 요구하는 경우에\n는 조사대상자에게 자료의 범위와 내용, 요구사유, 제출기한 등을\n분명하게 밝혀 서면으로 알려야 한다.\n④ 제1항에 따른 서면실태조사를 위한 조사 대상, 조사 내용 등에\n관하여 필요한 사항은 대통령령으로 정한다.\n제56조(위법행위 등에 대한 정보공개) 공정거래위원회는 전자상거래등\n에서의 공정거래질서를 확립하고 소비자피해를 예방하기 위하여 사\n업자가 이 법을 위반한 행위나 그 밖에 소비자피해의 예방을 위하\n여 필요한 관련 정보를 대통령령으로 정하는 바에 따라 공개할 수\n있다.\n제57조(자료제공 및 협조의 요청) ① 전자상거래를 하는 사업자등과\n소비자 사이에 분쟁이 발생하는 경우 다음 각 호의 어느 하나에 해\n\n\n\n당하는 자는 온라인 플랫폼 운영사업자 등 대통령령으로 정하는 자\n에게 사업자의 신원정보 등 대통령령으로 정하는 자료의 제공을 요\n청할 수 있다.\n1. 분쟁의 당사자인 소비자(소비자가 소송을 제기하는 경우에 한정\n한다)\n2. 공정거래위원회\n3. 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장\n4. 제37조에 따른 조정위원회 또는 제44조제1항에 따른 소비자피해\n분쟁조정기구\n5. 소비자원\n6. 수사기관\n7. 그 밖에 분쟁해결을 위하여 필요하다고 인정되는 자로서 대통령\n령으로 정한 자\n② 제1항제2호 또는 제3호에 해당하는 자는 제53조에 따른 위반행\n위의 조사, 제60조에 따른 시정권고, 제61조에 따른 시정조치, 제64\n조에 따른 임시중지명령, 제80조에 따른 과태료 부과 등 이 법에 따\n른 업무를 수행하기 위하여 다음 각 호의 어느 하나에 해당하는 자\n료의 제공 또는 관계 전산망의 이용(이하 “자료제공등”이라 한다)을\n관계 행정기관의 장에게 요청할 수 있다.\n1. 「부가가치세법」 제8조, 「법인세법」 제111조 또는 「소득세\n법」 제168조에 따른 사업자등록정보 중 상호, 대표자 성명, 사업\n\n장 소재지, 사업장 전화번호, 휴대전화번호(외국법인의 경우 관리\n책임자 성명, 주소, 전화번호\n2. 「인터넷주소자원에 관한 법률」 제11조에 따른 도메인이름등의\n등록에 관한 정보\n3. 그 밖에 이 법에 따른 업무를 수행하기 위하여 필요한 자료로서\n대통령령으로 정하는 자료\n③ 제1항 및 제2항에 따라 자료제공등을 요청받은 자는 특별한 사\n유가 없으면 그 요청에 따라야 한다.\n④ 제1항 및 제2항에 따른 사업자의 신원정보 제공 요청은 업무수\n행을 위하여 필요한 최소한의 범위에서 하여야 하며 다른 목적을\n위하여 남용하여서는 아니 된다.\n제58조(평가ㆍ인증 사업의 공정화) ① 전자상거래등의 공정화와 소비\n자보호를 위하여 관련 사업자의 평가ㆍ인증 등의 업무를 수행하는\n자(이하 “평가ㆍ인증 사업자”라 한다)는 그 명칭에 관계없이 대통령\n령으로 정하는 바에 따라 그 평가ㆍ인증에 관한 기준, 방법 등을 공\n시하고, 그에 따라 공정하게 평가ㆍ인증하여야 한다.\n② 제1항에 따른 평가ㆍ인증의 기준 및 방법은 사업자가 거래의 공\n정화와 소비자보호를 위하여 한 노력과 그 성과에 관한 정보를 전\n달하는 데에 적절한 것이어야 한다.\n③ 공정거래위원회는 평가ㆍ인증 사업자에게 운용 상황 등에 관한\n자료를 제출하게 할 수 있다.\n\n\n\n제59조(보고 및 감독) ① 제60조에 따라 시정권고를 하는 경우에는 시\nㆍ도지사는 공정거래위원회에, 시장ㆍ군수ㆍ구청장은 공정거래위원\n회 및 시ㆍ도지사에게 대통령령으로 정하는 바에 따라 그 결과를\n보고하여야 한다.\n② 공정거래위원회는 이 법을 효율적으로 시행하기 위하여 필요하\n다고 인정할 때에는 그 소관 사항에 관하여 시ㆍ도지사 또는 시장\nㆍ군수ㆍ구청장에게 조사ㆍ확인 또는 자료 제출을 요구하거나 그\n밖에 시정에 필요한 조치를 할 것을 요구할 수 있다. 이 경우 해당\n시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장은 특별한 사유가 없으면 그\n요구에 따라야 한다.\n제5장 시정조치 및 과징금 부과\n제60조(위반행위의 시정권고) ① 공정거래위원회, 시ㆍ도지사 또는 시\n장ㆍ군수ㆍ구청장은 사업자가 이 법을 위반하는 행위를 하거나 이\n법에 따른 의무를 이행하지 아니한 경우에는 제61조의 시정조치를\n명하기 전에 그 사업자가 그 위반행위를 중지하거나 이 법에 규정\n된 의무 또는 제61조에 따른 시정을 위하여 필요한 조치를 이행하\n도록 시정방안을 정하여 해당 사업자에게 이에 따를 것을 권고할\n수 있다. 이 경우 그 사업자가 권고를 수락하면 제3항에 따라 시정\n조치를 명한 것으로 본다는 뜻을 함께 알려야 한다.\n\n② 제1항에 따라 시정권고를 받은 사업자는 그 통지를 받은 날부터\n10일 이내에 그 권고의 수락 여부를 그 권고를 한 행정청에 알려야\n한다.\n③ 제1항에 따라 시정권고를 받은 자가 그 권고를 수락하면 제61조\n에 따른 시정조치를 명한 것으로 본다.\n제61조(시정조치 등) ① 공정거래위원회는 사업자가 다음 각 호의 어\n느 하나에 해당하는 행위를 하거나 이 법에 따른 의무를 이행하지\n아니하는 경우에는 해당 사업자에게 그 시정조치를 명할 수 있다.\n1. 제6조제1항부터 제4항까지, 제7조제1항 및 제2항, 제8조제1항ㆍ제\n2항 및 제4항, 제9조부터 제11조까지, 제13조, 제14조, 제15조제1\n항, 제16조제1항 및 제3항, 제18조제1항부터 제3항까지, 제19조제1\n항 및 제3항, 제20조제1항 및 제4항, 제21조, 제22조, 제24조제1항\n부터 제4항까지, 제25조부터 제29조까지, 제30조제1항 및 제6항,\n제31조제1항부터 제4항까지, 제34조제2항, 제35조제1항ㆍ제2항 및\n제5항부터 제9항까지(같은 조 제11항에서 준용하는 경우를 포함한\n다), 제54조제2항, 제58조제1항 및 제2항, 제64조제2항, 제67조제2\n항부터 제5항까지, 제68조제1항, 제69조를 위반하는 행위(제6조제1\n항부터 제4항까지, 제19조제1항 및 제3항은 제23조 및 제32조에서\n준용하는 경우를 포함하고, 제7조제1항 및 제2항, 제8조제1항ㆍ제2\n항 및 제4항, 제9조, 제11조, 제13조, 제14조, 제15조제1항, 제20조\n제1항 및 제4항, 제21조는 제23조에서 준용하는 경우를 포함하고,\n\n\n\n제16조 제1항 및 제3항, 제18조제3항은 제32조에서 준용하는 경우\n를 포함한다)\n2. 제30조제2항에 따른 조치 명령에 대하여 정당한 사유 없이 이행\n하지 않는 행위\n3. 제33조제1항 각 호의 금지행위 중 어느 하나에 해당하는 행위\n4. 제55조제2항에 따른 자료제출 요구 또는 제57조제1항에 따른 자\n료제공 요청에 대하여 정당한 사유 없이 자료를 제출ㆍ제공하지\n아니하거나 거짓의 자료를 제출ㆍ제공하는 행위\n② 제1항에 따른 시정조치는 다음 각 호의 어느 하나에 해당하는\n조치를 말한다.\n1. 해당 위반행위의 중지\n2. 이 법에 규정된 의무의 이행\n3. 시정조치를 받은 사실의 공표\n4. 소비자피해 예방 및 구제에 필요한 조치\n5. 그 밖에 위반행위의 시정을 위하여 필요한 조치\n③ 제2항제3호에 따른 시정조치를 받은 사실의 공표에 필요한 사항\n과 같은 항 제4호에 따른 소비자피해 예방 및 구제에 필요한 조치\n의 구체적인 내용은 대통령령으로 정한다.\n④ 공정거래위원회는 다음 각 호의 어느 하나에 해당하는 경우에는\n대통령령으로 정하는 바에 따라 1년 이내의 기간을 정하여 그 영업\n의 전부 또는 일부의 정지를 명할 수 있다.\n\n1. 제1항에 따른 시정조치명령에도 불구하고 위반행위가 대통령령으\n로 정하는 기준 이상으로 반복되는 경우\n2. 시정조치명령에 따른 이행을 하지 아니한 경우\n3. 시정조치만으로는 소비자피해의 방지가 어렵거나 소비자에 대한\n피해보상이 불가능하다고 판단되는 경우\n제62조(동의의결) ① 제33조제1항제1호에 위반되는 행위로 공정거래위\n원회의 조사나 심의를 받고 있는 전자상거래를 하는 사업자등(이하\n이 조부터 제63조까지의 규정에서 “신청인”이라 한다)은 해당 조사\n나 심의의 대상이 되는 행위(이하 이 조부터 제63조까지의 규정에서\n“해당 행위”라 한다)로 인한 소비자 권익 침해 상태의 자발적 해소,\n소비자 피해구제, 거래질서의 개선 등을 위하여 제3항에 따른 동의\n의결을 하여 줄 것을 공정거래위원회에 신청할 수 있다. 다만 동의\n의결의 근거가 된 행위와 동일한 위반행위가 반복되거나 동의의결\n절차가 진행되는 중에 사업자가 신청을 취소하는 등의 사유로 동의\n의결에 적절하지 않다고 판단되는 경우에는 공정거래위원회는 동의\n의결을 하지 아니하고 이 법에 따른 심의 절차를 진행하여야 한다.\n② 신청인이 제1항에 따른 신청을 하는 경우 다음 각 호의 사항을\n기재한 서면으로 하여야 한다.\n1. 해당 행위를 특정할 수 있는 사실관계\n2. 해당 행위의 중지, 원상회복 등 거래질서의 회복이나 개선을 위\n하여 필요한 시정방안\n\n\n\n3. 피해보상 등 소비자, 다른 사업자 등의 피해를 구제하거나 예방\n하기 위하여 필요한 시정방안\n③ 공정거래위원회는 해당 행위의 사실관계에 대한 조사를 마친 후\n제2항제2호 및 제3호에 따른 시정방안(이하 “시정방안”이라 한다)이\n신속한 거래질서를 회복시키거나 소비자, 다른 사업자 등을 보호하\n기에 적절한지, 신청인의 행위로 인한 소비자의 피해가 구제되었는\n지 등을 종합적으로 고려하여 동의의결을 하는 것이 적절하다고 판\n단되는 경우에는 해당 행위 관련 심의 절차를 중단하고 시정방안과\n같은 취지의 의결(이하 “동의의결”이라 한다)을 할 수 있다. 이 경우\n신청인과의 협의를 거쳐 시정방안을 수정할 수 있다.\n④ 공정거래위원회의 동의의결은 해당 행위가 이 법에 위반된다고\n인정한 것을 의미하지 아니하며, 누구든지 신청인이 동의의결을 받\n은 사실을 들어 해당 행위가 이 법에 위반된다고 주장할 수 없다.\n제63조(동의의결의 절차) ① 공정거래위원회는 신속한 조치의 필요성,\n소비자 피해의 직접 보상 필요성 등을 종합적으로 고려하여 동의의\n결 절차의 개시 여부를 결정하여야 한다.\n② 공정거래위원회는 동의의결을 하기 전에 30일 이상의 기간을 정\n하여 다음 각 호의 사항을 신고인 등 이해관계인에게 통지하거나,\n관보 또는 공정거래위원회의 인터넷 홈페이지에 공고하는 등의 방\n법으로 의견을 제출할 기회를 주어야 한다. 다만, 시정방안이 수정\n되어 다시 의견제출할 기회를 주는 경우에는 의견제출기간을 30일\n\n이내에서 정할 수 있다.\n1. 해당 행위의 개요\n2. 관련 법령 조항\n3. 시정방안(제62조제3항 후단에 따라 시정방안이 수정된 경우에는\n그 수정된 시정방안을 말한다)\n4. 해당 행위와 관련하여 신고인 등 이해관계인의 이해를 돕는 그\n밖의 정보. 다만, 사업상 또는 사생활의 비밀 보호나 그 밖에 공익\n상 공개하기에 적절하지 아니한 것은 제외한다.\n③ 공정거래위원회는 제2항 각 호의 사항을 관계 행정기관의 장에\n게 통보하고 그 의견을 들어야 한다.\n④ 동의의결에 관한 심의ㆍ의결, 이행관리, 취소, 이행강제금 부과\n등 그 밖에 필요한 사항은 「독점규제 및 공정거래에 관한 법률」\n제90조(제1항부터 제3항까지는 제외한다), 제91조, 제92조를 준용한\n다.\n제64조(임시중지명령) ① 공정거래위원회는 전자상거래를 하는 사업자\n등의 행위가 제33조제1항제1호를 위반한다고 명백하게 의심되는 경\n우로서 다수의 소비자에게 회복하기 어려운 손해가 확산될 우려가\n있어 이를 예방할 긴급한 필요성이 인정되는 경우에는 전자상거래\n를 하는 사업자등에 대하여 해당 행위의 중지, 영업의 전부 또는 일\n부 정지 등 대통령령으로 정하는 바에 따라 일시 중지(이하 “임시중\n지”라 한다)할 것을 명할 수 있다.\n\n\n\n② 공정거래위원회는 제1항에 따라 임시중지를 하기 위하여 필요한\n경우 호스팅서비스를 제공하는 자, 온라인 플랫폼 운영사업자 등에\n게 해당 역무제공의 중단 등 대통령령으로 정하는 조치를 취할 것\n을 요청할 수 있으며, 그 요청을 받은 사업자는 정당한 사유가 없으\n면 이에 따라야 한다.\n③ 「소비자기본법」 제29조에 따라 등록한 소비자단체나 시ㆍ도지\n사, 그 밖에 대통령령으로 정하는 기관ㆍ단체는 전자상거래를 하는\n사업자등이 제1항의 경우에 해당한다고 인정될 때에는 서면(전자문\n서를 포함한다)으로 공정거래위원회에 그 전자상거래등의 전부 또는\n일부에 대하여 일시 중지를 명하도록 요청할 수 있다.\n④ 제1항에 따른 명령에 불복하는 자는 그 명령을 받은 날부터 7일\n이내에 공정거래위원회에 이의를 제기할 수 있다.\n⑤ 공정거래위원회는 제1항에 따른 명령을 받은 자가 제4항에 따라\n이의를 제기하였을 때에는 지체 없이 서울고등법원에 그 사실을 통\n보하여야 하며, 통보를 받은 서울고등법원은 「비송사건절차법」에\n따라 재판을 한다.\n⑥ 제5항에 따른 재판을 할 때에는 「비송사건절차법」 제15조를\n적용하지 아니한다.\n제65조(과징금) ① 공정거래위원회는 제61조제4항에 따른 영업정지가\n소비자 등에게 심한 불편을 줄 우려가 있다고 인정하는 경우에는\n그 영업의 전부 또는 일부의 정지를 갈음하여 해당 사업자에게 대\n\n통령령으로 정하는 위반행위 관련 매출액을 초과하지 아니하는 범\n위에서 과징금을 부과할 수 있다. 이 경우 관련 매출액이 없거나 그\n매출액을 산정할 수 없는 경우 등에는 5천만원을 초과하지 아니하\n는 범위에서 과징금을 부과할 수 있다.\n② 공정거래위원회는 제1항에 따라 그 영업의 전부 또는 일부의 정\n지를 갈음하여 과징금을 부과할 수 있는 판단 기준을 정하여 고시\n할 수 있다.\n③ 공정거래위원회는 제1항에 따른 과징금을 부과할 때 다음 각 호\n의 사항을 고려하여야 한다.\n1. 위반행위로 인한 소비자피해의 정도\n2. 소비자피해에 대한 사업자의 보상노력 정도\n3. 위반행위로 취득한 이익의 규모\n4. 위반행위의 내용ㆍ기간 및 횟수 등\n④ 공정거래위원회는 이 법을 위반한 사업자인 회사가 합병한 경우\n에는 그 회사가 한 위반행위를 합병 후 존속하거나 합병으로 설립\n된 회사가 한 행위로 보아 과징금을 부과ㆍ징수할 수 있다.\n⑤ 공정거래위원회는 이 법을 위반한 회사인 사업자가 분할되거나\n분할합병된 경우에는 분할되는 사업자의 분할일 또는 분할합병일\n이전의 위반행위를 다음 각 호의 어느 하나에 해당하는 회사의 행\n위로 보고 과징금을 부과ㆍ징수할 수 있다.\n1. 분할되는 회사\n\n\n\n2. 분할 또는 분할합병으로 설립되는 새로운 회사\n3. 분할되는 회사의 일부가 다른 회사에 합병된 후 그 다른 회사가\n존속하는 경우 그 다른 회사\n⑥ 공정거래위원회는 이 법을 위반한 회사인 사업자가 「채무자 회\n생 및 파산에 관한 법률」 제215조에 따라 새로운 회사를 설립하는\n경우에는 기존 회사 또는 새로운 회사 중 어느 하나의 행위로 보고\n과징금을 부과ㆍ징수할 수 있다.\n제6장 보칙\n제66조(소비자에게 불리한 계약의 금지) 제12조, 제13조, 제15조 및 제\n25조부터 제28조까지의 규정을 위반한 약정으로서 소비자에게 불리\n한 것은 효력이 없다.\n제67조(전자문서의 활용) ① 「전자문서 및 전자거래 기본법」 제6조\n제2항제2호에도 불구하고 사업자가 소비자와 미리 전자문서로 거래\n할 것을 약정하여 지정한 주소(「전자문서 및 전자거래 기본법」 제\n2조제2호의 정보처리시스템을 말한다)로 전자문서를 송신하지 아니\n한 경우에는 그 사업자는 해당 전자문서에 의한 권리를 주장할 수\n없다. 다만, 긴급한 경우, 소비자도 이미 전자문서로 거래할 것을 예\n정하고 있는 경우, 소비자가 전자문서를 출력한 경우 등 대통령령으\n로 정하는 경우에는 그러하지 아니하다.\n\n② 사업자는 전자서명(「전자서명법」 제2조제2호에 따른 전자서명\n을 말한다. 이하 같다)을 한 전자문서를 사용하려면 대통령령으로\n정하는 바에 따라 그 전자문서의 효력, 수령 절차 및 방법 등을 소\n비자에게 고지하여야 한다.\n③ 사업자는 전자문서를 사용할 때 소비자에게 특정한 전자서명 방\n법을 이용하도록 강요(특수한 표준 등을 이용함으로써 사실상 특정\n한 전자서명 방법의 이용이 강제되는 경우를 포함한다)하여서는 아\n니 되고, 소비자가 선택한 전자서명 방법의 사용을 부당하게 제한하\n여서는 아니 된다.\n④ 전자상거래를 하는 사업자는 소비자의 회원 가입, 계약의 청약,\n소비자 관련 정보의 제공 등을 전자문서를 통하여 할 수 있도록 하\n는 경우에는 회원탈퇴, 청약의 철회, 계약의 해지ㆍ해제ㆍ변경, 정보\n의 제공 및 이용에 관한 동의의 철회 등도 전자문서를 통하여 할\n수 있도록 하여야 한다.\n⑤ 전자상거래를 하는 사업자는 소비자가 재화등의 거래와 관련한\n확인ㆍ증명을 전자문서로 제공하여 줄 것을 요청한 경우 이에 따라\n야 한다.\n⑥ 전자상거래를 하는 사업자가 전자문서로 제공하기 어려운 기술\n적 이유나 보안상 이유가 명백하여 이를 소비자에게 미리 고지한\n경우에는 제4항과 제5항을 적용하지 아니한다.\n⑦ 전자상거래를 하는 사업자가 제4항과 제5항에 따른 의무를 이행\n\n\n\n할 때 해당 온라인몰의 구축 및 운영과 관련된 사업자들은 그 의무\n이행에 필요한 조치를 하는 등 협력하여야 한다.\n제68조(거래기록의 보존 등) ① 사업자는 전자상거래등에서의 표시ㆍ\n광고, 계약내용 및 그 이행 등 거래에 관한 기록을 상당한 기간 보\n존하여야 한다. 이 경우 소비자가 쉽게 거래기록을 열람ㆍ보존할 수\n있는 방법을 제공하여야 한다.\n② 제1항에 따라 사업자가 보존하여야 할 거래기록 및 그와 관련된\n개인정보(성명ㆍ주소ㆍ전자우편주소 등 거래의 주체를 식별할 수 있\n는 정보로 한정한다)는 소비자가 개인정보의 이용에 관한 동의를 철\n회하는 경우에도 「개인정보 보호법」 등 대통령령으로 정하는 개\n인정보보호와 관련된 법률의 규정에도 불구하고 이를 보존할 수 있\n다.\n③ 제1항에 따라 사업자가 보존하는 거래기록의 대상ㆍ범위ㆍ기간\n및 소비자에게 제공하는 열람ㆍ보존의 방법 등에 관하여 필요한 사\n항은 대통령령으로 정한다.\n제69조(조작 실수 등의 방지) 사업자는 전자상거래에서 소비자의 조작\n실수 등으로 인한 의사표시의 착오 등으로 발생하는 피해를 예방할\n수 있도록 거래 대금이 부과되는 시점이나 청약 전에 그 내용을 확\n인하거나 바로잡는 데에 필요한 절차를 마련하여야 한다.\n제70조(전속관할) 온라인판매사업자, 온라인 플랫폼 운영사업자, 우편\nㆍ카탈로그 등 거래를 하는 사업자와의 거래에 관련된 소(訴)는 소\n\n제기 당시 소비자의 주소를 관할하는 지방법원의 전속관할로 하고,\n주소가 없는 경우에는 거소(居所)를 관할하는 지방법원의 전속관할\n로 한다. 다만, 소 제기 당시 소비자의 주소 또는 거소가 분명하지\n아니한 경우에는 그러하지 아니하다.\n제71조(사업자단체의 등록) ① 전자상거래등의 건전한 발전과 소비자\n에 대한 신뢰도의 제고, 그 밖에 공동 이익의 증진을 위하여 설립된\n사업자단체는 대통령령으로 정하는 바에 따라 공정거래위원회에 등\n록할 수 있다.\n② 제1항에 따른 등록의 요건ㆍ방법 및 절차 등에 관하여 필요한\n사항은 대통령령으로 정한다.\n제72조(권한의 위임ㆍ위탁) ① 이 법에 따른 공정거래위원회의 권한은\n대통령령으로 정하는 바에 따라 그 일부를 소속 기관의 장 또는 시\nㆍ도지사에게 위임하거나 다른 행정기관의 장에게 위탁할 수 있다.\n② 이 법에 따른 시ㆍ도지사의 권한은 대통령령으로 정하는 바에\n따라 그 일부를 시장ㆍ군수ㆍ구청장에게 위임할 수 있다.\n③ 공정거래위원회는 이 법을 효율적으로 집행하기 위하여 필요한\n경우에는 사무의 일부를 제71조제1항에 따라 등록된 사업자단체에\n위탁할 수 있다.\n④ 공정거래위원회는 제3항에 따라 사무의 일부를 사업자단체에 위\n탁하는 경우에는 예산의 범위에서 그 위탁사무의 수행에 필요한 비\n용의 전부 또는 일부를 지원할 수 있다.\n\n\n\n⑤ 제53조제6항 및 이 조 제3항에 따라 사무를 위탁받아 해당 업무\n를 수행하거나 수행하였던 자에 대하여는 「형법」 제127조, 제129\n조부터 제132조까지의 규정에 따른 벌칙을 적용할 때에는 공무원으\n로 본다.\n⑥ 제1항부터 제3항에 따라 권한 또는 사무를 위임ㆍ위탁 받은 기\n관의 장 등은 위임ㆍ위탁받은 업무를 처리한 경우에는 대통령령으\n로 정하는 바에 따라 그 내용을 공정거래위원회 위원장 또는 시ㆍ\n도지사에게 보고하여야 한다.\n제73조(전자상거래 소비자보호 등에 대한 교육 등) ① 공정거래위원회\n는 전자상거래등의 분야에서 소비자와 사업자 간 공정한 거래질서\n의 확립과 소비자의 권익 보호를 위하여 다음 각 호의 업무를 수행\n할 수 있다.\n1. 사업자에 대한 교육ㆍ연수\n2. 소비자에 대한 교육ㆍ연수\n3. 제37조에 따른 조정위원회 또는 제44조제1항에 따른 소비자피해\n분쟁조정기구에서 소비자분쟁업무를 수행하는 자에 대한 교육ㆍ연\n수\n4. 다음 각 목의 업무를 수행하는 자에 대한 교육ㆍ연수\n가. 제63조제4항에 따라 준용되는 「독점규제 및 공정거래에 관한\n법률」 제90조제7항에 따라 위탁된 업무\n나. 제72조에 따라 위임 또는 위탁된 업무\n\n5. 그 밖에 전자상거래등의 분야에서 사업자와 소비자 간 공정한 거\n래질서 확립 및 소비자 권익 보호를 위하여 필요하다고 인정하는\n업무\n② 공정거래위원회는 제1항의 업무를 대통령령으로 정하는 시설ㆍ\n인력 및 교육실적 등의 기준에 적합한 법인으로서 공정거래위원회\n가 지정하는 기관 또는 단체(이하 “교육기관등”이라 한다)에 위탁할\n수 있다.\n③ 교육기관등은 제1항에 따른 업무를 수행하는데 필요한 재원을\n조달하기 위하여 수익사업을 할 수 있다.\n④ 공정거래위원회는 교육기관등이 제1항에 따른 업무를 충실히 수\n행하지 못하거나 대통령령으로 정하는 기준에 미치지 못하는 경우\n에는 지정을 취소하거나 3개월 이내의 기간을 정하여 지정의 효력\n을 정지할 수 있다.\n⑤ 교육기관등의 지정절차 및 방법, 제3항에 따른 수익사업 등에 관\n하여 필요한 사항은 공정거래위원회가 정하여 고시할 수 있다.\n제74조(「독점규제 및 공정거래에 관한 법률」의 준용) ① 이 법에 따\n른 공정거래위원회의 심의ㆍ의결에 관하여는 「독점규제 및 공정거\n래에 관한 법률」 제64조부터 제68조까지 및 제93조를 준용한다.\n② 이 법 위반행위에 대한 공정거래위원회, 시ㆍ도지사 또는 시장ㆍ\n군수ㆍ구청장의 조사 등에 관하여는 「독점규제 및 공정거래에 관\n한 법률」 제81조부터 제85조까지를 준용한다.\n\n\n\n③ 이 법에 따른 공정거래위원회의 처분 및 제72조에 따라 위임된\n시ㆍ도지사의 처분에 대한 이의신청, 시정조치명령의 집행정지, 소\n의 제기 및 불복의 소의 전속관할에 관하여는 「독점규제 및 공정\n거래에 관한 법률」 제96조부터 제101조까지의 규정을 준용한다.\n④ 이 법에 따른 과징금의 부과ㆍ징수에 관하여는 「독점규제 및\n공정거래에 관한 법률」 제103조부터 제107조까지의 규정을 준용한\n다.\n⑤ 다음 각 호의 어느 하나에 해당하는 자에 대하여는 「독점규제\n및 공정거래에 관한 법률」 제119조를 준용한다.\n1. 이 법에 따른 직무에 종사하거나 종사하였던 공정거래위원회의\n위원, 공무원 및 지방자치단체의 공무원\n2. 제53조제6항에 따른 조사활동에 참여하거나 참여하였던 소비자원\n의 임직원\n3. 조정위원회에서 분쟁조정업무를 담당하거나 담당하였던 사람\n4. 이 법에 따라 사무를 위임 또는 위탁받아 해당 업무를 수행하거\n나 수행하였던 사람\n제7장 벌칙\n제75조(벌칙) 다음 각 호의 어느 하나에 해당하는 자는 3년 이하의 징\n역 또는 1억원 이하의 벌금에 처한다.\n\n1. 제53조제1항에 따른 조사 시 폭언ㆍ폭행, 고의적인 현장진입 저\n지ㆍ지연 등을 통하여 조사를 거부ㆍ방해 또는 기피한 자\n2. 제61조제1항에 따른 시정조치명령에 따르지 아니한 자\n3. 제61조제4항에 따른 영업의 정지 명령을 위반하여 영업을 계속한\n자\n제76조(벌칙) 제74조제5항을 위반한 자는 2년 이하의 징역 또는 200만\n원 이하의 벌금에 처한다.\n제77조(벌칙) 다음 각 호의 어느 하나에 해당하는 자는 3천만원 이하\n의 벌금에 처한다.\n1. 제6조제1항(제23조 및 제32조에서 준용하는 경우를 포함한다)에\n따른 신고를 하지 아니하거나 거짓으로 신고한 자\n2. 제35조제8항 및 제9항(같은 조 제11항에서 준용하는 경우를 포함\n한다)을 위반하여 소비자피해보상보험계약등을 체결하는 사실 또\n는 결제대금예치를 이용하도록 하는 사실을 나타내는 표지를 사용\n하거나 이와 유사한 표지를 제작하거나 사용한 자\n제78조(벌칙) 다음 각 호의 어느 하나에 해당하는 자는 1천만원 이하\n의 벌금에 처한다.\n1. 제7조제1항(제23조에서 준용하는 경우를 포함한다)에 따른 사업\n자의 신원정보에 관하여 거짓 정보를 제공한 자\n2. 제8조제1항(제23조에서 준용하는 경우를 포함한다)에 따른 거래\n조건에 관하여 거짓 정보를 제공한 자\n\n\n\n제79조(양벌규정) 법인의 대표자나 법인 또는 개인의 대리인, 사용인,\n그 밖의 종업원이 그 법인 또는 개인의 업무에 관하여 제75조부터\n제78조까지의 어느 하나에 해당하는 위반행위를 하면 그 행위자를\n벌하는 외에 그 법인 또는 개인에게도 해당 조문의 벌금형을 과(科)\n한다. 다만, 법인 또는 개인이 그 위반행위를 방지하기 위하여 해당\n업무에 관하여 상당한 주의와 감독을 게을리하지 아니한 경우에는\n그러하지 아니하다.\n제80조(과태료) ① 다음 각 호의 어느 하나에 해당하는 자에게는 1억\n원 이하의 과태료를 부과한다.\n1. 제19조제1항(제23조 및 제32조에서 준용하는 경우를 포함한다)을\n위반하여 국내대리인을 지정하지 아니한 자\n2. 제64조제1항을 위반하여 해당 행위 또는 영업을 계속한 자\n② 사업자 또는 사업자단체가 제1호 또는 제2호의 어느 하나에 해\n당하는 경우에는 3천만원 이하, 제3호에 해당하는 경우에는 5천만원\n이하의 과태료를 부과하고, 사업자 또는 사업자단체의 임원 또는 종\n업원, 그 밖의 이해관계인이 제1호 또는 제2호의 어느 하나에 해당\n하는 경우에는 500만원 이하, 제3호에 해당하는 경우에는 1천만원\n이하의 과태료를 부과한다.\n1. 제74조제2항에 따라 준용되는 「독점규제 및 공정거래에 관한 법\n률」 제81조제1항제1호에 따른 출석처분을 받은 당사자 중 정당한\n사유 없이 출석하지 아니한 자\n\n2. 제74조제2항에 따라 준용되는 「독점규제 및 공정거래에 관한 법\n률」 제81조제1항제3호 또는 제6항에 따른 보고를 하지 아니하거\n나 필요한 자료나 물건을 제출하지 아니하거나 거짓으로 보고하거\n나 거짓 자료나 물건을 제출한 자\n3. 제74조제2항에 따라 준용되는 「독점규제 및 공정거래에 관한 법\n률」 제81조제2항 및 제3항에 따른 조사를 거부ㆍ방해 또는 기피\n한 자\n③ 다음 각 호의 어느 하나에 해당하는 자에게는 2천만원 이하의\n과태료를 부과한다.\n1. 제19조제5항(제23조 및 제32조에서 준용하는 경우를 포함한다)에\n따른 자료제출 요청에 대하여 정당한 이유 없이 자료를 제출하지\n아니하거나 거짓의 자료를 제출한 자\n2. 제20조제1항(제23조에서 준용하는 경우를 포함한다) 및 제30조제\n1항을 위반하여 제20조제1항 각 호(제23조에서 준용하는 경우를\n포함한다) 및 제30조제1항 각 호에서 정한 조치를 취하지 아니한\n자\n3. 제30조제2항에 따른 조치 명령을 이행하지 아니한 자\n4. 제55조제2항에 따른 자료제출 요청에 대하여 정당한 이유 없이\n자료를 제출하지 아니하거나 거짓의 자료를 제출한 자\n④ 다음 각 호의 어느 하나에 해당하는 자에게는 1천만원 이하의\n과태료를 부과한다.\n\n\n\n1. 제29조제2항을 위반하여 소비자피해방지를 위한 사항을 이행하지\n아니한 자\n2. 제31조제4항을 위반하여 제31조제4항 각 호에서 정하고 있는 사\n항을 이행하지 아니한 자\n3. 제33조제1항제1호부터 제6호까지의 금지행위 중 어느 하나에 해\n당하는 행위를 한 자\n4. 제10조제4항에 따른 결제수단의 발행자로서 제35조제1항 각 호\n외의 부분 단서(같은 조 제11항에서 준용하는 경우를 포함한다)를\n위반하여 소비자피해보상보험계약등을 체결하지 아니한 자\n5. 제11조제1항에 따른 선지급식 온라인판매사업자로서 제35조제2항\n(같은 조 제11항에서 준용하는 경우를 포함한다)을 위반한 자\n6. 제10조제4항에 따른 결제수단의 발행자로서 제35조제7항(같은 조\n제11항에서 준용하는 경우를 포함한다)을 위반하여 거짓 자료를\n제출하고 소비자피해보상보험계약등을 체결한 자\n7. 제11조제1항에 따른 선지급식 온라인판매사업자로서 제35조제7항\n(같은 조 제11항에서 준용하는 경우를 포함한다)을 위반하여 거짓\n자료를 제출하고 소비자피해보상보험계약등을 체결한 자\n8. 제57조제1항에 따른 자료제출 요청에 대하여 정당한 이유 없이\n자료를 제출하지 아니하거나 거짓의 자료를 제출한 자\n9. 제64조제2항을 위반하여 공정거래위원회의 요청을 따르지 아니한\n자\n\n⑤ 다음 각 호의 어느 하나에 해당하는 자에게는 500만원 이하의\n과태료를 부과한다.\n1. 제6조제2항부터 제4항까지의 규정(제23조 및 제32조에서 준용하\n는 경우를 포함한다)에 따른 신고를 하지 아니한 자\n2. 제7조제1항 또는 제2항(제23조에서 준용하는 경우를 포함한다)\n및 제24조제1항에 따른 사업자의 신원정보를 표시하지 아니한 자\n3. 제8조제1항(제23조에서 준용하는 경우를 포함한다)을 위반하여\n표시ㆍ광고하거나 고지를 하지 아니하거나 계약내용에 관한 서면\n을 계약자에게 교부하지 아니한 자\n4. 제8조제2항(제23조에서 준용하는 경우를 포함한다)을 위반하여\n재화등의 거래에 관한 계약을 취소할 수 있다는 내용을 거래 상대\n방인 미성년자에게 고지하지 아니한 자\n5. 제16조제1항(제32조에서 준용하는 경우를 포함한다)을 위반하여\n검색결과 순위를 결정하는 데 이용되는 주요 결정 기준을 표시하\n지 아니한 자\n6. 제16조제3항(제32조에서 준용하는 경우를 포함한다)을 위반하여\n사용후기의 수집, 처리에 관한 정보를 공개하지 아니한 자\n7. 제18조제3항(제32조에서 준용하는 경우를 포함한다)을 위반하여\n맞춤형 광고의 내용과 방법을 사전에 소비자에게 고지하지 아니한\n자\n8. 제27조제1호가목을 위반하여 제8조제1항제6호에 관한 정보의 제\n\n\n\n공을 하지 아니한 자\n9. 제68조를 위반하여 거래기록을 보존하지 아니하거나 소비자에게\n거래기록을 열람ㆍ보존할 수 있는 방법을 제공하지 아니한 자\n⑥ 제74조제1항에 따라 준용되는 「독점규제 및 공정거래에 관한\n법률」 제66조를 위반하여 질서유지의 명령을 따르지 아니한 자에\n게는 100만원 이하의 과태료를 부과한다.\n⑦ 제1항부터 제5항까지에 따른 과태료는 공정거래위원회, 시ㆍ도지\n사 또는 시장ㆍ군수ㆍ구청장이 부과ㆍ징수한다.\n⑧ 제6항에 따른 과태료는 공정거래위원회가 부과ㆍ징수한다.\n⑨ 제1항부터 제6항까지에 따른 과태료의 부과기준은 대통령령으로\n정한다.\n제81조(과태료에 관한 규정 적용의 특례) 제80조의 과태료에 관한 규\n정을 적용할 때 제65조에 따라 과징금을 부과한 행위에 대해서는\n과태료를 부과할 수 없다."
  }
}