{
  "title": "2203348_수사절차법안",
  "bill_number": "3348",
  "proposal_date": "2024. 8. 29.",
  "submission_date": "",
  "is_alternative": false,
  "alternative_bill_numbers": [],
  "has_comparison_table": false,
  "comparison_table": "",
  "full_text": "수사절차법안\n(차규근의원 대표발의)\n발의연월일 : 2024. 8. 29.\n의 안\n3348\n번 호 발 의 자 : 차규근ㆍ신장식ㆍ이해민\n서왕진ㆍ조 국ㆍ김준형\n김재원ㆍ김선민ㆍ박은정\n강경숙ㆍ황운하ㆍ정춘생\n의원(12인)\n제안이유 및 주요내용\n검찰청이 수사 및 기소권한을 독점하여 이를 남용하고 있는 것을\n개혁하고자 함.\n이에 검찰의 수사권한을 제외하면서 변경되는 수사 절차 전반에 관\n한 사항을 규율하기 위하여 「형사소송법」 제1장 수사 및 「검사와\n사법경찰관의 상호협력과 일반적 수사준칙에 관한 규정」의 일부 규\n정을 이동시키고, “심야조사 제한”, “압수ㆍ수색의 심리” 등 새로운 내\n용의 규정을 추가하여 수사절차 전반에 관한 사항을 규율하는 법률을\n제정하고자 함.\n참고사항\n이 법률안은 박은정의원이 대표발의한 「공소청법안」(의안번호 제\n\n\n\n3354호), 황운하의원이 대표발의한 「중대범죄수사청법안」(의안번호\n제3346호), 차규근의원이 대표발의한 「형사소송법 일부개정법률안」\n(의안번호 제3355호)의 의결을 각각 전제로 하는 것이므로 같은 법률\n안이 의결되지 아니하거나 수정의결 되는 경우에는 이에 맞추어 조정\n되어야 할 것임.\n\n법률 제 호\n수사절차법안\n제1장 총칙\n제1조(목적) 이 법은 수사과정에서 국민의 인권을 보호하고 적법절차\n를 구현하기 위하여 수사기관이 범죄를 수사할 때에 지켜야 할 방\n법과 절차 그 밖에 수사에 관하여 필요한 사항을 규정함을 목적으\n로 한다.\n제2조(정의) 이 법에서 “수사기관”이라 함은 이 법 또는 다른 법률에\n의하여 사법경찰관리의 권한을 부여받은 자를 말한다.\n제3조(수사의 기본원칙) ① 수사기관은 모든 수사 과정에서 헌법과 법\n률에 따라 보장되는 피의자와 그 밖의 피해자ㆍ참고인 등(이하 “사\n건관계인”이라 한다)의 인권을 보호하고, 적법한 절차에 따라야 한\n다.\n② 피의자에 대한 수사는 불구속 상태에서 함을 원칙으로 한다.\n③ 수사기관은 그 목적을 달성하기 위해 필요한 범위를 벗어나 수\n사해서는 아니 된다.\n④ 수사기관은 객관적인 입장에서 공정하게 예단(豫斷)이나 편견 없\n이 신속하게 수사해야 하고, 주어진 권한을 자의적으로 행사하거나\n\n\n\n남용해서는 아니 된다.\n⑤ 수사기관은 수사를 할 때 다음 각 호의 사항에 유의하여 실체적\n진실을 발견해야 한다.\n1. 물적 증거를 기본으로 하여 객관적이고 신빙성 있는 증거를 발견\n하고 수집하기 위해 노력할 것\n2. 과학수사 기법과 관련 지식ㆍ기술 및 자료를 충분히 활용하여 합\n리적으로 수사할 것\n3. 수사과정에서 선입견을 갖지 말고, 근거 없는 추측을 배제하며,\n사건관계인의 진술을 과신하지 않도록 주의할 것\n⑥ 수사기관은 수사과정에서 수사와 관련하여 작성하거나 취득한\n서류 또는 물건에 대한 목록을 빠짐없이 작성하여야 한다.\n⑦ 수사기관은 수사 중인 사건의 범죄 혐의를 밝히기 위한 목적으\n로 합리적인 근거 없이 별개의 사건을 부당하게 수사하여서는 아니\n되고, 다른 사건의 수사를 통하여 확보된 증거 또는 자료를 내세워\n관련 없는 사건에 대한 자백이나 진술을 강요하여서도 아니 된다.\n제4조(임의수사 우선의 원칙과 강제수사 시 유의사항) ① 수사기관은\n수사를 할 때 수사 대상자의 자유로운 의사에 따른 임의수사를 원\n칙으로 해야 하고, 강제수사는 법률에서 정한 바에 따라 필요한 경\n우에만 최소한의 범위에서 하되, 수사 대상자의 권익 침해의 정도가\n더 적은 절차와 방법을 선택해야 한다.\n② 수사기관은 피의자를 체포ㆍ구속하는 과정에서 피의자 및 현장\n\n에 있는 가족 등 지인들의 인격과 명예를 침해하지 않도록 유의해\n야 한다.\n③ 수사기관은 압수ㆍ수색 과정에서 사생활의 비밀, 주거의 평온을\n최대한 보장하고, 피의자 및 현장에 있는 가족 등 지인들의 인격과\n명예를 침해하지 않도록 유의해야 한다.\n제5조(피해자 보호) ① 수사기관은 피해자의 명예와 사생활의 평온을\n보호하기 위해 「범죄피해자 보호법」등 피해자 보호 관련 법령의\n규정을 준수해야 한다.\n② 수사기관은 피의자의 범죄수법, 범행 동기, 피해자와의 관계, 언\n동 및 그 밖의 상황으로 보아 피해자가 피의자 또는 그 밖의 사람\n으로부터 생명ㆍ신체에 위해를 입거나 입을 염려가 있다고 인정되\n는 경우에는 직권 또는 피해자의 신청에 따라 신변보호에 필요한\n조치를 강구해야 한다.\n제6조(사건의 관할) ① 수사관할은 「형사소송법」의 관할에 관한 규\n정을 준용한다.\n② 사이버상 수사관할은 범죄지, 피고인의 주소, 거소 또는 현재지\n로 한다.\n③ 수사상 사건관할에 관하여 기타 필요한 사항은 대통령령으로 정\n한다.\n제7조(제척ㆍ기피ㆍ회피) 「형사소송법」 제17조, 제18조, 제24조제1항\n은 수사기관에 대한 제척ㆍ기피ㆍ회피에 준용한다. 이 경우 “법관”\n\n\n\n은 “수사기관”으로, “피고인”은 “피의자”로, “증인”은 “참고인”으로\n본다.\n제8조(상호협력의 원칙) ① 검사와 사법경찰관은 상호 존중해야 하며,\n수사, 공소제기 및 공소유지와 관련하여 협력해야 한다.\n② 검사와 사법경찰관은 수사와 공소제기 및 공소유지를 위해 필요\n한 경우 수사ㆍ기소ㆍ재판 관련 자료를 서로 요청할 수 있다.\n③ 그 밖에 검사와 사법경찰관의 상호협력에 관하여 필요한 사항은\n대통령령으로 정한다.\n제9조(다른 법률과의 관계) ① 수사기관의 수사에 관하여 이 법에서\n정한 사항에 대하여는 다른 법률에 우선하여 이 법을 적용한다.\n② 수사기관의 수사에 관하여 이 법을 적용할 때 「고위공직자범죄\n수사처 설치 및 운영에 관한 법률」, 「특별검사의 임명 등에 관한\n법률」에 따라 수사의 직무를 수행하는 검사는 이 법의 사법경찰관\n으로 본다. 다만, 법원에 대한 영장 청구 및 공소제기ㆍ유지와 관련\n된 경우에는 그러하지 아니하다.\n제2장 수사의 개시 및 진행\n제1절 통칙\n제10조(사법경찰관이 신청한 영장의 청구 여부에 대한 심의) ① 검사\n가 사법경찰관이 신청한 영장을 정당한 이유 없이 판사에게 청구하\n\n지 아니한 경우 사법경찰관은 공소청에 영장 청구 여부에 대한 심\n의를 신청할 수 있다.\n② 제1항에 관한 사항을 심의하기 위하여 공소청에 영장심의위원회\n(이하 이 조에서 “심의위원회”라 한다)를 둔다.\n③ 심의위원회는 위원장 1명을 포함한 10명 이내의 외부 위원으로\n구성하고, 위원은 공소청장이 위촉한다.\n④ 사법경찰관은 심의위원회에 출석하여 의견을 개진할 수 있다.\n⑤ 심의위원회의 구성 및 운영 등 그 밖에 필요한 사항은 대통령령\n으로 정한다.\n제2절 수사의 개시\n제11조(사법경찰관리) ① 경무관, 총경, 경정, 경감, 경위는 사법경찰관\n으로서 범죄의 혐의가 있다고 생각하는 때에는 범인, 범죄사실과 증\n거를 수사한다. 다른 법률에 의하여 사법경찰관의 직무와 권한을 가\n진 수사기관의 경우에도 또한 같다.\n② 경사, 경장, 순경은 사법경찰리로서 수사의 보조를 하여야 한다.\n다른 법률에 의하여 사법경찰리의 직무와 권한을 가진 수사기관의\n경우에도 또한 같다.\n제12조(수사 개시의 간주 등) ①사법경찰관리가 다음 각 호의 어느 하\n나에 해당하는 행위에 착수한 때에는 수사를 개시한 것으로 본다.\n\n\n\n이 경우 사법경찰관은 해당 사건을 즉시 입건해야 한다.\n1. 피혐의자의 수사기관 출석조사\n2. 피의자신문조서의 작성\n3. 긴급체포\n4. 체포ㆍ구속영장의 청구 또는 신청\n5. 사람의 신체, 주거, 관리하는 건조물, 자동차, 선박, 항공기 또는\n점유하는 방실(房室)에 대한 압수ㆍ수색 또는 검증영장(부검을 위\n한 검증영장은 제외한다)의 청구 또는 신청\n② 사법경찰관리는 수사 중인 사건의 범죄 혐의를 밝히기 위한 목\n적으로 수사기간을 부당하게 연장해서는 아니 된다.\n③ 사법경찰관리는 입건 전에 범죄를 의심할 만한 정황이 있어 수\n사 개시 여부를 결정하기 위한 사실관계의 확인 등 필요한 조사를\n할 때에는 적법절차를 준수하고 사건관계인의 인권을 존중하며, 조\n사가 부당하게 장기화되지 않도록 신속하게 진행해야 한다.\n④ 사법경찰관리는 제3항에 따른 조사 결과 입건하지 않는 결정을\n한 때에는 피해자에 대한 보복범죄나 2차 피해가 우려되는 경우 등\n을 제외하고는 피혐의자 및 사건관계인에게 통지해야 한다.\n제3절 수사의 단서\n제13조(변사자 검시) ① 변사자 또는 변사의 의심있는 사체가 있는 때\n\n에는 그 소재지를 관할하는 사법경찰관이 검시하여야 한다.\n② 전항의 검시로 범죄의 혐의를 인정하고 긴급을 요할 때에는 영\n장없이 검증할 수 있다.\n제14조(고소권자) 범죄로 인한 피해자는 고소할 수 있다.\n제15조(고소의 제한) 자기 또는 배우자의 직계존속을 고소하지 못한\n다.\n제16조(비피해자인 고소권자) ① 피해자의 법정대리인은 독립하여 고\n소할 수 있다.\n② 피해자가 사망한 때에는 그 배우자, 직계친족 또는 형제자매는\n고소할 수 있다. 단, 피해자의 명시한 의사에 반하지 못한다.\n③ 피해자의 법정대리인이 피의자이거나 법정대리인의 친족이 피의\n자인 때에는 피해자의 친족은 독립하여 고소할 수 있다.\n④ 사자의 명예를 훼손한 범죄에 대하여는 그 친족 또는 자손은 고\n소할 수 있다.\n제17조(고소권자의 지정) 친고죄에 대하여 고소할 자가 없는 경우에\n이해관계인의 신청이 있으면 검사는 10일 이내에 고소할 수 있는\n자를 지정하여야 한다.\n제18조(고소기간) 친고죄에 대하여는 범인을 알게 된 날로부터 6월을\n경과하면 고소하지 못한다. 단, 고소할 수 없는 불가항력의 사유가\n있는 때에는 그 사유가 없어진 날로부터 기산한다.\n제19조(수인의 고소권자) 고소할 수 있는 자가 수인인 경우에는 1인의\n\n\n\n기간의 해태는 타인의 고소에 영향이 없다.\n제20조(고소의 취소) ① 고소는 제1심 판결선고 전까지 취소할 수 있\n다.\n② 고소를 취소한 자는 다시 고소할 수 없다.\n③ 피해자의 명시한 의사에 반하여 공소를 제기할 수 없는 사건에\n서 처벌을 원하는 의사표시를 철회한 경우에도 제1항과 제2항을 준\n용한다.\n제21조(고소의 불가분) 친고죄의 공범 중 그 1인 또는 수인에 대한 고\n소 또는 그 취소는 다른 공범자에 대하여도 효력이 있다.\n제22조(고발) ①누구든지 범죄가 있다고 사료하는 때에는 고발할 수\n있다.\n②공무원은 그 직무를 행함에 있어 범죄가 있다고 사료하는 때에는\n고발하여야 한다.\n제23조(고발의 제한) 제15조는 고발에 준용한다.\n제24조(대리고소) 고소 또는 그 취소는 대리인으로 하여금 하게 할 수\n있다.\n제25조(고소, 고발의 방식) ① 고소 또는 고발은 서면 또는 구술로써\n수사기관에게 하여야 한다.\n② 수사기관이 구술에 의한 고소 또는 고발을 받은 때에는 조서를\n작성하여야 한다.\n제26조(고소, 고발과 수사기관의 조치) ① 수사기관은 고소 또는 고발\n\n을 받은 경우에는 이를 수리해야 한다.\n② 사법경찰관은 고소 또는 고발에 따라 범죄를 수사하는 경우에는\n고소 또는 고발을 수리한 날부터 3개월 이내에 수사를 마쳐야 한다.\n③ 전항의 경우 사법경찰관이 3개월 이내에 수사를 마치지 못하는\n경우 당해 수사관서의 장에게 그 사유를 보고하고 승인을 받아야\n한다.\n④ 보고를 받은 당해 수사관서의 장은 당해 고소, 고발 사건의 수사\n종료 기한을 설정하여 이 기간 내에 수사를 마치도록 감독하여야\n한다.\n제27조(고소 또는 고발의 취소에의 준용) 제25조 및 제26조는 고소 또\n는 고발의 취소에 관하여 준용한다.\n제28조(자수에의 준용) 제25조 및 제26조는 자수에 관하여 준용한다.\n제29조(직무질문) ① 수사기관은 수사에 필요한 경우 다음 각 호의 어\n느 하나에 해당하는 사람을 정지시켜 질문할 수 있다.\n1. 수상한 행동이나 그 밖의 주위 사정을 합리적으로 판단하여 볼\n때 어떠한 죄를 범하였거나 범하려 하고 있다고 의심할 만한 상당\n한 이유가 있는 사람\n2. 이미 행하여진 범죄나 행하여지려고 하는 범죄행위에 관한 사실\n을 안다고 인정되는 사람\n② 수사기관은 제1항에 따라 같은 항 각 호의 사람을 정지시킨 장\n소에서 질문을 하는 것이 그 사람에게 불리하거나 교통에 방해가\n\n\n\n된다고 인정될 때에는 질문을 하기 위하여 가까운 경찰서·지구대·파\n출소 또는 출장소, 지방해양경찰관서 등 수사관서로 동행할 것을 요\n구할 수 있다. 이 경우 동행을 요구받은 사람은 그 요구를 거절할\n수 있다.\n③ 수사기관은 제1항 각 호의 어느 하나에 해당하는 사람에게 질문\n을 할 때에 그 사람이 흉기를 가지고 있는지를 조사할 수 있다.\n④ 수사기관은 제1항이나 제2항에 따라 질문을 하거나 동행을 요구\n할 경우 자신의 신분을 표시하는 증표를 제시하면서 소속과 성명을\n밝히고 질문이나 동행의 목적과 이유를 설명하여야 하며, 동행을 요\n구하는 경우에는 동행 장소를 밝혀야 한다.\n⑤ 수사기관은 임의동행을 요구하는 경우 상대방에게 동행을 거부\n할 수 있다는 것과 동행하는 경우에도 언제든지 자유롭게 동행 과\n정에서 이탈하거나 동행 장소에서 퇴거할 수 있다는 것을 알려야\n한다.\n⑥ 수사기관은 제2항에 따라 동행한 사람의 가족이나 친지 등에게\n동행한 경찰관의 신분, 동행 장소, 동행 목적과 이유를 알리거나 본\n인으로 하여금 즉시 연락할 수 있는 기회를 주어야 하며, 변호인의\n도움을 받을 권리가 있음을 알려야 한다.\n⑦ 수사기관은 제2항에 따라 동행한 사람을 6시간을 초과하여 경찰\n관서에 머물게 할 수 없다.\n⑧ 제1항 및 제2항에 따라 질문을 받거나 동행을 요구받은 사람은\n\n형사소송에 관한 법률에 따르지 아니하고는 신체를 구속당하지 아\n니하며, 그 의사에 반하여 답변을 강요당하지 아니한다.\n제4절 임의수사\n제30조(수사에 필요한 조사) ①사법경찰관은 수사의 목적을 달성하기\n위하여 필요한 조사를 할 수 있다.\n② 사법경찰관은 수사에 관하여 공무소 및 기타 공사단체에 조회하\n여 필요한 사항의 보고를 요구할 수 있다.\n제31조(피의자의 출석요구) ① 사법경찰관은 수사에 필요한 때에는 피\n의자의 출석을 요구하여 진술을 들을 수 있다.\n② 사법경찰관은 피의자에게 출석요구를 할 때에는 다음 각 호의\n사항을 유의해야 한다.\n1. 출석요구를 하기 전에 우편ㆍ전자우편ㆍ전화를 통한 진술 등 출\n석을 대체할 수 있는 방법의 선택 가능성을 고려할 것\n2. 출석요구의 방법, 출석의 일시ㆍ장소 등을 정할 때에는 피의자의\n명예 또는 사생활의 비밀이 침해되지 않도록 주의할 것\n3. 출석요구를 할 때에는 피의자의 생업에 지장을 주지 않도록 충분\n한 시간적 여유를 두도록 하고, 피의자가 출석 일시의 연기를 요\n청하는 경우 특별한 사정이 없으면 출석 일시를 조정할 것\n4. 불필요하게 여러 차례 출석요구를 하지 않을 것\n\n\n\n③ 사법경찰관은 피의자에게 출석요구를 하려는 경우 피의자와 조\n사의 일시ㆍ장소에 관하여 협의해야 한다. 이 경우 변호인이 있는\n경우에는 변호인과도 협의해야 한다.\n④ 사법경찰관은 피의자에게 출석요구를 하려는 경우 피의사실의\n요지 등 출석요구의 취지를 구체적으로 적은 출석요구서를 발송해\n야 한다. 다만, 신속한 출석요구가 필요한 경우 등 부득이한 사정이\n있는 경우에는 전화, 문자메시지, 그 밖의 상당한 방법으로 출석요\n구를 할 수 있다.\n⑤ 사법경찰관은 제4항 본문에 따른 방법으로 출석요구를 했을 때\n에는 출석요구서의 사본을, 같은 항 단서에 따른 방법으로 출석요구\n를 했을 때에는 그 취지를 적은 수사보고서를 각각 사건기록에 편\n철한다.\n⑥ 사법경찰관은 피의자가 치료 등 수사관서에 출석하여 조사를 받\n는 것이 현저히 곤란한 사정이 있는 경우에는 수사관서 외의 장소\n에서 조사할 수 있다.\n⑦ 제1항부터 제6항까지는 피의자 외의 사람에 대한 출석요구의 경\n우에도 적용한다.\n제32조(진술거부권 등의 고지) ① 사법경찰관은 피의자를 신문하기 전\n에 다음 각 호의 사항을 알려주어야 한다.\n1. 일체의 진술을 하지 아니하거나 개개의 질문에 대하여 진술을 하\n지 아니할 수 있다는 것\n\n2. 진술을 하지 아니하더라도 불이익을 받지 아니한다는 것\n3. 진술을 거부할 권리를 포기하고 행한 진술은 법정에서 유죄의 증\n거로 사용될 수 있다는 것\n4. 신문을 받을 때에는 변호인을 참여하게 하는 등 변호인의 조력을\n받을 수 있다는 것\n② 사법경찰관은 제1항에 따라 알려 준 때에는 피의자가 진술을 거\n부할 권리와 변호인의 조력을 받을 권리를 행사할 것인지의 여부를\n질문하고, 이에 대한 피의자의 답변을 조서에 기재하여야 한다. 이\n경우 피의자의 답변은 피의자로 하여금 자필로 기재하게 하거나 사\n법경찰관이 피의자의 답변을 기재한 부분에 기명날인 또는 서명하\n게 하여야 한다.\n제33조(피의자신문 사항 및 방법) ① 사법경찰관이 피의자를 신문함에\n는 먼저 그 성명, 연령, 등록기준지, 주거와 직업을 물어 피의자임에\n틀림없음을 확인하여야 한다.\n② 사법경찰관은 피의자에 대하여 범죄사실과 정상에 관한 필요사\n항을 신문하여야 하며 그 이익되는 사실을 진술할 기회를 주어야\n한다.\n제34조(피의자신문과 참여자) 사법경찰관이 피의자를 신문함에는 사법\n경찰관리를 참여하게 하여야 한다.\n제35조(변호인의 참여 등) ① 사법경찰관은 피의자 또는 그 변호인ㆍ\n법정대리인ㆍ배우자ㆍ직계친족ㆍ형제자매의 신청에 따라 변호인을\n\n\n\n피의자와 접견하게 하거나 정당한 사유가 없는 한 피의자에 대한\n신문에 참여하게 하여야 한다.\n② 신문에 참여하고자 하는 변호인이 2명 이상인 때에는 피의자가\n신문에 참여할 변호인 1명을 지정한다. 지정이 없는 경우에는 사법\n경찰관이 이를 지정할 수 있다.\n③ 수사기관은 피의자신문에 참여한 변호인이 피의자의 옆자리 등\n실질적인 조력을 할 수 있는 위치에 앉도록 해야 하고, 정당한 사유\n가 없으면 피의자에 대한 법적인 조언ㆍ상담을 보장해야 하며, 법적\n인 조언ㆍ상담을 위한 변호인의 메모를 허용해야 한다.\n④ 사법경찰관은 피의자에 대한 신문이 아닌 단순 면담 등이라는\n이유로 변호인의 참여ㆍ조력을 제한해서는 아니 된다.\n⑤ 제3항 및 제4항은 수사기관의 사건관계인에 대한 조사ㆍ면담 등\n의 경우에도 적용한다.\n제36조(변호인의 의견진술 등) ① 피의자신문에 참여한 변호인은 사법\n경찰관의 신문 후 조서를 열람하고 의견을 진술할 수 있다. 이 경우\n변호인은 별도의 서면으로 의견을 제출할 수 있으며, 사법경찰관은\n해당 서면을 사건기록에 편철한다.\n② 피의자신문에 참여한 변호인은 신문 중이라도 사법경찰관의 승\n인을 받아 의견을 진술할 수 있다. 이 경우 사법경찰관은 정당한 사\n유가 있는 경우를 제외하고는 변호인의 의견진술 요청을 승인해야\n한다.\n\n③ 피의자신문에 참여한 변호인은 제2항에도 불구하고 부당한 신문\n방법에 대해서는 사법경찰관의 승인 없이 이의를 제기할 수 있다.\n④ 사법경찰관은 제1항부터 제3항까지에 따른 의견진술 또는 이의\n제기가 있는 경우 해당 내용을 조서에 적어야 한다.\n⑤ 제3항에 따른 변호인의 의견이 기재된 피의자신문조서는 변호인\n에게 열람하게 한 후 변호인으로 하여금 그 조서에 기명날인 또는\n서명하게 하여야 한다.\n⑥ 사법경찰관은 변호인의 신문 참여 및 그 제한에 관한 사항을 피\n의자신문조서에 기재하여야 한다.\n제37조(장애인 등 특별히 보호를 요하는 자에 대한 특칙) ① 사법경찰\n관은 피의자를 신문하는 경우 다음 각 호의 어느 하나에 해당하는\n때에는 직권 또는 피의자ㆍ법정대리인의 신청에 따라 피의자와 신\n뢰관계에 있는 자를 동석하게 할 수 있다.\n1. 피의자가 신체적 또는 정신적 장애로 사물을 변별하거나 의사를\n결정ㆍ전달할 능력이 미약한 때\n2. 피의자의 연령ㆍ성별ㆍ국적 등의 사정을 고려하여 그 심리적 안\n정의 도모와 원활한 의사소통을 위하여 필요한 경우\n② 제1항에 따라 피의자와 동석할 수 있는 신뢰관계에 있는 사람은\n피의자의 직계친족, 형제자매, 배우자, 가족, 동거인, 보호ㆍ교육시설\n의 보호ㆍ교육담당자 등 피의자의 심리적 안정과 원활한 의사소통\n에 도움을 줄 수 있는 사람으로 한다.\n\n\n\n제38조(피의자신문조서의 작성) ① 피의자의 진술은 조서에 기재하여\n야 한다.\n② 제1항의 조서는 피의자에게 열람하게 하거나 읽어 들려주어야\n하며, 진술한 대로 기재되지 아니하였거나 사실과 다른 부분의 유무\n를 물어 피의자가 증감 또는 변경의 청구 등 이의를 제기하거나 의\n견을 진술한 때에는 이를 조서에 추가로 기재하여야 한다. 이 경우\n피의자가 이의를 제기하였던 부분은 읽을 수 있도록 남겨두어야한\n다.\n③ 피의자가 조서에 대하여 이의나 의견이 없음을 진술한 때에는\n피의자로 하여금 그 취지를 자필로 기재하게 하고 조서에 간인한\n후 기명날인 또는 서명하게 한다.\n제39조(수사과정의 기록) ① 사법경찰관은 피의자가 조사장소에 도착\n한 시각, 조사를 시작하고 마친 시각, 그 밖에 조사과정의 진행경과\n를 확인하기 위하여 필요한 사항을 피의자신문조서에 기록하거나\n별도의 서면에 기록한 후 수사기록에 편철하여야 한다.\n② 사법경찰관은 제1항에 따라 조사(신문, 면담 등 명칭을 불문한다.\n이하 이 조에서 같다) 과정의 진행 경과를 다음 각 호의 구분에 따\n른 방법으로 기록해야 한다.\n1. 조서를 작성하는 경우: 조서에 기록(별도의 서면에 기록한 후 조\n서의 끝부분에 편철하는 것을 포함한다)\n2. 조서를 작성하지 않는 경우: 별도의 서면에 기록한 후 수사기록\n\n에 편철\n③ 제2항에 따라 조사과정의 진행경과를 기록할 때에는 다음 각 호\n의 구분에 따른 사항을 구체적으로 적어야 한다.\n1. 조서를 작성하는 경우에는 다음 각 목의 사항\n가. 조사 대상자가 조사장소에 도착한 시각\n나. 조사의 시작 및 종료 시각\n다. 조사 대상자가 조사장소에 도착한 시각과 조사를 시작한 시\n각 에 상당한 시간적 차이가 있는 경우에는 그 이유\n라. 조사가 중단되었다가 재개된 경우에는 그 이유와 중단 시각\n및 재개 시각\n2. 조서를 작성하지 않는 경우에는 다음 각 목의 사항\n가. 조사 대상자가 조사장소에 도착한 시각\n나. 조사 대상자가 조사장소를 떠난 시각\n다. 조서를 작성하지 않는 이유\n라. 조사 외에 실시한 활동\n마. 변호인 참여 여부\n④ 제38조제2항 및 제3항은 제1항의 조서 또는 서면에 관하여 준용\n한다.\n⑤ 제1항부터 제4항까지는 피의자가 아닌 자를 조사하는 경우에도\n준용한다.\n제40조(피의자진술의 영상녹화) ① 피의자의 진술은 영상녹화할 수 있\n\n\n\n다. 이 경우 미리 영상녹화사실을 알려주어야 하며, 조사의 개시부\n터 종료까지의 전 과정 및 객관적 정황을 영상녹화하여야 한다.\n② 제1항에 따른 영상녹화가 완료된 때에는 피의자 또는 변호인 앞\n에서 지체없이 그 원본을 봉인하고 피의자로 하여금 기명날인 또는\n서명하게 하여야 한다.\n③ 제2항의 경우에 피의자 또는 변호인의 요구가 있는 때에는 영상\n녹화물을 재생하여 시청하게 하여야 한다. 이 경우 그 내용에 대하\n여 이의를 진술하는 때에는 그 취지를 기재한 서면을 첨부하여야\n한다.\n제41조(심야조사 제한) ① 수사기관은 조사, 신문, 면담 등 그 명칭을\n불문하고 피의자나 사건관계인에 대해 오후 9시부터 오전 6시까지\n사이에 조사(이하 “심야조사”라 한다)를 해서는 아니 된다. 다만, 이\n미 작성된 조서의 열람을 위한 절차는 자정 이전까지 진행할 수 있\n다.\n② 제1항에도 불구하고 다음 각 호의 어느 하나에 해당하는 경우에\n는 심야조사를 할 수 있다. 이 경우 심야조사의 사유를 조서에 명확\n하게 적어야 한다.\n1. 피의자를 체포한 후 48시간 이내에 구속영장의 청구 또는 신청\n여부를 판단하기 위해 불가피한 경우\n2. 공소시효가 임박한 경우\n3. 피의자나 사건관계인이 출국, 입원, 원거리 거주, 직업상 사유 등\n\n재출석이 곤란한 구체적인 사유를 들어 심야조사를 요청한 경우\n(변호인이 심야조사에 동의하지 않는다는 의사를 명시한 경우는\n제외한다)로서 해당 요청에 상당한이유가 있다고 인정되는 경우\n4. 그 밖에 사건의 성질 등을 고려할 때 심야조사가 불가피하다고\n판단되는 경우로서 대통령령으로 지정하는 각 수사관서의 인권보\n호 책임자의 허가 등을 받은 경우\n제42조(장시간 조사 제한) ① 수사기관은 조사, 신문, 면담 등 그 명칭\n을 불문하고 피의자나 사건관계인을 조사하는 경우에는 대기시간,\n휴식시간, 식사시간 등 모든 시간을 합산한 조사시간(이하 “총 조사\n시간”이라 한다)이 12시간을 초과하지 않도록 해야 한다. 다만, 다음\n각 호의 어느 하나에 해당하는 경우에는 예외로 한다.\n1. 피의자나 사건관계인의 서면 요청에 따라 조서를 열람하는 경우\n2. 제41조제2항 각 호의 어느 하나에 해당하는 경우\n② 수사기관은 특별한 사정이 없으면 총 조사시간 중 식사시간, 휴\n식 시간 및 조서의 열람 시간 등을 제외한 실제 조사시간이 8시간\n을 초과하지 않도록 해야한다.\n③ 수사기관은 피의자나 사건관계인에 대한 조사를 마친 때부터 8\n시간이 지나기 전에는 다시 조사할 수 없다. 다만, 제1항제2호에 해\n당하는 경우에는 예외로 한다.\n제43조(휴식시간 부여) ① 수사기관은 조사에 상당한 시간이 소요되는\n경우에는 특별한 사정이 없으면 피의자 또는 사건관계인에게 조사\n\n\n\n도중에 최소한 2시간마다 10분 이상의 휴식시간을 주어야 한다.\n② 수사기관은 조사 도중 피의자, 사건관계인 또는 그 변호인으로부\n터 휴식시간의 부여를 요청받았을 때에는 그때까지 조사에 소요된\n시간, 피의자 또는 사건관계인의 건강 상태 등을 고려해 적정하다고\n판단될 경우 휴식시간을 주어야 한다.\n③ 수사기관은 조사 중인 피의자 또는 사건관계인의 건강상태에 이\n상징후가 발견되면 의사의 진료를 받게 하거나 휴식하게 하는 등\n필요한 조치를 해야 한다.\n제44조(참고인 조사) 사법경찰관은 수사에 필요한 때에는 피의자가 아\n닌 자의 출석을 요구하여 진술을 들을 수 있다. 이 경우 그의 동의\n를 받아 영상녹화 할 수 있다.\n제45조(참고인과의 대질) 사법경찰관이 사실을 발견함에 필요한 때에\n는 피의자와 다른 피의자 또는 피의자 아닌 자와 대질하게 할 수\n있다.\n제46조(증인신문청구) ① 범죄의 수사에 없어서는 아니될 사실을 안다\n고 명백히 인정되는 참고인이 제44조에 의한 출석 또는 진술을 거\n부한 경우 공소제기 이전에는 사법경찰관이 검사에게 신청하여 검\n사가 판사에게 그에 대한 증인신문을 청구할 수 있다. 다만, 공소제\n기 이후 제1회 공판기일 전에는 검사가 판사에게 그에 대한 증인신\n문을 청구할 수 있다.\n② 제1항의 청구를 함에는 서면으로 그 사유를 소명하여야 한다.\n\n③ 제1항의 청구를 받은 판사는 증인신문에 관하여 법원 또는 재판\n장과 동일한 권한이 있다.\n④ 판사는 제1항의 청구에 따라 증인신문기일을 정한 때에는 피고\n인ㆍ피의자 또는 변호인에게 이를 통지하여 증인신문에 참여할 수\n있도록 하여야 한다.\n⑤ 판사는 제1항의 청구에 의한 증인신문을 한 때에는 지체없이 이\n에 관한 서류를 검사에게 송부하여야 한다.\n제47조(피해자 조사 시 신뢰관계자 동석) ① 수사기관은 범죄로 인한\n피해자를 참고인으로 조사하는 경우 피해자의 연령, 심신의 상태,\n그 밖의 사정을 고려하여 피해자가 현저하게 불안 또는 긴장을 느\n낄 우려가 있다고 인정하는 때에는 직권 또는 피해자ㆍ법정대리인\n의 신청에 따라 피해자와 신뢰관계에 있는 자를 동석하게 할 수 있\n다.\n② 수사기관은 범죄로 인한 피해자가 13세 미만이거나 신체적 또는\n정신적 장애로 사물을 변별하거나 의사를 결정할 능력이 미약한 경\n우에 조사에 지장을 초래할 우려가 있는 등 부득이한 경우가 아닌\n한 피해자와 신뢰관계에 있는 자를 동석하게 하여야 한다.\n③ 제37조제2항은 제1항의 경우에 준용한다. 이 경우 “피의자”는\n“피해자”로 본다.\n④ 제1항 또는 제2항에 따라 동석한 자는 수사기관의 신문 또는 피\n해자 진술을 방해하거나 그 진술의 내용에 부당한 영향을 미칠 수\n\n\n\n있는 행위를 하여서는 아니 된다.\n제48조(감정ㆍ통역ㆍ번역의 위촉) 사법경찰관은 수사에 필요한 때에는\n감정, 통역 또는 번역을 위촉할 수 있다.\n제49조(감정의 위촉과 감정유치 청구) ① 사법경찰관은 제47조에 의하\n여 감정을 위촉하는 경우 피의자의 정신 또는 신체에 관한 감정을\n위하여 감정유치처분이 필요한 때에는 검사에게 신청을 하고, 검사\n는 판사에게 이를 청구하여야 한다.\n② 판사는 제1항의 청구가 상당하다고 인정할 때에는 유치처분을\n하여야 한다. 이 경우 「형사소송법」 제172조 및 제172조의2를 준\n용한다.\n제50조(감정에 필요한 처분) ① 감정의 위촉을 받은 자는 감정에 관하\n여 필요한 때에는 판사의 허가를 얻어 타인의 주거, 간수자 있는 가\n옥, 건조물, 항공기, 선차 내에 들어 갈 수 있고 신체의 검사, 사체\n의 해부, 분묘발굴, 물건의 파괴를 할 수 있다.\n② 제1항의 허가의 청구는 검사가 하여야 한다.\n③ 판사는 제2항의 청구가 상당하다고 인정할 때에는 허가장을 발\n부하여야 한다.\n제51조(전문수사자문위원의 참여) ① 사법경찰관은 검사와 협의하여\n공소제기 여부와 관련된 사실관계를 분명하게 하기 위하여 필요한\n경우에는 직권이나 피의자 또는 변호인의 신청에 의하여 전문수사\n자문위원을 지정하여 수사절차에 참여하게 하고 자문을 들을 수 있\n\n다.\n② 전문수사자문위원은 전문적인 지식에 의한 설명 또는 의견을 기\n재한 서면을 제출하거나 전문적인 지식에 의하여 설명이나 의견을\n진술할 수 있다\n③ 사법경찰관은 제2항에 따라 전문수사자문위원이 제출한 서면이\n나 전문수사자문위원의 설명 또는 의견의 진술에 관하여 피의자 또\n는 변호인에게 구술 또는 서면에 의한 의견진술의 기회를 주어야\n한다.\n제52조(전문수사자문위원 지정 등) ① 제51조제1항에 따라 전문수사자\n문위원을 수사절차에 참여시키는 경우 사법경찰관은 각 사건마다 1\n인 이상의 전문수사자문위원을 지정한다.\n② 수사기관은 상당하다고 인정하는 때에는 전문수사자문위원의 지\n정을 취소할 수 있다. 이 경우 사법경찰관은 검사에게 지정 취소사\n실을 알려야 한다.\n③ 피의자 또는 변호인은 사법경찰관의 전문수사자문위원 지정에\n대하여 관할 수사관서의 장에게 이의를 제기할 수 있다.\n④ 전문수사자문위원에게는 수당을 지급하고, 필요한 경우에는 그\n밖의 여비, 일당 및 숙박료를 지급할 수 있다.\n⑤ 전문수사자문위원의 지정 및 지정취소, 이의제기 절차 및 방법,\n수당지급, 그 밖에 필요한 사항은 대통령령으로 정한다.\n제53조(준용규정) 「형사소송법」 제279조의7 및 제279조의8은 수사기\n\n\n\n관의 전문수사자문위원에게 준용한다.\n제5절 대인적 강제처분\n제54조(영장에 의한 체포) ① 피의자가 죄를 범하였다고 의심할 만한\n상당한 이유가 있고, 정당한 이유 없이 제31조에 의한 출석요구에\n응하지 아니하거나 응하지 아니할 우려가 있는 때에는 사법경찰관\n은 검사에게 신청하여 검사의 청구로 관할지방법원판사의 체포영장\n을 발부받아 피의자를 체포할 수 있다. 다만, 다액 50만원 이하의\n벌금, 구류 또는 과료에 해당하는 사건에 관하여는 피의자가 일정한\n주거가 없는 경우 또는 정당한 이유 없이 제31조에 의한 출석요구\n에 응하지 아니한 경우에 한한다.\n② 제1항의 청구를 받은 지방법원판사는 상당하다고 인정할 때에는\n체포영장을 발부한다. 다만, 명백히 체포의 필요가 인정되지 아니하\n는 경우에는 그러하지 아니하다.\n③ 제1항의 청구를 받은 지방법원판사가 체포영장을 발부하지 아니\n할 때에는 청구서에 그 취지 및 이유를 기재하고 서명날인하여 청\n구한 검사에게 교부한다.\n④ 검사가 제1항의 청구를 함에 있어서 동일한 범죄사실에 관하여\n그 피의자에 대하여 전에 체포영장을 청구하였거나 발부받은 사실\n이 있는 때에는 다시 체포영장을 청구하는 취지 및 이유를 기재하\n\n여야 한다.\n⑤ 체포한 피의자를 구속하고자 할 때에는 체포한 때부터 48시간이\n내에 제67조에 의하여 구속영장을 청구하여야 하고, 그 기간 내에\n구속영장을 청구하지 아니하는 때에는 피의자를 즉시 석방하여야\n한다.\n제55조(긴급체포) ① 사법경찰관은 피의자가 사형ㆍ무기 또는 장기 3\n년 이상의 징역이나 금고에 해당하는 죄를 범하였다고 의심할 만한\n상당한 이유가 있고, 다음 각 호의 어느 하나에 해당하는 사유가 있\n는 경우에 긴급을 요하여 지방법원판사의 체포영장을 받을 수 없는\n때에는 그 사유를 알리고 영장없이 피의자를 체포할 수 있다. 이 경\n우 긴급을 요한다 함은 피의자를 우연히 발견한 경우등과 같이 체\n포영장을 받을 시간적 여유가 없는 때를 말한다.\n1. 피의자가 증거를 인멸할 염려가 있는 때\n2. 피의자가 도망하거나 도망할 우려가 있는 때\n② 사법경찰관이 제1항에 의하여 피의자를 체포한 경우에는 즉시\n검사에게 통보하여야 한다.\n③ 사법경찰관은 제1항에 의하여 피의자를 체포한 경우에는 즉시\n긴급체포서를 작성하여야 한다.\n④ 제3항에 의한 긴급체포서에는 범죄사실의 요지, 긴급체포의 사유\n등을 기재하여야 한다.\n제56조(긴급체포와 영장청구기간) ① 사법경찰관이 제55조 규정에 의\n\n\n\n하여 피의자를 체포한 경우 피의자를 구속하고자 할 때에는 지체\n없이 사법경찰관은 검사에게 신청하여 검사의 청구로 관할지방법원\n판사에게 구속영장을 청구하여야 한다. 이 경우 구속영장은 피의자\n를 체포한 때부터 48시간 이내에 청구하여야 하며, 제55조제3항에\n따른 긴급체포서를 첨부하여야 한다.\n② 제1항에 의하여 구속영장을 청구하지 아니하거나 발부받지 못한\n때에는 피의자를 즉시 석방하여야 한다.\n③ 제2항에 의하여 석방된 자는 영장없이는 동일한 범죄사실에 관\n하여 체포하지 못한다.\n④ 검사가 제1항에 따른 구속영장을 청구하지 아니하고 사법경찰관\n이 피의자를 석방한 경우에는 석방한 날부터 30일 이내에 서면으로\n다음 각 호의 사항을 법원에 통지하여야 한다. 이 경우 긴급체포서\n의 사본을 첨부하여야 한다.\n1. 긴급체포 후 석방된 자의 인적사항\n2. 긴급체포의 일시ㆍ장소와 긴급체포하게 된 구체적 이유\n3. 석방의 일시ㆍ장소 및 사유\n4. 긴급체포 및 석방한 검사 또는 사법경찰관의 성명\n⑤ 사법경찰관은 긴급체포한 피의자에 대하여 구속영장을 신청하지\n아니하고 석방한 경우에는 즉시 검사에게 통지하여야 한다.\n⑥ 긴급체포 후 석방된 자 또는 그 변호인ㆍ법정대리인ㆍ배우자ㆍ\n직계친족ㆍ형제자매는 통지서 및 관련 서류를 열람하거나 등사할\n\n수 있다.\n제57조(체포와 피의사실 등의 고지) 사법경찰관은 피의자를 체포하는\n경우에는 피의사실의 요지, 체포의 이유와 변호인을 선임할 수 있음\n을 말하고 변명할 기회를 주어야 한다.\n제58조(준용규정) 「형사소송법」 제75조, 제81조제1항 본문 및 제3항,\n제82조, 제83조, 제85조제1항ㆍ제3항 및 제4항, 제86조, 제87조, 제89\n조부터 제91조까지, 제93조, 제101조제4항 및 제102조제2항 단서는\n사법경찰관이 피의자를 체포하는 경우에 이를 준용한다. 이 경우\n“구속”은 이를 “체포”로, “구속영장”은 이를 “체포영장”으로 본다.\n제59조(현행범인과 준현행범인) ① 범죄를 실행하고 있거나 실행하고\n난 직후의 사람을 현행범인이라 한다.\n② 다음 각 호의 어느 하나에 해당하는 사람은 현행범인으로 본다.\n1. 범인으로 불리며 추적되고 있을 때\n2. 장물이나 범죄에 사용되었다고 인정하기에 충분한 흉기나 그 밖\n의 물건을 소지하고 있을 때\n3. 신체나 의복류에 증거가 될 만한 뚜렷한 흔적이 있을 때\n4. 누구냐고 묻자 도망하려고 할 때\n제60조(현행범인의 체포) 현행범인은 누구든지 영장없이 체포할 수 있\n다.\n제61조(체포된 현행범인의 인도) ① 수사기관이 아닌 자가 현행범인을\n체포한 때에는 즉시 수사기관에게 인도하여야 한다.\n\n\n\n② 수사기관이 현행범인의 인도를 받은 때에는 체포자의 성명, 주\n거, 체포의 사유를 물어야 하고 필요한 때에는 체포자에 대하여 수\n사관서에 동행함을 요구할 수 있다.\n제62조(준용규정) 제54조제5항 및 제57조 규정 및 「형사소송법」 제8\n7조, 제89조, 제90조 규정은 수사기관이 현행범인을 체포하거나 현\n행범인을 인도받은 경우에 이를 준용한다.\n제63조(경미사건과 현행범인의 체포) 다액 50만원이하의 벌금, 구류\n또는 과료에 해당하는 죄의 현행범인에 대하여는 범인의 주거가 분\n명하지 아니한 때에 한하여 제60조 및 제61조를 적용한다.\n제64조(체포와 구속의 적부심사) ① 체포되거나 구속된 피의자 또는\n그 변호인, 법정대리인, 배우자, 직계친족, 형제자매나 가족, 동거인\n또는 고용주는 관할법원에 체포 또는 구속의 적부심사(適否審査)를\n청구할 수 있다.\n② 피의자를 체포하거나 구속한 사법경찰관은 체포되거나 구속된\n피의자와 제1항에 규정된 사람 중에서 피의자가 지정하는 사람에게\n제1항에 따른 적부심사를 청구할 수 있음을 알려야 한다.\n③ 법원은 제1항에 따른 청구가 다음 각 호의 어느 하나에 해당하\n는 때에는 제4항에 따른 심문 없이 결정으로 청구를 기각할 수 있\n다.\n1. 청구권자 아닌 사람이 청구하거나 동일한 체포영장 또는 구속영\n장의 발부에 대하여 재청구한 때\n\n2. 공범이나 공동피의자의 순차청구(順次請求)가 수사 방해를 목적\n으로 하고 있음이 명백한 때\n④ 제1항의 청구를 받은 법원은 청구서가 접수된 때부터 48시간 이\n내에 체포되거나 구속된 피의자를 심문하고 수사 관계 서류와 증거\n물을 조사하여 그 청구가 이유 없다고 인정한 경우에는 결정으로\n기각하고, 이유 있다고 인정한 경우에는 결정으로 체포되거나 구속\n된 피의자의 석방을 명하여야 한다. 심사 청구 후 피의자에 대하여\n공소제기가 있는 경우에도 또한 같다.\n⑤ 법원은 구속된 피의자(심사청구 후 공소제기된 사람을 포함한다)\n에 대하여 피의자의 출석을 보증할 만한 보증금의 납입을 조건으로\n하여 결정으로 제4항의 석방을 명할 수 있다. 다만, 다음 각 호에\n해당하는 경우에는 그러하지 아니하다.\n1. 범죄의 증거를 인멸할 염려가 있다고 믿을 만한 충분한 이유가\n있는 때\n2. 피해자, 당해 사건의 재판에 필요한 사실을 알고 있다고 인정되\n는 사람 또는 그 친족의 생명ㆍ신체나 재산에 해를 가하거나 가할\n염려가 있다고 믿을 만한 충분한 이유가 있는 때\n⑥ 제5항의 석방 결정을 하는 경우에는 주거의 제한, 법원 또는 사\n법경찰관이 지정하는 일시ㆍ장소에 출석할 의무, 그 밖의 적당한 조\n건을 부가할 수 있다.\n⑦ 제5항에 따라 보증금 납입을 조건으로 석방을 하는 경우에는\n\n\n\n「형사소송법」 제99조와 제100조를 준용한다.\n⑧ 제3항과 제4항의 결정에 대해서는 항고할 수 없다.\n⑨ 검사ㆍ변호인ㆍ청구인은 제4항의 심문기일에 출석하여 의견을\n진술할 수 있다.\n⑩ 체포되거나 구속된 피의자에게 변호인이 없는 때에는 「형사소\n송법」 제33조를 준용한다.\n⑪ 법원은 제4항의 심문을 하는 경우 공범의 분리심문이나 그 밖에\n수사상의 비밀보호를 위한 적절한 조치를 하여야 한다.\n⑫ 체포영장이나 구속영장을 발부한 법관은 제4항부터 제6항까지의\n심문ㆍ조사ㆍ결정에 관여할 수 없다. 다만, 체포영장이나 구속영장\n을 발부한 법관 외에는 심문ㆍ조사ㆍ결정을 할 판사가 없는 경우에\n는 그러하지 아니하다.\n⑬ 법원이 수사 관계 서류와 증거물을 접수한 때부터 결정 후 공소\n청에 반환된 때까지의 기간은 제54조제5항(제62조에 따라 준용되는\n경우를 포함한다) 및 제56조제1항을 적용할 때에는 그 제한기간에\n산입하지 아니하고, 제69조ㆍ제70조 및 제73조를 적용할 때에는 그\n구속기간에 산입하지 아니한다.\n⑭ 제4항에 따라 피의자를 심문하는 경우에는 제68조제6항을 준용\n한다.\n제65조(재체포 및 재구속의 제한) ①제64조제4항에 따른 체포 또는 구\n속 적부심사결정에 의하여 석방된 피의자가 도망하거나 범죄의 증\n\n거를 인멸하는 경우를 제외하고는 동일한 범죄사실로 재차 체포하\n거나 구속할 수 없다.\n② 제64조제5항에 따라 석방된 피의자에게 다음 각 호의 어느 하나\n에 해당하는 사유가 있는 경우를 제외하고는 동일한 범죄사실로 재\n차 체포하거나 구속할 수 없다.\n1. 도망한 때\n2. 도망하거나 범죄의 증거를 인멸할 염려가 있다고 믿을 만한 충분\n한 이유가 있는 때\n3. 출석요구를 받고 정당한 이유 없이 출석하지 아니한 때\n4. 주거의 제한이나 그 밖에 법원이 정한 조건을 위반한 때\n제66조(보증금의 몰수) ① 법원은 다음 각 호의 경우에 직권 또는 검\n사의 청구에 의하여 결정으로 제64조제5항에 따라 납입된 보증금의\n전부 또는 일부를 몰수할 수 있다.\n1. 제64조제5항에 따라 석방된 자를 제65조제2항에 열거된 사유로\n재차 구속할 때\n2. 공소가 제기된 후 법원이 제64조제5항에 따라 석방된 자를 동일\n한 범죄사실에 관하여 재차 구속할 때\n② 법원은 제64조제5항에 따라 석방된 자가 동일한 범죄사실에 관\n하여 형의 선고를 받고 그 판결이 확정된 후, 집행하기 위한 소환을\n받고 정당한 이유 없이 출석하지 아니하거나 도망한 때에는 직권\n또는 검사의 청구에 의하여 결정으로 보증금의 전부 또는 일부를\n\n\n\n몰수하여야 한다.\n제67조(구속) ① 피의자가 죄를 범하였다고 의심할 만한 상당한 이유\n가 있고 「형사소송법」 제70조제1항 각 호에 해당하는 사유가 있\n을 때에는 사법경찰관은 검사에게 신청하여 검사의 청구로 관할지\n방법원판사의 구속영장을 받아 피의자를 구속할 수 있다. 다만, 다\n액 50만원이하의 벌금, 구류 또는 과료에 해당하는 범죄에 관하여는\n피의자가 일정한 주거가 없는 경우에 한한다.\n② 구속영장의 청구에는 구속의 필요를 인정할 수 있는 자료를 제\n출하여야 한다.\n③ 제1항의 청구를 받은 지방법원판사는 신속히 구속영장의 발부여\n부를 결정하여야 한다.\n④ 제1항의 청구를 받은 지방법원판사는 상당하다고 인정할 때에는\n구속영장을 발부한다. 이를 발부하지 아니할 때에는 청구서에 그 취\n지 및 이유를 기재하고 서명날인하여 청구한 검사에게 교부한다.\n⑤ 검사가 제1항의 청구를 함에 있어서 동일한 범죄사실에 관하여\n그 피의자에 대하여 전에 구속영장을 청구하거나 발부받은 사실이\n있을 때에는 다시 구속영장을 청구하는 취지 및 이유를 기재하여야\n한다.\n제68조(구속영장 청구와 피의자 심문) ① 제54조, 제55조, 제60조에 따\n라 체포된 피의자에 대하여 구속영장을 청구받은 판사는 지체 없이\n피의자를 심문하여야 한다. 이 경우 특별한 사정이 없는 한 구속영\n\n장이 청구된 날의 다음 날까지 심문하여야 한다.\n② 제1항 외의 피의자에 대하여 구속영장을 청구받은 판사는 피의\n자가 죄를 범하였다고 의심할 만한 이유가 있는 경우에 구인을 위\n한 구속영장을 발부하여 피의자를 구인한 후 심문하여야 한다. 다\n만, 피의자가 도망하는 등의 사유로 심문할 수 없는 경우에는 그러\n하지 아니하다.\n③ 판사는 제1항의 경우에는 즉시, 제2항의 경우에는 피의자를 인치\n한 후 즉시 검사, 피의자 및 변호인에게 심문기일과 장소를 통지하\n여야 한다. 이 경우 사법경찰관은 피의자가 체포되어 있는 때에는\n심문기일에 피의자를 출석시켜야 한다.\n④ 검사와 변호인은 제3항에 따른 심문기일에 출석하여 의견을 진\n술할 수 있다.\n⑤ 판사는 제1항 또는 제2항에 따라 심문하는 때에는 공범의 분리\n심문이나 그 밖에 수사상의 비밀보호를 위하여 필요한 조치를 하여\n야 한다.\n⑥ 제1항 또는 제2항에 따라 피의자를 심문하는 경우 법원사무관등\n은 심문의 요지 등을 조서로 작성하여야 한다.\n⑦ 피의자심문을 하는 경우 법원이 구속영장청구서ㆍ수사 관계 서\n류 및 증거물을 접수한 날부터 구속영장을 발부하여 공소청에 반환\n한 날까지의 기간은 제69조, 제70조의 적용에 있어서 그 구속기간에\n산입하지 아니한다.\n\n\n\n⑧ 심문할 피의자에게 변호인이 없는 때에는 지방법원판사는 직권\n으로 변호인을 선정하여야 한다. 이 경우 변호인의 선정은 피의자에\n대한 구속영장 청구가 기각되어 효력이 소멸한 경우를 제외하고는\n제1심까지 효력이 있다.\n⑨ 법원은 변호인의 사정이나 그 밖의 사유로 변호인 선정결정이\n취소되어 변호인이 없게 된 때에는 직권으로 변호인을 다시 선정할\n수 있다.\n⑩ 「형사소송법」 제71조, 제71조의2, 제75조, 제81조부터 제83조까\n지, 제85조제1항ㆍ제3항ㆍ제4항, 제86조, 제87조제1항, 제89조부터\n제91조까지 및 이 법 제56조는 제2항에 따라 피의자 구인을 하는\n경우에 준용하고, 「형사소송법」 제48조, 제51조, 제53조, 제56조의\n2 및 제276조의2는 피의자에 대한 심문의 경우에 준용한다.\n제69조(사법경찰관의 구속기간) 사법경찰관이 피의자를 구속한 때에는\n10일 이내에 피의자를 검사에게 인치하지 아니하면 석방하여야 한\n다.\n제70조(검사의 구속기간) 검사가 사법경찰관으로부터 피의자의 인치를\n받은 때에는 10일 이내에 공소를 제기하지 아니하면 석방하여야 한\n다.\n제71조(구속기간에의 산입) 피의자가 제54조, 제55조, 제60조 또는 제6\n8조제2항에 의하여 체포 또는 구인된 경우에는 제69조 또는 제70조\n의 구속기간은 피의자를 체포 또는 구인한 날부터 기산한다.\n\n제72조(영장발부와 법원에 대한 통지) 체포영장 또는 구속영장의 발부\n를 받은 후 피의자를 체포 또는 구속하지 아니하거나 체포 또는 구\n속한 피의자를 석방한 때에는 지체없이 사법경찰관은 검사에게 서\n면으로 통지하고, 이 통지를 받은 검사는 영장을 발부한 법원에 그\n사유를 서면으로 통지하여야 한다.\n제73조(구속기간의 연장) ① 지방법원판사는 사법경찰관의 신청에 따\n라 검사의 청구가 있는 경우 수사를 계속함에 상당한 이유가 있다\n고 인정한 때에는 10일을 초과하지 아니하는 한도에서 제70조의 구\n속기간의 연장을 1차에 한하여 허가할 수 있다.\n② 전항의 신청에는 구속기간의 연장의 필요를 인정할 수 있는 자\n료를 제출하여야 한다.\n제74조(재구속의 제한) ①사법경찰관에 의하여 구속되었다가 석방된\n자는 다른 중요한 증거를 발견한 경우를 제외하고는 동일한 범죄사\n실에 관하여 재차 구속하지 못한다.\n② 전항의 경우에는 1개의 목적을 위하여 동시 또는 수단 결과의\n관계에서 행하여진 행위는 동일한 범죄사실로 간주한다.\n제75조(준용규정) 「형사소송법」 제70조제2항, 제71조, 제75조, 제81\n조제1항 본문 및 제3항, 제82조, 제83조, 제85조부터 제87조까지, 제\n89조부터 제91조까지, 제93조, 제101조제1항, 제102조제2항 본문(보\n석의 취소에 관한 부분은 제외한다) 및 이 법 제57조는 사법경찰관\n의 피의자 구속에 관하여 준용한다.\n\n\n\n제6절 대물적 강제처분\n제76조(압수ㆍ수색ㆍ검증) ① 사법경찰관이 범죄수사에 필요한 때에는\n피의자가 죄를 범하였다고 의심할 만한 정황이 있고 해당 사건과\n관계가 있다고 인정할 수 있는 것에 한정하여 검사에게 신청하여\n검사의 청구로 지방법원판사가 발부한 영장에 의하여 압수ㆍ수색\n또는 검증을 할 수 있다.\n② 피의자ㆍ참고인의 주거지 압수ㆍ수색에 대하여는 증거물 또는\n증거자료의 현존에 대한 상당한 소명이 있고, 부득이한 사정이 인정\n되는 경우에 한하여 압수ㆍ수색영장을 발부할 수 있다.\n③ 수사기관이 피의자ㆍ참고인의 주거지 압수ㆍ수색을 집행할 때에\n는 피의자ㆍ참고인의 진술을 압박할 목적으로 다른 가족들의 소지\n품 등을 과도하게 수색하거나 압수하여서는 아니된다.\n제77조(압수·수색의 심리) ① 법원은 필요하다고 인정한 때에는 압수\nㆍ수색영장을 발부하기 전 심문기일을 정하여 압수ㆍ수색 요건 심\n사에 필요한 정보를 알고 있는 사람을 심문할 수 있다.\n② 압수수색의 대상이 피의자의 주거지 또는 컴퓨터용디스크 및 그\n밖에 이와 비슷한 정보저장매체(이하 “정보저장매체등”이라 한다)에\n기억된 정보(이하 “전자정보”라 한다)를 압수하는 경우에는 심문하\n여야 한다. 다만 피수색자가 심문을 원하지 않는 경우에는 그러하지\n아니하다.\n\n③ 검사는 제1항에 따른 심문기일에 출석하여 의견을 진술할 수 있\n다.\n제78조(영장의 제시와 사본 교부) ① 압수ㆍ수색영장은 처분을 받는\n자에게 반드시 제시하여야 하고, 처분을 받는 자가 피의자인 경우에\n는 그 사본을 교부하여야 한다. 다만, 처분을 받는 자가 현장에 없\n는 등 영장의 제시나 그 사본의 교부가 현실적으로 불가능한 경우\n또는 처분을 받는 자가 영장의 제시나 사본의 교부를 거부한 때에\n는 예외로 한다.\n② 압수ㆍ수색 또는 검증의 처분을 받는 자가 여럿인 경우에는 모\n두에게 개별적으로 영장을 제시해야 한다.\n③ 수사기관은 영장을 제시할 때에는 피압수자에게 법관이 발부한\n영장에 따른 압수ㆍ수색 또는 검증이라는 사실과 영장에 기재된 범\n죄사실 및 수색 또는 검증할 장소ㆍ신체ㆍ물건, 압수할 물건 등을\n명확히 알리고, 피압수자가 해당 영장을 열람할 수 있도록 해야 한\n다.\n제79조(영장에 의하지 아니한 강제처분) ① 사법경찰관은 제54조, 제5\n5조. 제60조, 제67조 규정에 의하여 피의자를 체포 또는 구속하는\n경우에 필요한 때에는 영장없이 다음 처분을 할 수 있다.\n1. 타인의 주거나 타인이 간수하는 가옥, 건조물, 항공기, 선차 내에\n서의 피의자 수색. 다만, 제54조 또는 제67조에 따라 피의자를 체\n포 또는 구속하는 경우의 피의자 수색은 미리 수색영장을 발부받\n\n\n\n기 어려운 긴급한 사정이 있는 때에 한정한다.\n2. 체포현장에서의 압수ㆍ수색ㆍ검증\n② 제1항제2호는 사법경찰관이 피고인에 대한 구속영장의 집행의\n경우에 준용한다.\n③ 범행 중 또는 범행직후의 범죄 장소에서 긴급을 요하여 법원판\n사의 영장을 받을 수 없는 때에는 영장없이 압수ㆍ수색 또는 검증\n을 할 수 있다. 이 경우에는 사후에 지체없이 영장을 받아야 한다.\n제80조(영장에 의하지 아니하는 강제처분) ① 사법경찰관은 제55조에\n따라 체포된 자가 소유ㆍ소지 또는 보관하는 물건에 대하여 긴급히\n압수할 필요가 있는 경우에는 체포한 때부터 24시간 이내에 한하여\n영장 없이 압수ㆍ수색 또는 검증을 할 수 있다. 다만 주거지의 경우\n증거물 또는 증거자료의 현존에 대한 상당한 소명이 있고, 부득이한\n사정이 인정되는 경우에 한하여 압수ㆍ수색 또는 검증을 할 수 있\n다.\n② 사법경찰관은 제1항 또는 제79조제1항제2호에 따라 압수한 물건\n을 계속 압수할 필요가 있는 경우에는 지체 없이 검사에게 압수수\n색영장을 신청하고, 검사는 압수수색영장을 청구하여야 한다. 이 경\n우 압수수색영장의 청구는 체포한 때부터 48시간 이내에 하여야 한\n다.\n③ 사법경찰관은 제2항에 따라 청구한 압수수색영장을 발부받지 못\n한 때에는 압수한 물건을 즉시 반환하여야 한다.\n\n제81조(영장에 의하지 아니한 압수) 사법경찰관은 피의자 기타인의 유\n류한 물건이나 소유자, 소지자 또는 보관자가 임의로 제출한 물건을\n영장없이 압수할 수 있다.\n제82조(영장의 집행과 당사자 및 책임자의 참여) ① 사법경찰관은\n「형사소송법」 제122조 단서에 정한 압수ㆍ수색영장 집행 통지의\n예외사유가 해소된 경우에는 피의자, 변호인 또는 피압수ㆍ수색자\n(「형사소송법」 제123조 및 제129조에 규정된 자를 포함한다. 이하\n이 조에서 같다)에게 집행에 참여할 기회를 부여하여야 한다.\n② 사법경찰관은 전자정보에 대한 압수ㆍ수색ㆍ검증을 할 때에는\n피고인, 변호인 또는 피압수자에게 전자정보에 대한 압수ㆍ수색ㆍ검\n증절차를 설명하는 등 압수ㆍ수색ㆍ검증의 전과정에서 그들의 참여\n권을 실질적으로 보장하기 위하여 노력하여야 한다.\n③ 사법경찰관은 현장 외의 장소에서 전자정보에 대한 압수ㆍ수색\nㆍ검증을 하는 경우에는 전 과정에서 피고인, 변호인 또는 피압수자\n의 참여권을 보장하기 위하여 참여일, 참여장소, 참여인 등에 관하\n여 협의하여야 한다.\n제83조(전자정보의 압수ㆍ수색 또는 검증 방법) ① 수사기관은 정보저\n장매체등에 기억된 전자정보를 압수하는 경우에는 해당 정보저장매\n체등의 소재지에서 수색 또는 검증한 후 범죄사실과 관련된 전자정\n보의 범위를 정하여 출력하거나 복제하는 방법으로 한다.\n② 제1항에도 불구하고 제1항에 따른 압수 방법의 실행이 불가능하\n\n\n\n거나 그 방법으로는 압수의 목적을 달성하는 것이 현저히 곤란한\n경우에는 압수ㆍ수색 또는 검증 현장에서 정보저장매체등에 들어\n있는 전자정보 전부를 복제하여 그 복제본을 정보저장매체등의 소\n재지 외의 장소로 반출할 수 있다.\n③ 제1항 및 제2항에도 불구하고 제1항 및 제2항에 따른 압수 방법\n의 실행이 불가능하거나 그 방법으로는 압수의 목적을 달성하는 것\n이 현저히 곤란한 경우에는 피압수자 또는 「형사소송법」 제123조\n에 따라 압수ㆍ수색영장을 집행할 때 참여하게 해야 하는 사람(이하\n“피압수자등”이라 한다)이 참여한 상태에서 정보저장매체등의 원본\n을 봉인(封印)하여 정보저장매체등의 소재지 외의 장소로 반출할 수\n있다.\n제84조(전자정보의 압수ㆍ수색 또는 검증 시 유의사항) ① 수사기관은\n전자정보의 탐색ㆍ복제ㆍ출력을 완료한 경우에는 지체없이 피압수\n자등에게 압수한 전자정보의 목록을 교부해야 한다.\n② 수사기관은 제1항의 목록에 포함되지 않은 전자정보가 있는 경\n우에는 해당 전자정보를 지체 없이 삭제 또는 폐기하거나 반환해야\n한다. 이 경우 삭제ㆍ폐기 또는 반환확인서를 작성하여 피압수자등\n에게 교부해야 한다.\n③ 수사기관은 전자정보의 복제본을 취득하거나 전자정보를 복제할\n때에는 해시값(파일의 고유값으로서 일종의 전자지문을 말한다)을\n확인하거나 압수ㆍ수색 또는 검증의 과정을 촬영하는 등 전자적 증\n\n거의 동일성과 무결성을 보장할 수 있는 적절한 방법과 조치를 취\n해야 한다.\n④ 수사기관은 압수ㆍ수색 또는 검증의 전 과정에 걸쳐 피압수자등\n이나 변호인의 참여권을 보장해야 하며, 피압수자등과 변호인이 참\n여를 거부하는 경우에는 신뢰성과 전문성을 담보할 수 있는 상당한\n방법으로 압수ㆍ수색 또는 검증을 해야 한다.\n⑤ 수사기관은 제4항에 따라 참여한 피압수자등이나 변호인이 압수\n대상전자정보와 사건의 관련성에 관하여 의견을 제시한 때에는 이\n를 조서에 적어야 한다.\n제85조(압수물의 환부, 가환부) ① 사법경찰관은 검사와 협의하여 사\n본을 확보한 경우 등 압수를 계속할 필요가 없다고 인정되는 압수\n물 및 증거에 사용할 압수물에 대하여 공소제기 전이라도 소유자,\n소지자, 보관자 또는 제출인의 청구가 있는 때에는 환부 또는 가환\n부하여야 한다.\n② 제1항의 청구에 대하여 사법경찰관이 이를 거부하는 경우에는\n신청인은 해당 사법경찰관의 소속 수사관서에 대응한 법원에 압수\n물의 환부 또는 가환부 결정을 청구할 수 있다.\n③ 제2항의 청구에 대하여 법원이 환부 또는 가환부를 결정하면 사\n법경찰관은 신청인에게 압수물을 환부 또는 가환부하여야 한다.\n제86조(준용규정) 「형사소송법」 제106조, 제107조, 제109조부터 제11\n2조까지, 제114조, 제115조제1항 본문 및 제2항, 제119조부터 제132\n\n\n\n조까지, 제134조, 제135조, 제140조, 제141조, 제333조제2항, 제486조\n는 사법경찰관의 본절의 규정에 의한 압수ㆍ수색 또는 검증에 준용\n한다. 단, 사법경찰관이 「형사소송법」 제130조, 제132조 및 제134\n조에 따른 처분을 함에는 검사와 협의하여야 한다.\n제87조(요급처분) 제79조에 의한 처분을 하는 경우에 급속을 요하는\n때에는 「형사소송법」 제123조 제2항, 제125조에 의함을 요하지 아\n니한다.\n제7절 검사의 수사의 적법성 통제\n제88조(보완수사요구) ① 검사는 다음 각 호의 어느 하나에 해당하는\n경우에 사법경찰관에게 보완수사를 요구할 수 있다.\n1. 송치사건의 공소제기 여부 결정 또는 공소의 유지에 관하여 필요\n한 경우\n2. 사법경찰관이 신청한 영장의 청구 여부 결정에 관하여 필요한 경\n우\n② 사법경찰관은 제1항의 요구가 있는 때에는 정당한 이유가 없는\n한 지체없이 이를 이행하고, 그 결과를 검사에게 통보하여야 한다.\n③ 공소청장 또는 각급 지방공소청장은 사법경찰관이 정당한 이유\n없이 제1항의 요구에 따르지 아니하는 때에는 권한 있는 사람에게\n해당 사법경찰관의 직무배제 또는 징계를 요구할 수 있고, 그 징계\n\n절차는 「공무원 징계령」 또는 「경찰공무원 징계령」에 따른다.\n제89조(시정조치요구 등) ① 검사는 사법경찰관리의 수사과정에서 법\n령위반, 인권침해 또는 현저한 수사권 남용이 의심되는 사실의 신고\n가 있거나 그러한 사실을 인식하게 된 경우에는 사법경찰관에게 사\n건기록 등본의 송부를 요구할 수 있다.\n② 제1항의 송부 요구를 받은 사법경찰관은 지체 없이 검사에게 사\n건기록 등본을 송부하여야 한다.\n③ 제2항의 송부를 받은 검사는 필요하다고 인정되는 경우에는 사\n법경찰관에게 시정조치를 요구할 수 있다.\n④ 사법경찰관은 제3항의 시정조치 요구가 있는 때에는 정당한 이\n유가 없으면 지체없이 이를 이행하고, 그 결과를 검사에게 통보하여\n야 한다.\n⑤ 공소청장 또는 각급 지방공소청장은 사법경찰관리의 수사과정에\n서 법령위반, 인권침해 또는 현저한 수사권 남용이 있었던 때에는\n권한 있는 사람에게 해당 사법경찰관리의 징계를 요구할 수 있고,\n그 징계 절차는 「공무원 징계령」 또는 「경찰공무원 징계령」에\n따른다.\n⑥ 사법경찰관은 피의자를 신문하기 전에 수사과정에서 법령위반,\n인권침해 또는 현저한 수사권 남용이 있는 경우 검사에게 구제를\n신청할 수 있음을 피의자에게 알려주어야 한다.\n제90조(검사의 체포ㆍ구속장소 감찰) ① 각급 지방공소청장 또는 지청\n\n\n\n장은 불법체포ㆍ구속의 유무를 조사하기 위하여 검사로 하여금 매\n월 1회 이상 관하 수사관서의 피의자의 체포ㆍ구속장소를 감찰하게\n하여야 한다. 감찰하는 검사는 체포 또는 구속된 자를 심문하고 관\n련 서류를 조사하여야 한다.\n② 검사는 적법한 절차에 의하지 아니하고 체포 또는 구속된 것이\n라고 의심할 만한 상당한 이유가 있는 경우에는 즉시 체포 또는 구\n속된 자를 석방할 것을 명하여야 한다.\n제3장 수사의 종결\n제1절 통칙\n제91조(사법경찰관의 결정) ① 사법경찰관은 사건을 수사한 경우에는\n다음 각 호의 구분에 따라 결정해야 한다.\n1. 법원송치\n2. 공소청송치\n3. 불송치\n가. 혐의없음\n1) 범죄인정안됨\n2) 증거불충분\n나. 죄가안됨\n다. 공소권없음\n\n라. 각하\n4. 수사중지\n가. 피의자중지\n나. 참고인중지\n5. 이송\n② 사법경찰관은 하나의 사건 중 피의자가 여러 사람이거나 피의사\n실이 여러 개인경우로서 분리하여 결정할 필요가 있는 경우 그중\n일부에 대해 제1항 각 호의 결정을 할 수 있다.\n③ 사법경찰관은 제1항제3호나목 또는 다목에 해당하는 사건이 다\n음 각 호의 어느 하나에 해당하는 경우에는 해당 사건을 검사에게\n이송한다.\n1. 「형법」 제10조제1항에 따라 벌할 수 없는 경우\n2. 기소되어 사실심 계속 중인 사건과 포괄일죄를 구성하는 관계에\n있는 경우\n④ 사법경찰관은 제1항제4호에 따른 수사중지 결정을 한 경우 7일\n이내에 사건기록을 검사에게 송부해야 한다. 이 경우 검사는 사건기\n록을 송부받은 날부터 30일 이내에 반환해야 하며, 그 기간 내에 제\n89조에 따라 시정조치요구를 할 수 있다.\n⑤ 사법경찰관은 제4항 전단에 따라 검사에게 사건기록을 송부한\n후 피의자 등의소재를 발견한 경우에는 소재 발견 및 수사 재개 사\n실을 검사에게 통보해야 한다. 이 경우 통보를 받은 검사는 지체없\n\n\n\n이 사법경찰관에게 사건기록을 반환해야 한다.\n제92조(검사의 결정) ① 검사는 사법경찰관으로부터 사건을 송치받는\n경우에는 다음 각호의 구분에 따라 결정해야 한다.\n1. 공소제기\n2. 불기소\n가. 기소유예\n나. 혐의없음\n1) 범죄인정안됨\n2) 증거불충분\n다. 죄가안됨\n라. 공소권없음\n마. 각하\n3. 기소중지\n4. 참고인중지\n5. 보완수사요구\n6. 공소보류\n7. 이송\n8. 소년보호사건 송치\n9. 가정보호사건 송치\n10. 성매매보호사건 송치\n11. 아동보호사건 송치\n\n② 검사는 하나의 사건 중 피의자가 여러 사람이거나 피의사실이\n여러 개인 경우로서 분리하여 결정할 필요가 있는 경우 그중 일부\n에 대해 제1항 각 호의 결정을 할 수 있다.\n제93조(수사 결과의 통지) ① 사법경찰관 또는 검사가 제91조 또는 제\n92조에 따른 결정을 한 경우에는 그 내용을 고소인ㆍ고발인ㆍ피해\n자 또는 그 법정대리인(피해자가 사망한 경우에는 그 배우자ㆍ직계\n친족ㆍ형제자매를 포함한다. 이하 “고소인등”이라 한다)과 피의자에\n게 통지해야 한다. 다음 각 호의 어느 하나에 해당하는 경우에는 고\n소인등에게만 통지한다.\n1. 제91조제1항제4호가목에 따른 피의자중지 결정 또는 제92조제1항\n제3호에 따른 기소중지 결정을 한 경우\n2. 제91조제1항제5호 또는 제92조제1항제7호에 따른 이송(「형사소\n송법」 제256조에 따른 송치는 제외한다) 결정을 한 경우로서 검\n사 또는 사법경찰관이 해당 피의자에 대해 출석요구 또는 제12조\n제1항 각 호의 어느 하나에 해당하는 행위를 하지 않은 경우\n② 고소인등은 제97조(고소인에 대한 송부 통지)에 따른 통지를 받\n지 못한 경우 사법경찰관에게 불송치 통지서로 통지해 줄 것을 요\n구할 수 있다.\n③ 제1항에 따른 통지의 구체적인 방법ㆍ절차 등은 대통령령으로\n정한다.\n제94조(수사중지 결정에 대한 이의제기 등) ① 제93조에 따라 사법경\n\n\n\n찰관으로부터 제91조제1항제4호에 따른 수사중지 결정의 통지를 받\n은 사람은 해당 사법경찰관이 소속된 바로 위 상급수사관서의 장에\n게 이의를 제기할 수 있다.\n② 제1항에 따른 통지를 받은 사람은 해당 수사중지 결정이 법령위\n반, 인권침해 또는 현저한 수사권 남용이라고 의심되는 경우 검사에\n게 제89조제1항에 따른 신고를 할 수 있다.\n③ 사법경찰관은 제93조에 따라 고소인등에게 제91조제1항제4호에\n따른 수사중지 결정의 통지를 할 때에는 제1항 및 제2항에 따라 신\n고할 수 있다는 사실을 함께 고지해야 한다.\n④ 제1항에 따른 이의제기의 절차ㆍ방법 및 처리 등에 관하여 필요\n한 사항은 대통령령으로 정한다.\n제94조(송치사건 관련 자료 제공) 검사는 사법경찰관이 송치한 사건에\n대해 검사의 공소장, 불기소결정서, 송치결정서 및 법원의 판결문을\n제공할 것을 요청하는 경우 이를 사법경찰관에게 지체없이 제공해\n야 한다.\n제2절 사건송치와 보완수사요구\n제96조(사법경찰관의 사건송치 등) 사법경찰관은 고소ㆍ고발 사건을\n포함하여 범죄를 수사한 때에는 다음 각 호의 구분에 따른다.\n1. 범죄의 혐의가 있다고 인정되는 경우에는 지체없이 검사에게 사\n\n건을 송치하고, 관계 서류와 증거물을 검사에게 송부하여야 한다.\n2. 그 밖의 경우에는 그 이유를 명시한 서면과 함께 관계 서류와 증\n거물을 지체없이 검사에게 송부하여야 한다. 이 경우 검사는 송부\n받은 날부터 90일 이내에 사법경찰관에게 반환하여야 한다.\n제97조(고소인 등에 대한 송부 통지) 사법경찰관은 제96조제2호의 경\n우에는 그 송부한 날부터 7일 이내에 서면으로 고소인ㆍ고발인ㆍ피\n해자 또는 그 법정대리인(피해자가 사망한 경우에는 그 배우자ㆍ직\n계친족ㆍ형제자매를 포함한다)에게 사건을 검사에게 송치하지 아니\n하는 취지와 그 이유를 통지하여야 한다.\n제98조(고소인 등의 이의신청) ① 제97조의 통지를 받은 사람(고발인\n을 제외한다)은 해당 사법경찰관의 소속 관서의 장에게 이의를 신청\n할 수 있다.\n② 사법경찰관은 제1항의 신청이 있는 때에는 지체없이 검사에게\n사건을 송치하고 관계 서류와 증거물을 송부하여야 하며, 처리결과\n와 그 이유를 제1항의 신청인에게 통지하여야 한다.\n제99조(보완수사요구의 대상과 범위) ① 검사는 제96조제1호에 따라\n사법경찰관으로부터 송치받은 사건에 대해 보완수사가 필요하다고\n인정하는 경우에는 사법경찰관에게 보완수사를 요구하여야 한다.\n② 검사는 송치사건의 공소제기 여부 결정 또는 공소의 유지에 관\n하여 필요한 경우 사법경찰관에게 송치사건 및 관련사건(「형사소송\n법」 제11조에 따른 관련사건 및 이 법 제74조제2항에 따라 간주되\n\n\n\n는 동일한 범죄사실에 관한 사건을 말한다. 다만, 「형사소송법」\n제11조제1호의 경우에는 수사기록에 명백히 현출(現出)되어 있는 사\n건으로 한정한다)에 대해 다음 각 호의 사항에 관한 보완수사를 요\n구할 수 있다.\n1. 범인에 관한 사항\n2. 증거 또는 범죄사실 증명에 관한 사항\n3. 소송조건 또는 처벌조건에 관한 사항\n4. 양형 자료에 관한 사항\n5. 죄명 및 범죄사실의 구성에 관한 사항\n6. 그 밖에 송치받은 사건의 공소제기 여부를 결정하는 데 필요하거\n나 공소유지와 관련하여 필요한 사항\n③ 검사는 사법경찰관이 신청한 영장(「통신비밀보호법」 제6조 및\n제8조에 따른 통신제한조치허가서 및 같은 법 제13조에 따른 통신\n사실 확인자료 제공 요청 허가서를 포함한다. 이하 이 항에서 같다)\n의 청구 여부를 결정하기 위해 필요한 경우 영장청구 여부 결정에\n관하여 필요한 경우 제88조제1항제2호에 따라 사법경찰관에게 보완\n수사를 요구할 수 있다. 이 경우 보완수사를 요구할 수 있는 범위는\n다음 각호와 같다.\n1. 범인에 관한 사항\n2. 증거 또는 범죄사실 소명에 관한 사항\n3. 소송조건 또는 처벌조건에 관한 사항\n\n4. 해당 영장이 필요한 사유에 관한 사항\n5. 죄명 및 범죄사실의 구성에 관한 사항\n6. 「형사소송법」 제11조(제1호의 경우는 수사기록에 명백히 현출\n되어 있는 사건으로 한정한다)와 관련된 사항\n7. 그 밖에 사법경찰관이 신청한 영장의 청구 여부를 결정하기 위해\n필요한 사항\n제100조(보완수사요구의 방법과 절차) ① 검사는 제88조제1항에 따라\n보완수사를 요구할 때에는 그 이유와 내용 등을 구체적으로 적은\n서면과 관계 서류 및 증거물을 사법경찰관에게 함께 송부해야한다.\n다만, 보완수사 대상의 성질, 사안의 긴급성 등을 고려하여 관계 서\n류와 증거물을 송부할 필요가 없거나 송부하는 것이 적절하지 않다\n고 판단하는 경우에는 해당 관계 서류와 증거물을 송부하지 않을\n수 있다.\n② 사법경찰관은 제88조제1항에 따른 보완수사요구가 접수된 날부\n터 3개월 이내에 보완수사를 마쳐야 한다.\n③ 사법경찰관은 제88조제2항에 따라 보완수사를 이행한 경우에는\n그 이행 결과를 검사에게 서면으로 통보해야 하며, 제1항 본문에 따\n라 관계 서류와 증거물을 송부받은 경우에는 그 서류와 증거물을\n함께 반환해야 한다. 다만, 관계 서류와 증거물을 반환할 필요가 없\n는 경우에는 보완수사의 이행 결과만을 검사에게 통보할 수 있다.\n④ 사법경찰관은 제88조제1항제1호에 따라 보완수사를 이행한 결과\n\n\n\n제96조제1호에 해당하지 않는다고 판단한 경우에는 제91조제1항제3\n호에 따라 사건을 불송치하거나 같은 항 제4호에 따라 수사중지할\n수 있다.\n제101조(직무배제 또는 징계 요구의 방법과 절차) ① 공소청장 또는\n각급 지방공소청장은 제88조제3항에 따라 사법경찰관의 직무배제\n또는 징계를 요구할 때에는 그 이유를 구체적으로 적은 서면에 이\n를 증명할 수 있는 관계 자료를 첨부하여 해당 사법경찰관이 소속\n된 수사관서장에게 통보해야 한다.\n② 제1항의 직무배제 요구를 통보받은 수사관서장은 정당한 이유가\n있는 경우를 제외하고는 그 요구를 받은 날부터 20일 이내에 해당\n사법경찰관을 직무에서 배제해야 한다.\n③ 수사관서장은 제1항에 따른 요구의 처리 결과와 그 이유를 직무\n배제 또는 징계를 요구한 공소청장 또는 각급 지방공소청장에게 통\n보해야 한다.\n제3절 사건불송치와 재수사요청\n제102조(재수사요청 등) ① 검사는 제96조제2호의 경우에 사법경찰관\n이 사건을 송치하지 아니한 것이 위법 또는 부당한 때에는 그 이유\n를 문서로 명시하여 사법경찰관에게 재수사를 요청할 수 있다.\n② 사법경찰관은 제1항의 요청이 있는 때에는 사건을 재수사하여야\n\n한다.\n제103조(재수사요청의 절차 등) ① 검사는 제102조에 따라 사법경찰관\n에게 재수사를 요청하려는 경우에는 제96조제2호에 따라 관계 서류\n와 증거물을 송부받은 날부터 90일 이내에 해야 한다. 다만, 다음\n각 호의 어느 하나에 해당하는 경우에는 관계 서류와 증거물을 송\n부받은날부터 90일이 지난 후에도 재수사를 요청할 수 있다.\n1. 불송치 결정에 영향을 줄 수 있는 명백히 새로운 증거 또는 사실\n이 발견된 경우\n2. 증거 등의 허위, 위조 또는 변조를 인정할 만한 상당한 정황이\n있는 경우\n② 검사는 제1항에 따라 재수사를 요청할 때에는 그 내용과 이유를\n구체적으로 적은 서면으로 해야 한다. 이 경우 제96조제2호에 따라\n송부 받은 관계 서류와 증거물을 사법경찰관에게 반환해야 한다.\n③ 검사는 제102조제1항에 따라 재수사를 요청한 경우 그 사실을\n고소인등에게 통지해야 한다.\n④ 사법경찰관은 제102조제1항에 따른 재수사의 요청이 접수된 날\n부터 3개월 이내에 재수사를 마쳐야 한다.\n제104조(재수사 결과의 처리) ① 사법경찰관은 제102조제2항에 따라\n재수사를 한 경우 다음 각 호의 구분에 따라 처리한다.\n1. 범죄의 혐의가 있다고 인정되는 경우 : 제96조제1호에 따라 검사\n에게 사건을 송치하고 관계 서류와 증거물을 송부\n\n\n\n2. 기존의 불송치 결정을 유지하는 경우 : 재수사 결과서에 그 내용\n과 이유를 구체적으로 적어 검사에게 통보\n② 검사는 사법경찰관이 제1항제2호에 따라 재수사 결과를 통보한\n사건에 대해서 다시 재수사를 요청을 하거나 송치 요구를 할 수 없\n다. 다만, 사법경찰관의 재수사에도 불구하고 송부받은 관계 서류\n및 증거물과 재수사 결과만으로도 공소제기를 할 수 있다고 판단되\n는 경우에는 재수사 결과를 통보받은 날부터 30일 이내에 사건송치\n를 요구할 수 있다.\n제105조(재수사 중의 이의신청) 제98조는 사법경찰관이 제102조제2항\n에 따라 재수사 중인 사건에 대해 고소인 등의 이의신청이 있는 경\n우에 준용한다.\n제4장 형사사건 공개금지\n제106조(형사사건의 공개금지 등) ① 형사사건에 관하여는 이 법 또는\n다른 법률에 따라 공개가 허용되는 경우를 제외하고는 그 내용을\n공개해서는 아니 된다.\n② 검사와 사법경찰관리는 수사의 전과정에서 피의자와 사건관계인\n의 사생활의 비밀을 보호하고 그들의 명예나 신용이 훼손되지 않도\n록 유의해야 한다.\n제107조(공소제기 전 공개금지) ① 공소제기 전의 형사사건에 대하여\n\n는 혐의사실 및 수사 상황을 비롯하여 그 내용 일체를 공개해서는\n아니 된다.\n② 수사 또는 내사가 종결되어, 불기소하거나 입건 이외의 내사종결\n의 종국처분을 한 사건(이하 \"불기소처분 사건\"이라 한다)은 공소제\n기 전의 형사사건으로 본다.\n제108조(공개금지정보) 형사사건에 관한 다음 각 호의 정보는 이를 공\n개해서는 아니 된다.\n1. 사건관계인의 인격 및 사생활\n2. 사건관계인의 범죄 전력\n3. 사건관계인의 주장 및 진술ㆍ증언 내용, 진술ㆍ증언 거부 사실\n및 신빙성에 관련된 사항\n4. 검증ㆍ감정, 심리생리검사 등의 시행 및 거부 사실과 그 결과\n5. 증거의 내용 및 증거가치 등 증거관계\n6. 범행 충동을 일으키거나 모방 범죄의 우려가 있는 특수한 범행수\n단ㆍ방법\n7. 그 밖에 법령에 의하여 공개가 금지된 사항\n제109조(공소제기 전 예외적 공개 요건 및 범위) ① 제107조에도 불구\n하고 다음 각 호의 어느 하나에 해당하는 경우에는 공소제기 전이\n라도 제2항부터 제4항까지의 범위 내에서 형사 사건에 관한 정보를\n공개할 수 있다.\n1. 사건관계인, 검사 또는 수사기관 종사자의 명예, 사생활 등 인권\n\n\n\n을 침해하는 등의 오보가 실제로 존재하거나 발생할 것이 명백하\n여 신속하게 그 진상을 바로잡는 것이 필요한 경우\n2. 범죄로 인한 피해의 급속한 확산 또는 동종 범죄의 발생이 심각\n하게 우려되는 경우\n3. 공공의 안전에 대한 급박한 위협이나 그 대응조치에 관하여 국민\n들이 즉시 알 필요가 있는 경우\n4. 범인의 검거 또는 중요한 증거 발견을 위하여 정보 제공 등 국민\n들의 협조가 필수적인 경우\n5. 수사에 착수된 중요사건으로서 언론의 요청이 있는 등 국민들에\n게 알릴 필요가 있어 제114조에 의하여 설치된 형사사건공개심의\n위원회의 의결을 거친 경우\n② 제1항제1호의 경우 해당 보도 등의 내용에 대응하여 그 진위 여\n부를 밝히는 범위 내에서 수사경위, 수사상황 등 형사 사건에 관한\n정보를 공개할 수 있다.\n③ 제1항제2호부터 제4호까지의 경우에는 다음 각 호의 범위 내에\n서 형사 사건에 관한 정보를 공개할 수 있다.\n1. 제1항제2호 및 제3호에 해당하는 경우\n가. 형사사건과 관련이 있는 기관 또는 기업의 실명\n나. 이미 발생하였거나 예상되는 범죄피해 또는 위협의 내용\n다. 범죄 또는 피해의 확산을 방지하거나 공공의 안전에 대한 위\n협을 제거하기 위한 대응조치의 내용(압수ㆍ수색, 체포ㆍ구속,\n\n위험물의 폐기 등을 포함한다)\n라. 다목의 목적을 달성하기 위하여 공개가 필요한 범위 내의 혐\n의사실, 범행수단, 증거물\n2. 제1항제4호에 해당하는 경우\n가. 피의자의 실명, 얼굴 및 신체의 특징\n나. 범인의 검거 또는 중요한 증거 발견을 위하여 공개가 필요한\n범위 내의 혐의사실, 범행수단, 증거물, 지명수배 사실\n④ 제1항제5호에 해당하는 경우에는 수사의 착수 또는 사건의 접수\n사실(사건 송치를 포함한다), 대상자, 죄명(죄명이 특정되지 않은 경\n우 죄명에 준하는 범위 내의 혐의사실 요지), 수사기관의 명칭, 수사\n상황을 공개할 수 있다.\n제110조(공보자료에 의한 공개 원칙) ① 형사사건의 공개는 소속 수사\n관서의 장 또는 검사가 속한 지방공소청장의 승인을 받아 공보자료\n를 배포하는 방식으로 한다.\n④ 제1항에 따라 형사사건을 공개하는 경우에는 공보자료의 앞부분\n에 공개의 요건과 범위 중 어디에 해당하는지를 명시해야 한다.\n제111조(예외적 공개 시 유의사항) ① 혐의사실을 공개할 때에는 재판\n에 의하여 확정된 사실이 아니라는 취지를 공보자료의 앞부분에 명\n시해야 한다.\n② 수사기관의 명칭은 수사의 공정성을 훼손할 염려가 없는 한 부\n(部)ㆍ과(課) 단위까지 공개할 수 있으나, 수사를 담당하는 수사기관\n\n\n\n의 실명은 공개하지 않는다.\n③ 허용된 공개의 범위를 넘는 사항에 대하여 언론에서 확인 요청\n을 한 경우에는 \"확인 불가\" 답변과 함께 기사화할 경우 오보 가능\n성이 있음을 알려야 한다.\n④ 형사사건에 관한 압수ㆍ수색영장, 통신제한조치허가서, 통신사실\n확인자료제공요청허가서, 체포ㆍ구속영장 및 그 청구서와 공소장 또\n는 불기소 결정서는 법령에 의하여 허용되는 경우를 제외하고는 이\n를 열람하게 하거나 그 사본을 교부하는 등으로 공개해서는 아니\n된다.\n제112조(검사 및 수사기관의 언론 접촉 금지) 전문공보관이 아닌 검사\n또는 수사기관은 담당하고 있는 형사사건과 관련하여 기자 등 언론\n기관 종사자와 개별적으로 접촉할 수 없으며, 기자 등 언론기관 종\n사자로 하여금 수사조사실 또는 검사실을 출입하게 해서는 아니 된\n다.\n제113조(예외적 언론 접촉) 제112조에도 불구하고 전문공보관은 형사\n사건에 관한 정보를 공개하는 사안에서 설명의 편의 등을 위하여\n필요한 경우 검사 또는 수사기관으로 하여금 기자 등 언론기관 종\n사자에게 설명하게 할 수 있다.\n제114조(형사사건공개심의위원회의 설치) ① 형사사건의 예외적 공개\n여부 및 범위 등을 심의ㆍ의결하기 위하여 지방공소청 또는 각급\n수사관서에 형사사건공개심의위원회(이하 “위원회”라고 한다)를 설\n\n치한다.\n② 위원회는 위원장 1명을 포함한 5명 이상 10명 이하의 위원으로\n구성하고, 그 중 민간위원을 과반수 이상으로 한다.\n③ 위원회의 심의대상, 운영 기타 필요한 사항은 대통령령으로 한\n다.\n제5장 보칙\n제115조(수사서류 등의 열람ㆍ복사) ① 피의자, 사건관계인 또는 그\n변호인은 수사기관이 수사 중인 사건에 관한 본인의 진술이 기재된\n부분 및 본인이 제출한 서류의 전부 또는 일부에 대해 열람ㆍ복사\n를 신청할 수 있다.\n② 피의자, 사건관계인 또는 그 변호인은 검사가 불기소 결정을 하\n거나 사법경찰관이 불송치 결정을 한 사건에 관한 기록의 전부 또\n는 일부에 대해 열람ㆍ복사를 신청할 수 있다.\n③ 피의자 또는 그 변호인은 필요한 사유를 소명하고 고소장, 고발\n장, 이의신청서, 항고장, 재항고장(이하 “고소장등”이라 한다)의 열람\nㆍ복사를 신청할 수 있다. 이 경우 열람ㆍ복사의 범위는 피의자에\n대한 혐의사실 부분으로 한정하고, 그 밖에 사건관계인에 관한 사실\n이나 개인정보, 증거방법 또는 고소장등에 첨부된 서류 등은 제외한\n다.\n\n\n\n④ 체포ㆍ구속된 피의자 또는 그 변호인은 현행범인체포서, 긴급체\n포서, 체포영장, 구속영장의 열람ㆍ복사를 신청할 수 있다.\n⑤ 피의자 또는 사건관계인의 법정대리인, 배우자, 직계친족, 형제자\n매로서 피의자 또는 사건관계인의 위임장 및 신분관계를 증명하는\n문서를 제출한 사람도 제1항부터 제4항까지에 따라 열람ㆍ복사를\n신청할 수 있다.\n⑥ 수사기관은 제1항부터 제5항까지에 따른 신청을 받은 경우에는\n해당 서류의 공개로 사건관계인의 개인정보나 영업비밀이 침해될\n우려가 있거나 범인의 증거인멸ㆍ도주를 용이하게 할 우려가 있는\n경우 등 정당한 사유가 있는 경우를 제외하고는 열람ㆍ복사를 허용\n해야 한다.\n제116조(특별사법경찰관리) ① 삼림, 해사, 전매, 세무, 군수사기관, 그\n밖에 특별한 사항에 관하여 사법경찰관리의 직무를 행할 특별사법\n경찰관리와 그 직무의 범위는 법률로 정한다.\n② 특별사법경찰관은 모든 수사에 관하여 검사의 지휘를 받는다.\n③ 특별사법경찰관은 범죄의 혐의가 있다고 인식하는 때에는 범인,\n범죄사실과 증거에 관하여 수사를 개시ㆍ진행하여야 한다.\n④ 특별사법경찰관리는 검사의 지휘가 있는 때에는 이에 따라야 한\n다. 검사의 지휘에 관한 구체적 사항은 법무부령으로 정한다.\n⑤ 특별사법경찰관은 범죄를 수사한 때에는 지체 없이 검사에게 사\n건을 송치하고, 관계 서류와 증거물을 송부하여야 한다.\n\n⑥ 특별사법경찰관리에 대하여는 제10조, 제88조, 제89조, 제96조,\n제97조, 제98조, 제102조를 적용하지 아니한다.\n제6장 벌칙\n제117조(벌칙) 검사, 사법경찰관리 그외 범죄수사에 관한 직무를 수행\n하는 자, 이를 감독하는 자가 다음 각호에 해당하는 경우에는 5년\n이하의 징역 또는 5년 이하의 자격정지에 처한다.\n1. 수사 중인 사건의 범죄 혐의를 밝히기 위한 목적으로 별개의 사\n건을 부당하게 수사하는 경우\n2. 다른 사건의 수사를 통하여 확보된 증거 또는 자료를 내세워 관\n련 없는 사건에 대한 자백이나 진술을 강요하는 경우\n제118조(벌칙) 검사, 사법경찰관리 그외 범죄수사에 관한 직무를 수행\n하는 자, 이를 감독하거나 보조하는 자가 직무수행 중 알게 된 제10\n8조의 공개금지정보를 제107조에 위반하여 공개한 경우에는 3년 이\n하의 징역 또는 3년 이하의 자격정지에 처한다. 다만, 제109조 또는\n제110조에 따른 공개의 경우에는 처벌하지 아니한다.\n제119조(벌칙) 검사, 사법경찰관리 그외 범죄수사에 관한 직무를 수행\n하는 자가 부정한 목적으로 수사과정에서 수사와 관련하여 작성하\n거나 취득한 서류 또는 물건에 대한 목록을 작성하지 않거나 증거\n기록 편철을 누락한 때에는 2년 이하의 징역 또는 2년 이하의 자격\n\n\n\n정지에 처한다.\n부 칙\n제1조(시행일) 이 법은 공포 후 1년이 경과한 날부터 시행한다.\n제2조(경과규정) 이 법 시행 당시 「형사소송법」에 따라 수사 중인\n사건 또는 재수사 요구 중인 사건은 이 법에 따라 수사 중인 사건\n또는 재수사 중인 사건으로 본다.\n제3조(다른 법률의 개정) ① 공무원 재해보상법 일부를 다음과 같이\n개정한다.\n제5조제8호 중 “「형사소송법」 제197조 및 제245조의9”를 “「수사\n절차법」 제11조”로 한다.\n② 공직선거법 일부를 다음과 같이 개정한다.\n제218조의32 제1항 중 “검사”를 “수사관”으로, “「형사소송법」 제2\n00조, 제221에”를 “「수사절차법」제31조에”로 하고, 같은 조 제5항\n중 “「형사소송법」 제241조, 제242조 및 제243조의2부터 제245조까\n지를”을 “「수사절차법」 제32조, 제33조, 제35조, 제37조부터 제40\n조까지, 제45조를”로 한다.\n제218조의33제1항 중 “검사”를 “수사관”으로, “「형사소송법」 제2\n00조, 제221에”를 “「수사절차법」제31조에”로 하고, 같은 조 제5항\n중 “「형사소송법」 제241조, 제242조 및 제243조의2부터 제245조까\n\n지를”을 “「수사절차법」 제32조, 제33조, 제35조, 제37조부터 제40\n조까지, 제45조를”로 한다.\n제261조제6항제2호 중 “「형사소송법」 제211조”를 “「수사절차법」\n제59조”로 한다.\n제272조제4항 중 “「형사소송법」 제200조의4”를 “「수사절차법」\n제56조”로 한다.\n③ 사법경찰관리의 직무를 수행할 자와 그 직무범위에 관한 법률\n일부를 다음과 같이 개정한다.\n제1조 중 “「형사소송법」 제245조의10제1항에”를 “「수사절차법」\n제116조제1항에”로 한다.\n제3조제1항 중 “「형사소송법」 제197조제1항에”를 “「수사절차법」\n제11조제1항에”로 하고, 같은 조 제4항 중 “「형사소송법」 제197조\n제2항에”를 “「수사절차법」 제11조제2항에”로 한다.\n",
  "sections": {
    "제안이유": "및",
    "주요내용": "검찰청이 수사 및 기소권한을 독점하여 이를 남용하고 있는 것을\n개혁하고자 함.\n이에 검찰의 수사권한을 제외하면서 변경되는 수사 절차 전반에 관\n한 사항을 규율하기 위하여 「형사소송법」 제1장 수사 및 「검사와\n사법경찰관의 상호협력과 일반적 수사준칙에 관한 규정」의 일부 규\n정을 이동시키고, “심야조사 제한”, “압수ㆍ수색의 심리” 등 새로운 내\n용의 규정을 추가하여 수사절차 전반에 관한 사항을 규율하는 법률을\n제정하고자 함.",
    "제안이유_및_주요내용": "검찰청이 수사 및 기소권한을 독점하여 이를 남용하고 있는 것을\n개혁하고자 함.\n이에 검찰의 수사권한을 제외하면서 변경되는 수사 절차 전반에 관\n한 사항을 규율하기 위하여 「형사소송법」 제1장 수사 및 「검사와\n사법경찰관의 상호협력과 일반적 수사준칙에 관한 규정」의 일부 규\n정을 이동시키고, “심야조사 제한”, “압수ㆍ수색의 심리” 등 새로운 내\n용의 규정을 추가하여 수사절차 전반에 관한 사항을 규율하는 법률을\n제정하고자 함.",
    "법률_제_호": "수사절차법안\n제1장 총칙\n제1조(목적) 이 법은 수사과정에서 국민의 인권을 보호하고 적법절차\n를 구현하기 위하여 수사기관이 범죄를 수사할 때에 지켜야 할 방\n법과 절차 그 밖에 수사에 관하여 필요한 사항을 규정함을 목적으\n로 한다.\n제2조(정의) 이 법에서 “수사기관”이라 함은 이 법 또는 다른 법률에\n의하여 사법경찰관리의 권한을 부여받은 자를 말한다.\n제3조(수사의 기본원칙) ① 수사기관은 모든 수사 과정에서 헌법과 법\n률에 따라 보장되는 피의자와 그 밖의 피해자ㆍ참고인 등(이하 “사\n건관계인”이라 한다)의 인권을 보호하고, 적법한 절차에 따라야 한\n다.\n② 피의자에 대한 수사는 불구속 상태에서 함을 원칙으로 한다.\n③ 수사기관은 그 목적을 달성하기 위해 필요한 범위를 벗어나 수\n사해서는 아니 된다.\n④ 수사기관은 객관적인 입장에서 공정하게 예단(豫斷)이나 편견 없\n이 신속하게 수사해야 하고, 주어진 권한을 자의적으로 행사하거나\n\n\n\n남용해서는 아니 된다.\n⑤ 수사기관은 수사를 할 때 다음 각 호의 사항에 유의하여 실체적\n진실을 발견해야 한다.\n1. 물적 증거를 기본으로 하여 객관적이고 신빙성 있는 증거를 발견\n하고 수집하기 위해 노력할 것\n2. 과학수사 기법과 관련 지식ㆍ기술 및 자료를 충분히 활용하여 합\n리적으로 수사할 것\n3. 수사과정에서 선입견을 갖지 말고, 근거 없는 추측을 배제하며,\n사건관계인의 진술을 과신하지 않도록 주의할 것\n⑥ 수사기관은 수사과정에서 수사와 관련하여 작성하거나 취득한\n서류 또는 물건에 대한 목록을 빠짐없이 작성하여야 한다.\n⑦ 수사기관은 수사 중인 사건의 범죄 혐의를 밝히기 위한 목적으\n로 합리적인 근거 없이 별개의 사건을 부당하게 수사하여서는 아니\n되고, 다른 사건의 수사를 통하여 확보된 증거 또는 자료를 내세워\n관련 없는 사건에 대한 자백이나 진술을 강요하여서도 아니 된다.\n제4조(임의수사 우선의 원칙과 강제수사 시 유의사항) ① 수사기관은\n수사를 할 때 수사 대상자의 자유로운 의사에 따른 임의수사를 원\n칙으로 해야 하고, 강제수사는 법률에서 정한 바에 따라 필요한 경\n우에만 최소한의 범위에서 하되, 수사 대상자의 권익 침해의 정도가\n더 적은 절차와 방법을 선택해야 한다.\n② 수사기관은 피의자를 체포ㆍ구속하는 과정에서 피의자 및 현장\n\n에 있는 가족 등 지인들의 인격과 명예를 침해하지 않도록 유의해\n야 한다.\n③ 수사기관은 압수ㆍ수색 과정에서 사생활의 비밀, 주거의 평온을\n최대한 보장하고, 피의자 및 현장에 있는 가족 등 지인들의 인격과\n명예를 침해하지 않도록 유의해야 한다.\n제5조(피해자 보호) ① 수사기관은 피해자의 명예와 사생활의 평온을\n보호하기 위해 「범죄피해자 보호법」등 피해자 보호 관련 법령의\n규정을 준수해야 한다.\n② 수사기관은 피의자의 범죄수법, 범행 동기, 피해자와의 관계, 언\n동 및 그 밖의 상황으로 보아 피해자가 피의자 또는 그 밖의 사람\n으로부터 생명ㆍ신체에 위해를 입거나 입을 염려가 있다고 인정되\n는 경우에는 직권 또는 피해자의 신청에 따라 신변보호에 필요한\n조치를 강구해야 한다.\n제6조(사건의 관할) ① 수사관할은 「형사소송법」의 관할에 관한 규\n정을 준용한다.\n② 사이버상 수사관할은 범죄지, 피고인의 주소, 거소 또는 현재지\n로 한다.\n③ 수사상 사건관할에 관하여 기타 필요한 사항은 대통령령으로 정\n한다.\n제7조(제척ㆍ기피ㆍ회피) 「형사소송법」 제17조, 제18조, 제24조제1항\n은 수사기관에 대한 제척ㆍ기피ㆍ회피에 준용한다. 이 경우 “법관”\n\n\n\n은 “수사기관”으로, “피고인”은 “피의자”로, “증인”은 “참고인”으로\n본다.\n제8조(상호협력의 원칙) ① 검사와 사법경찰관은 상호 존중해야 하며,\n수사, 공소제기 및 공소유지와 관련하여 협력해야 한다.\n② 검사와 사법경찰관은 수사와 공소제기 및 공소유지를 위해 필요\n한 경우 수사ㆍ기소ㆍ재판 관련 자료를 서로 요청할 수 있다.\n③ 그 밖에 검사와 사법경찰관의 상호협력에 관하여 필요한 사항은\n대통령령으로 정한다.\n제9조(다른 법률과의 관계) ① 수사기관의 수사에 관하여 이 법에서\n정한 사항에 대하여는 다른 법률에 우선하여 이 법을 적용한다.\n② 수사기관의 수사에 관하여 이 법을 적용할 때 「고위공직자범죄\n수사처 설치 및 운영에 관한 법률」, 「특별검사의 임명 등에 관한\n법률」에 따라 수사의 직무를 수행하는 검사는 이 법의 사법경찰관\n으로 본다. 다만, 법원에 대한 영장 청구 및 공소제기ㆍ유지와 관련\n된 경우에는 그러하지 아니하다.\n제2장 수사의 개시 및 진행\n제1절 통칙\n제10조(사법경찰관이 신청한 영장의 청구 여부에 대한 심의) ① 검사\n가 사법경찰관이 신청한 영장을 정당한 이유 없이 판사에게 청구하\n\n지 아니한 경우 사법경찰관은 공소청에 영장 청구 여부에 대한 심\n의를 신청할 수 있다.\n② 제1항에 관한 사항을 심의하기 위하여 공소청에 영장심의위원회\n(이하 이 조에서 “심의위원회”라 한다)를 둔다.\n③ 심의위원회는 위원장 1명을 포함한 10명 이내의 외부 위원으로\n구성하고, 위원은 공소청장이 위촉한다.\n④ 사법경찰관은 심의위원회에 출석하여 의견을 개진할 수 있다.\n⑤ 심의위원회의 구성 및 운영 등 그 밖에 필요한 사항은 대통령령\n으로 정한다.\n제2절 수사의 개시\n제11조(사법경찰관리) ① 경무관, 총경, 경정, 경감, 경위는 사법경찰관\n으로서 범죄의 혐의가 있다고 생각하는 때에는 범인, 범죄사실과 증\n거를 수사한다. 다른 법률에 의하여 사법경찰관의 직무와 권한을 가\n진 수사기관의 경우에도 또한 같다.\n② 경사, 경장, 순경은 사법경찰리로서 수사의 보조를 하여야 한다.\n다른 법률에 의하여 사법경찰리의 직무와 권한을 가진 수사기관의\n경우에도 또한 같다.\n제12조(수사 개시의 간주 등) ①사법경찰관리가 다음 각 호의 어느 하\n나에 해당하는 행위에 착수한 때에는 수사를 개시한 것으로 본다.\n\n\n\n이 경우 사법경찰관은 해당 사건을 즉시 입건해야 한다.\n1. 피혐의자의 수사기관 출석조사\n2. 피의자신문조서의 작성\n3. 긴급체포\n4. 체포ㆍ구속영장의 청구 또는 신청\n5. 사람의 신체, 주거, 관리하는 건조물, 자동차, 선박, 항공기 또는\n점유하는 방실(房室)에 대한 압수ㆍ수색 또는 검증영장(부검을 위\n한 검증영장은 제외한다)의 청구 또는 신청\n② 사법경찰관리는 수사 중인 사건의 범죄 혐의를 밝히기 위한 목\n적으로 수사기간을 부당하게 연장해서는 아니 된다.\n③ 사법경찰관리는 입건 전에 범죄를 의심할 만한 정황이 있어 수\n사 개시 여부를 결정하기 위한 사실관계의 확인 등 필요한 조사를\n할 때에는 적법절차를 준수하고 사건관계인의 인권을 존중하며, 조\n사가 부당하게 장기화되지 않도록 신속하게 진행해야 한다.\n④ 사법경찰관리는 제3항에 따른 조사 결과 입건하지 않는 결정을\n한 때에는 피해자에 대한 보복범죄나 2차 피해가 우려되는 경우 등\n을 제외하고는 피혐의자 및 사건관계인에게 통지해야 한다.\n제3절 수사의 단서\n제13조(변사자 검시) ① 변사자 또는 변사의 의심있는 사체가 있는 때\n\n에는 그 소재지를 관할하는 사법경찰관이 검시하여야 한다.\n② 전항의 검시로 범죄의 혐의를 인정하고 긴급을 요할 때에는 영\n장없이 검증할 수 있다.\n제14조(고소권자) 범죄로 인한 피해자는 고소할 수 있다.\n제15조(고소의 제한) 자기 또는 배우자의 직계존속을 고소하지 못한\n다.\n제16조(비피해자인 고소권자) ① 피해자의 법정대리인은 독립하여 고\n소할 수 있다.\n② 피해자가 사망한 때에는 그 배우자, 직계친족 또는 형제자매는\n고소할 수 있다. 단, 피해자의 명시한 의사에 반하지 못한다.\n③ 피해자의 법정대리인이 피의자이거나 법정대리인의 친족이 피의\n자인 때에는 피해자의 친족은 독립하여 고소할 수 있다.\n④ 사자의 명예를 훼손한 범죄에 대하여는 그 친족 또는 자손은 고\n소할 수 있다.\n제17조(고소권자의 지정) 친고죄에 대하여 고소할 자가 없는 경우에\n이해관계인의 신청이 있으면 검사는 10일 이내에 고소할 수 있는\n자를 지정하여야 한다.\n제18조(고소기간) 친고죄에 대하여는 범인을 알게 된 날로부터 6월을\n경과하면 고소하지 못한다. 단, 고소할 수 없는 불가항력의 사유가\n있는 때에는 그 사유가 없어진 날로부터 기산한다.\n제19조(수인의 고소권자) 고소할 수 있는 자가 수인인 경우에는 1인의\n\n\n\n기간의 해태는 타인의 고소에 영향이 없다.\n제20조(고소의 취소) ① 고소는 제1심 판결선고 전까지 취소할 수 있\n다.\n② 고소를 취소한 자는 다시 고소할 수 없다.\n③ 피해자의 명시한 의사에 반하여 공소를 제기할 수 없는 사건에\n서 처벌을 원하는 의사표시를 철회한 경우에도 제1항과 제2항을 준\n용한다.\n제21조(고소의 불가분) 친고죄의 공범 중 그 1인 또는 수인에 대한 고\n소 또는 그 취소는 다른 공범자에 대하여도 효력이 있다.\n제22조(고발) ①누구든지 범죄가 있다고 사료하는 때에는 고발할 수\n있다.\n②공무원은 그 직무를 행함에 있어 범죄가 있다고 사료하는 때에는\n고발하여야 한다.\n제23조(고발의 제한) 제15조는 고발에 준용한다.\n제24조(대리고소) 고소 또는 그 취소는 대리인으로 하여금 하게 할 수\n있다.\n제25조(고소, 고발의 방식) ① 고소 또는 고발은 서면 또는 구술로써\n수사기관에게 하여야 한다.\n② 수사기관이 구술에 의한 고소 또는 고발을 받은 때에는 조서를\n작성하여야 한다.\n제26조(고소, 고발과 수사기관의 조치) ① 수사기관은 고소 또는 고발\n\n을 받은 경우에는 이를 수리해야 한다.\n② 사법경찰관은 고소 또는 고발에 따라 범죄를 수사하는 경우에는\n고소 또는 고발을 수리한 날부터 3개월 이내에 수사를 마쳐야 한다.\n③ 전항의 경우 사법경찰관이 3개월 이내에 수사를 마치지 못하는\n경우 당해 수사관서의 장에게 그 사유를 보고하고 승인을 받아야\n한다.\n④ 보고를 받은 당해 수사관서의 장은 당해 고소, 고발 사건의 수사\n종료 기한을 설정하여 이 기간 내에 수사를 마치도록 감독하여야\n한다.\n제27조(고소 또는 고발의 취소에의 준용) 제25조 및 제26조는 고소 또\n는 고발의 취소에 관하여 준용한다.\n제28조(자수에의 준용) 제25조 및 제26조는 자수에 관하여 준용한다.\n제29조(직무질문) ① 수사기관은 수사에 필요한 경우 다음 각 호의 어\n느 하나에 해당하는 사람을 정지시켜 질문할 수 있다.\n1. 수상한 행동이나 그 밖의 주위 사정을 합리적으로 판단하여 볼\n때 어떠한 죄를 범하였거나 범하려 하고 있다고 의심할 만한 상당\n한 이유가 있는 사람\n2. 이미 행하여진 범죄나 행하여지려고 하는 범죄행위에 관한 사실\n을 안다고 인정되는 사람\n② 수사기관은 제1항에 따라 같은 항 각 호의 사람을 정지시킨 장\n소에서 질문을 하는 것이 그 사람에게 불리하거나 교통에 방해가\n\n\n\n된다고 인정될 때에는 질문을 하기 위하여 가까운 경찰서·지구대·파\n출소 또는 출장소, 지방해양경찰관서 등 수사관서로 동행할 것을 요\n구할 수 있다. 이 경우 동행을 요구받은 사람은 그 요구를 거절할\n수 있다.\n③ 수사기관은 제1항 각 호의 어느 하나에 해당하는 사람에게 질문\n을 할 때에 그 사람이 흉기를 가지고 있는지를 조사할 수 있다.\n④ 수사기관은 제1항이나 제2항에 따라 질문을 하거나 동행을 요구\n할 경우 자신의 신분을 표시하는 증표를 제시하면서 소속과 성명을\n밝히고 질문이나 동행의 목적과 이유를 설명하여야 하며, 동행을 요\n구하는 경우에는 동행 장소를 밝혀야 한다.\n⑤ 수사기관은 임의동행을 요구하는 경우 상대방에게 동행을 거부\n할 수 있다는 것과 동행하는 경우에도 언제든지 자유롭게 동행 과\n정에서 이탈하거나 동행 장소에서 퇴거할 수 있다는 것을 알려야\n한다.\n⑥ 수사기관은 제2항에 따라 동행한 사람의 가족이나 친지 등에게\n동행한 경찰관의 신분, 동행 장소, 동행 목적과 이유를 알리거나 본\n인으로 하여금 즉시 연락할 수 있는 기회를 주어야 하며, 변호인의\n도움을 받을 권리가 있음을 알려야 한다.\n⑦ 수사기관은 제2항에 따라 동행한 사람을 6시간을 초과하여 경찰\n관서에 머물게 할 수 없다.\n⑧ 제1항 및 제2항에 따라 질문을 받거나 동행을 요구받은 사람은\n\n형사소송에 관한 법률에 따르지 아니하고는 신체를 구속당하지 아\n니하며, 그 의사에 반하여 답변을 강요당하지 아니한다.\n제4절 임의수사\n제30조(수사에 필요한 조사) ①사법경찰관은 수사의 목적을 달성하기\n위하여 필요한 조사를 할 수 있다.\n② 사법경찰관은 수사에 관하여 공무소 및 기타 공사단체에 조회하\n여 필요한 사항의 보고를 요구할 수 있다.\n제31조(피의자의 출석요구) ① 사법경찰관은 수사에 필요한 때에는 피\n의자의 출석을 요구하여 진술을 들을 수 있다.\n② 사법경찰관은 피의자에게 출석요구를 할 때에는 다음 각 호의\n사항을 유의해야 한다.\n1. 출석요구를 하기 전에 우편ㆍ전자우편ㆍ전화를 통한 진술 등 출\n석을 대체할 수 있는 방법의 선택 가능성을 고려할 것\n2. 출석요구의 방법, 출석의 일시ㆍ장소 등을 정할 때에는 피의자의\n명예 또는 사생활의 비밀이 침해되지 않도록 주의할 것\n3. 출석요구를 할 때에는 피의자의 생업에 지장을 주지 않도록 충분\n한 시간적 여유를 두도록 하고, 피의자가 출석 일시의 연기를 요\n청하는 경우 특별한 사정이 없으면 출석 일시를 조정할 것\n4. 불필요하게 여러 차례 출석요구를 하지 않을 것\n\n\n\n③ 사법경찰관은 피의자에게 출석요구를 하려는 경우 피의자와 조\n사의 일시ㆍ장소에 관하여 협의해야 한다. 이 경우 변호인이 있는\n경우에는 변호인과도 협의해야 한다.\n④ 사법경찰관은 피의자에게 출석요구를 하려는 경우 피의사실의\n요지 등 출석요구의 취지를 구체적으로 적은 출석요구서를 발송해\n야 한다. 다만, 신속한 출석요구가 필요한 경우 등 부득이한 사정이\n있는 경우에는 전화, 문자메시지, 그 밖의 상당한 방법으로 출석요\n구를 할 수 있다.\n⑤ 사법경찰관은 제4항 본문에 따른 방법으로 출석요구를 했을 때\n에는 출석요구서의 사본을, 같은 항 단서에 따른 방법으로 출석요구\n를 했을 때에는 그 취지를 적은 수사보고서를 각각 사건기록에 편\n철한다.\n⑥ 사법경찰관은 피의자가 치료 등 수사관서에 출석하여 조사를 받\n는 것이 현저히 곤란한 사정이 있는 경우에는 수사관서 외의 장소\n에서 조사할 수 있다.\n⑦ 제1항부터 제6항까지는 피의자 외의 사람에 대한 출석요구의 경\n우에도 적용한다.\n제32조(진술거부권 등의 고지) ① 사법경찰관은 피의자를 신문하기 전\n에 다음 각 호의 사항을 알려주어야 한다.\n1. 일체의 진술을 하지 아니하거나 개개의 질문에 대하여 진술을 하\n지 아니할 수 있다는 것\n\n2. 진술을 하지 아니하더라도 불이익을 받지 아니한다는 것\n3. 진술을 거부할 권리를 포기하고 행한 진술은 법정에서 유죄의 증\n거로 사용될 수 있다는 것\n4. 신문을 받을 때에는 변호인을 참여하게 하는 등 변호인의 조력을\n받을 수 있다는 것\n② 사법경찰관은 제1항에 따라 알려 준 때에는 피의자가 진술을 거\n부할 권리와 변호인의 조력을 받을 권리를 행사할 것인지의 여부를\n질문하고, 이에 대한 피의자의 답변을 조서에 기재하여야 한다. 이\n경우 피의자의 답변은 피의자로 하여금 자필로 기재하게 하거나 사\n법경찰관이 피의자의 답변을 기재한 부분에 기명날인 또는 서명하\n게 하여야 한다.\n제33조(피의자신문 사항 및 방법) ① 사법경찰관이 피의자를 신문함에\n는 먼저 그 성명, 연령, 등록기준지, 주거와 직업을 물어 피의자임에\n틀림없음을 확인하여야 한다.\n② 사법경찰관은 피의자에 대하여 범죄사실과 정상에 관한 필요사\n항을 신문하여야 하며 그 이익되는 사실을 진술할 기회를 주어야\n한다.\n제34조(피의자신문과 참여자) 사법경찰관이 피의자를 신문함에는 사법\n경찰관리를 참여하게 하여야 한다.\n제35조(변호인의 참여 등) ① 사법경찰관은 피의자 또는 그 변호인ㆍ\n법정대리인ㆍ배우자ㆍ직계친족ㆍ형제자매의 신청에 따라 변호인을\n\n\n\n피의자와 접견하게 하거나 정당한 사유가 없는 한 피의자에 대한\n신문에 참여하게 하여야 한다.\n② 신문에 참여하고자 하는 변호인이 2명 이상인 때에는 피의자가\n신문에 참여할 변호인 1명을 지정한다. 지정이 없는 경우에는 사법\n경찰관이 이를 지정할 수 있다.\n③ 수사기관은 피의자신문에 참여한 변호인이 피의자의 옆자리 등\n실질적인 조력을 할 수 있는 위치에 앉도록 해야 하고, 정당한 사유\n가 없으면 피의자에 대한 법적인 조언ㆍ상담을 보장해야 하며, 법적\n인 조언ㆍ상담을 위한 변호인의 메모를 허용해야 한다.\n④ 사법경찰관은 피의자에 대한 신문이 아닌 단순 면담 등이라는\n이유로 변호인의 참여ㆍ조력을 제한해서는 아니 된다.\n⑤ 제3항 및 제4항은 수사기관의 사건관계인에 대한 조사ㆍ면담 등\n의 경우에도 적용한다.\n제36조(변호인의 의견진술 등) ① 피의자신문에 참여한 변호인은 사법\n경찰관의 신문 후 조서를 열람하고 의견을 진술할 수 있다. 이 경우\n변호인은 별도의 서면으로 의견을 제출할 수 있으며, 사법경찰관은\n해당 서면을 사건기록에 편철한다.\n② 피의자신문에 참여한 변호인은 신문 중이라도 사법경찰관의 승\n인을 받아 의견을 진술할 수 있다. 이 경우 사법경찰관은 정당한 사\n유가 있는 경우를 제외하고는 변호인의 의견진술 요청을 승인해야\n한다.\n\n③ 피의자신문에 참여한 변호인은 제2항에도 불구하고 부당한 신문\n방법에 대해서는 사법경찰관의 승인 없이 이의를 제기할 수 있다.\n④ 사법경찰관은 제1항부터 제3항까지에 따른 의견진술 또는 이의\n제기가 있는 경우 해당 내용을 조서에 적어야 한다.\n⑤ 제3항에 따른 변호인의 의견이 기재된 피의자신문조서는 변호인\n에게 열람하게 한 후 변호인으로 하여금 그 조서에 기명날인 또는\n서명하게 하여야 한다.\n⑥ 사법경찰관은 변호인의 신문 참여 및 그 제한에 관한 사항을 피\n의자신문조서에 기재하여야 한다.\n제37조(장애인 등 특별히 보호를 요하는 자에 대한 특칙) ① 사법경찰\n관은 피의자를 신문하는 경우 다음 각 호의 어느 하나에 해당하는\n때에는 직권 또는 피의자ㆍ법정대리인의 신청에 따라 피의자와 신\n뢰관계에 있는 자를 동석하게 할 수 있다.\n1. 피의자가 신체적 또는 정신적 장애로 사물을 변별하거나 의사를\n결정ㆍ전달할 능력이 미약한 때\n2. 피의자의 연령ㆍ성별ㆍ국적 등의 사정을 고려하여 그 심리적 안\n정의 도모와 원활한 의사소통을 위하여 필요한 경우\n② 제1항에 따라 피의자와 동석할 수 있는 신뢰관계에 있는 사람은\n피의자의 직계친족, 형제자매, 배우자, 가족, 동거인, 보호ㆍ교육시설\n의 보호ㆍ교육담당자 등 피의자의 심리적 안정과 원활한 의사소통\n에 도움을 줄 수 있는 사람으로 한다.\n\n\n\n제38조(피의자신문조서의 작성) ① 피의자의 진술은 조서에 기재하여\n야 한다.\n② 제1항의 조서는 피의자에게 열람하게 하거나 읽어 들려주어야\n하며, 진술한 대로 기재되지 아니하였거나 사실과 다른 부분의 유무\n를 물어 피의자가 증감 또는 변경의 청구 등 이의를 제기하거나 의\n견을 진술한 때에는 이를 조서에 추가로 기재하여야 한다. 이 경우\n피의자가 이의를 제기하였던 부분은 읽을 수 있도록 남겨두어야한\n다.\n③ 피의자가 조서에 대하여 이의나 의견이 없음을 진술한 때에는\n피의자로 하여금 그 취지를 자필로 기재하게 하고 조서에 간인한\n후 기명날인 또는 서명하게 한다.\n제39조(수사과정의 기록) ① 사법경찰관은 피의자가 조사장소에 도착\n한 시각, 조사를 시작하고 마친 시각, 그 밖에 조사과정의 진행경과\n를 확인하기 위하여 필요한 사항을 피의자신문조서에 기록하거나\n별도의 서면에 기록한 후 수사기록에 편철하여야 한다.\n② 사법경찰관은 제1항에 따라 조사(신문, 면담 등 명칭을 불문한다.\n이하 이 조에서 같다) 과정의 진행 경과를 다음 각 호의 구분에 따\n른 방법으로 기록해야 한다.\n1. 조서를 작성하는 경우: 조서에 기록(별도의 서면에 기록한 후 조\n서의 끝부분에 편철하는 것을 포함한다)\n2. 조서를 작성하지 않는 경우: 별도의 서면에 기록한 후 수사기록\n\n에 편철\n③ 제2항에 따라 조사과정의 진행경과를 기록할 때에는 다음 각 호\n의 구분에 따른 사항을 구체적으로 적어야 한다.\n1. 조서를 작성하는 경우에는 다음 각 목의 사항\n가. 조사 대상자가 조사장소에 도착한 시각\n나. 조사의 시작 및 종료 시각\n다. 조사 대상자가 조사장소에 도착한 시각과 조사를 시작한 시\n각 에 상당한 시간적 차이가 있는 경우에는 그 이유\n라. 조사가 중단되었다가 재개된 경우에는 그 이유와 중단 시각\n및 재개 시각\n2. 조서를 작성하지 않는 경우에는 다음 각 목의 사항\n가. 조사 대상자가 조사장소에 도착한 시각\n나. 조사 대상자가 조사장소를 떠난 시각\n다. 조서를 작성하지 않는 이유\n라. 조사 외에 실시한 활동\n마. 변호인 참여 여부\n④ 제38조제2항 및 제3항은 제1항의 조서 또는 서면에 관하여 준용\n한다.\n⑤ 제1항부터 제4항까지는 피의자가 아닌 자를 조사하는 경우에도\n준용한다.\n제40조(피의자진술의 영상녹화) ① 피의자의 진술은 영상녹화할 수 있\n\n\n\n다. 이 경우 미리 영상녹화사실을 알려주어야 하며, 조사의 개시부\n터 종료까지의 전 과정 및 객관적 정황을 영상녹화하여야 한다.\n② 제1항에 따른 영상녹화가 완료된 때에는 피의자 또는 변호인 앞\n에서 지체없이 그 원본을 봉인하고 피의자로 하여금 기명날인 또는\n서명하게 하여야 한다.\n③ 제2항의 경우에 피의자 또는 변호인의 요구가 있는 때에는 영상\n녹화물을 재생하여 시청하게 하여야 한다. 이 경우 그 내용에 대하\n여 이의를 진술하는 때에는 그 취지를 기재한 서면을 첨부하여야\n한다.\n제41조(심야조사 제한) ① 수사기관은 조사, 신문, 면담 등 그 명칭을\n불문하고 피의자나 사건관계인에 대해 오후 9시부터 오전 6시까지\n사이에 조사(이하 “심야조사”라 한다)를 해서는 아니 된다. 다만, 이\n미 작성된 조서의 열람을 위한 절차는 자정 이전까지 진행할 수 있\n다.\n② 제1항에도 불구하고 다음 각 호의 어느 하나에 해당하는 경우에\n는 심야조사를 할 수 있다. 이 경우 심야조사의 사유를 조서에 명확\n하게 적어야 한다.\n1. 피의자를 체포한 후 48시간 이내에 구속영장의 청구 또는 신청\n여부를 판단하기 위해 불가피한 경우\n2. 공소시효가 임박한 경우\n3. 피의자나 사건관계인이 출국, 입원, 원거리 거주, 직업상 사유 등\n\n재출석이 곤란한 구체적인 사유를 들어 심야조사를 요청한 경우\n(변호인이 심야조사에 동의하지 않는다는 의사를 명시한 경우는\n제외한다)로서 해당 요청에 상당한이유가 있다고 인정되는 경우\n4. 그 밖에 사건의 성질 등을 고려할 때 심야조사가 불가피하다고\n판단되는 경우로서 대통령령으로 지정하는 각 수사관서의 인권보\n호 책임자의 허가 등을 받은 경우\n제42조(장시간 조사 제한) ① 수사기관은 조사, 신문, 면담 등 그 명칭\n을 불문하고 피의자나 사건관계인을 조사하는 경우에는 대기시간,\n휴식시간, 식사시간 등 모든 시간을 합산한 조사시간(이하 “총 조사\n시간”이라 한다)이 12시간을 초과하지 않도록 해야 한다. 다만, 다음\n각 호의 어느 하나에 해당하는 경우에는 예외로 한다.\n1. 피의자나 사건관계인의 서면 요청에 따라 조서를 열람하는 경우\n2. 제41조제2항 각 호의 어느 하나에 해당하는 경우\n② 수사기관은 특별한 사정이 없으면 총 조사시간 중 식사시간, 휴\n식 시간 및 조서의 열람 시간 등을 제외한 실제 조사시간이 8시간\n을 초과하지 않도록 해야한다.\n③ 수사기관은 피의자나 사건관계인에 대한 조사를 마친 때부터 8\n시간이 지나기 전에는 다시 조사할 수 없다. 다만, 제1항제2호에 해\n당하는 경우에는 예외로 한다.\n제43조(휴식시간 부여) ① 수사기관은 조사에 상당한 시간이 소요되는\n경우에는 특별한 사정이 없으면 피의자 또는 사건관계인에게 조사\n\n\n\n도중에 최소한 2시간마다 10분 이상의 휴식시간을 주어야 한다.\n② 수사기관은 조사 도중 피의자, 사건관계인 또는 그 변호인으로부\n터 휴식시간의 부여를 요청받았을 때에는 그때까지 조사에 소요된\n시간, 피의자 또는 사건관계인의 건강 상태 등을 고려해 적정하다고\n판단될 경우 휴식시간을 주어야 한다.\n③ 수사기관은 조사 중인 피의자 또는 사건관계인의 건강상태에 이\n상징후가 발견되면 의사의 진료를 받게 하거나 휴식하게 하는 등\n필요한 조치를 해야 한다.\n제44조(참고인 조사) 사법경찰관은 수사에 필요한 때에는 피의자가 아\n닌 자의 출석을 요구하여 진술을 들을 수 있다. 이 경우 그의 동의\n를 받아 영상녹화 할 수 있다.\n제45조(참고인과의 대질) 사법경찰관이 사실을 발견함에 필요한 때에\n는 피의자와 다른 피의자 또는 피의자 아닌 자와 대질하게 할 수\n있다.\n제46조(증인신문청구) ① 범죄의 수사에 없어서는 아니될 사실을 안다\n고 명백히 인정되는 참고인이 제44조에 의한 출석 또는 진술을 거\n부한 경우 공소제기 이전에는 사법경찰관이 검사에게 신청하여 검\n사가 판사에게 그에 대한 증인신문을 청구할 수 있다. 다만, 공소제\n기 이후 제1회 공판기일 전에는 검사가 판사에게 그에 대한 증인신\n문을 청구할 수 있다.\n② 제1항의 청구를 함에는 서면으로 그 사유를 소명하여야 한다.\n\n③ 제1항의 청구를 받은 판사는 증인신문에 관하여 법원 또는 재판\n장과 동일한 권한이 있다.\n④ 판사는 제1항의 청구에 따라 증인신문기일을 정한 때에는 피고\n인ㆍ피의자 또는 변호인에게 이를 통지하여 증인신문에 참여할 수\n있도록 하여야 한다.\n⑤ 판사는 제1항의 청구에 의한 증인신문을 한 때에는 지체없이 이\n에 관한 서류를 검사에게 송부하여야 한다.\n제47조(피해자 조사 시 신뢰관계자 동석) ① 수사기관은 범죄로 인한\n피해자를 참고인으로 조사하는 경우 피해자의 연령, 심신의 상태,\n그 밖의 사정을 고려하여 피해자가 현저하게 불안 또는 긴장을 느\n낄 우려가 있다고 인정하는 때에는 직권 또는 피해자ㆍ법정대리인\n의 신청에 따라 피해자와 신뢰관계에 있는 자를 동석하게 할 수 있\n다.\n② 수사기관은 범죄로 인한 피해자가 13세 미만이거나 신체적 또는\n정신적 장애로 사물을 변별하거나 의사를 결정할 능력이 미약한 경\n우에 조사에 지장을 초래할 우려가 있는 등 부득이한 경우가 아닌\n한 피해자와 신뢰관계에 있는 자를 동석하게 하여야 한다.\n③ 제37조제2항은 제1항의 경우에 준용한다. 이 경우 “피의자”는\n“피해자”로 본다.\n④ 제1항 또는 제2항에 따라 동석한 자는 수사기관의 신문 또는 피\n해자 진술을 방해하거나 그 진술의 내용에 부당한 영향을 미칠 수\n\n\n\n있는 행위를 하여서는 아니 된다.\n제48조(감정ㆍ통역ㆍ번역의 위촉) 사법경찰관은 수사에 필요한 때에는\n감정, 통역 또는 번역을 위촉할 수 있다.\n제49조(감정의 위촉과 감정유치 청구) ① 사법경찰관은 제47조에 의하\n여 감정을 위촉하는 경우 피의자의 정신 또는 신체에 관한 감정을\n위하여 감정유치처분이 필요한 때에는 검사에게 신청을 하고, 검사\n는 판사에게 이를 청구하여야 한다.\n② 판사는 제1항의 청구가 상당하다고 인정할 때에는 유치처분을\n하여야 한다. 이 경우 「형사소송법」 제172조 및 제172조의2를 준\n용한다.\n제50조(감정에 필요한 처분) ① 감정의 위촉을 받은 자는 감정에 관하\n여 필요한 때에는 판사의 허가를 얻어 타인의 주거, 간수자 있는 가\n옥, 건조물, 항공기, 선차 내에 들어 갈 수 있고 신체의 검사, 사체\n의 해부, 분묘발굴, 물건의 파괴를 할 수 있다.\n② 제1항의 허가의 청구는 검사가 하여야 한다.\n③ 판사는 제2항의 청구가 상당하다고 인정할 때에는 허가장을 발\n부하여야 한다.\n제51조(전문수사자문위원의 참여) ① 사법경찰관은 검사와 협의하여\n공소제기 여부와 관련된 사실관계를 분명하게 하기 위하여 필요한\n경우에는 직권이나 피의자 또는 변호인의 신청에 의하여 전문수사\n자문위원을 지정하여 수사절차에 참여하게 하고 자문을 들을 수 있\n\n다.\n② 전문수사자문위원은 전문적인 지식에 의한 설명 또는 의견을 기\n재한 서면을 제출하거나 전문적인 지식에 의하여 설명이나 의견을\n진술할 수 있다\n③ 사법경찰관은 제2항에 따라 전문수사자문위원이 제출한 서면이\n나 전문수사자문위원의 설명 또는 의견의 진술에 관하여 피의자 또\n는 변호인에게 구술 또는 서면에 의한 의견진술의 기회를 주어야\n한다.\n제52조(전문수사자문위원 지정 등) ① 제51조제1항에 따라 전문수사자\n문위원을 수사절차에 참여시키는 경우 사법경찰관은 각 사건마다 1\n인 이상의 전문수사자문위원을 지정한다.\n② 수사기관은 상당하다고 인정하는 때에는 전문수사자문위원의 지\n정을 취소할 수 있다. 이 경우 사법경찰관은 검사에게 지정 취소사\n실을 알려야 한다.\n③ 피의자 또는 변호인은 사법경찰관의 전문수사자문위원 지정에\n대하여 관할 수사관서의 장에게 이의를 제기할 수 있다.\n④ 전문수사자문위원에게는 수당을 지급하고, 필요한 경우에는 그\n밖의 여비, 일당 및 숙박료를 지급할 수 있다.\n⑤ 전문수사자문위원의 지정 및 지정취소, 이의제기 절차 및 방법,\n수당지급, 그 밖에 필요한 사항은 대통령령으로 정한다.\n제53조(준용규정) 「형사소송법」 제279조의7 및 제279조의8은 수사기\n\n\n\n관의 전문수사자문위원에게 준용한다.\n제5절 대인적 강제처분\n제54조(영장에 의한 체포) ① 피의자가 죄를 범하였다고 의심할 만한\n상당한 이유가 있고, 정당한 이유 없이 제31조에 의한 출석요구에\n응하지 아니하거나 응하지 아니할 우려가 있는 때에는 사법경찰관\n은 검사에게 신청하여 검사의 청구로 관할지방법원판사의 체포영장\n을 발부받아 피의자를 체포할 수 있다. 다만, 다액 50만원 이하의\n벌금, 구류 또는 과료에 해당하는 사건에 관하여는 피의자가 일정한\n주거가 없는 경우 또는 정당한 이유 없이 제31조에 의한 출석요구\n에 응하지 아니한 경우에 한한다.\n② 제1항의 청구를 받은 지방법원판사는 상당하다고 인정할 때에는\n체포영장을 발부한다. 다만, 명백히 체포의 필요가 인정되지 아니하\n는 경우에는 그러하지 아니하다.\n③ 제1항의 청구를 받은 지방법원판사가 체포영장을 발부하지 아니\n할 때에는 청구서에 그 취지 및 이유를 기재하고 서명날인하여 청\n구한 검사에게 교부한다.\n④ 검사가 제1항의 청구를 함에 있어서 동일한 범죄사실에 관하여\n그 피의자에 대하여 전에 체포영장을 청구하였거나 발부받은 사실\n이 있는 때에는 다시 체포영장을 청구하는 취지 및 이유를 기재하\n\n여야 한다.\n⑤ 체포한 피의자를 구속하고자 할 때에는 체포한 때부터 48시간이\n내에 제67조에 의하여 구속영장을 청구하여야 하고, 그 기간 내에\n구속영장을 청구하지 아니하는 때에는 피의자를 즉시 석방하여야\n한다.\n제55조(긴급체포) ① 사법경찰관은 피의자가 사형ㆍ무기 또는 장기 3\n년 이상의 징역이나 금고에 해당하는 죄를 범하였다고 의심할 만한\n상당한 이유가 있고, 다음 각 호의 어느 하나에 해당하는 사유가 있\n는 경우에 긴급을 요하여 지방법원판사의 체포영장을 받을 수 없는\n때에는 그 사유를 알리고 영장없이 피의자를 체포할 수 있다. 이 경\n우 긴급을 요한다 함은 피의자를 우연히 발견한 경우등과 같이 체\n포영장을 받을 시간적 여유가 없는 때를 말한다.\n1. 피의자가 증거를 인멸할 염려가 있는 때\n2. 피의자가 도망하거나 도망할 우려가 있는 때\n② 사법경찰관이 제1항에 의하여 피의자를 체포한 경우에는 즉시\n검사에게 통보하여야 한다.\n③ 사법경찰관은 제1항에 의하여 피의자를 체포한 경우에는 즉시\n긴급체포서를 작성하여야 한다.\n④ 제3항에 의한 긴급체포서에는 범죄사실의 요지, 긴급체포의 사유\n등을 기재하여야 한다.\n제56조(긴급체포와 영장청구기간) ① 사법경찰관이 제55조 규정에 의\n\n\n\n하여 피의자를 체포한 경우 피의자를 구속하고자 할 때에는 지체\n없이 사법경찰관은 검사에게 신청하여 검사의 청구로 관할지방법원\n판사에게 구속영장을 청구하여야 한다. 이 경우 구속영장은 피의자\n를 체포한 때부터 48시간 이내에 청구하여야 하며, 제55조제3항에\n따른 긴급체포서를 첨부하여야 한다.\n② 제1항에 의하여 구속영장을 청구하지 아니하거나 발부받지 못한\n때에는 피의자를 즉시 석방하여야 한다.\n③ 제2항에 의하여 석방된 자는 영장없이는 동일한 범죄사실에 관\n하여 체포하지 못한다.\n④ 검사가 제1항에 따른 구속영장을 청구하지 아니하고 사법경찰관\n이 피의자를 석방한 경우에는 석방한 날부터 30일 이내에 서면으로\n다음 각 호의 사항을 법원에 통지하여야 한다. 이 경우 긴급체포서\n의 사본을 첨부하여야 한다.\n1. 긴급체포 후 석방된 자의 인적사항\n2. 긴급체포의 일시ㆍ장소와 긴급체포하게 된 구체적 이유\n3. 석방의 일시ㆍ장소 및 사유\n4. 긴급체포 및 석방한 검사 또는 사법경찰관의 성명\n⑤ 사법경찰관은 긴급체포한 피의자에 대하여 구속영장을 신청하지\n아니하고 석방한 경우에는 즉시 검사에게 통지하여야 한다.\n⑥ 긴급체포 후 석방된 자 또는 그 변호인ㆍ법정대리인ㆍ배우자ㆍ\n직계친족ㆍ형제자매는 통지서 및 관련 서류를 열람하거나 등사할\n\n수 있다.\n제57조(체포와 피의사실 등의 고지) 사법경찰관은 피의자를 체포하는\n경우에는 피의사실의 요지, 체포의 이유와 변호인을 선임할 수 있음\n을 말하고 변명할 기회를 주어야 한다.\n제58조(준용규정) 「형사소송법」 제75조, 제81조제1항 본문 및 제3항,\n제82조, 제83조, 제85조제1항ㆍ제3항 및 제4항, 제86조, 제87조, 제89\n조부터 제91조까지, 제93조, 제101조제4항 및 제102조제2항 단서는\n사법경찰관이 피의자를 체포하는 경우에 이를 준용한다. 이 경우\n“구속”은 이를 “체포”로, “구속영장”은 이를 “체포영장”으로 본다.\n제59조(현행범인과 준현행범인) ① 범죄를 실행하고 있거나 실행하고\n난 직후의 사람을 현행범인이라 한다.\n② 다음 각 호의 어느 하나에 해당하는 사람은 현행범인으로 본다.\n1. 범인으로 불리며 추적되고 있을 때\n2. 장물이나 범죄에 사용되었다고 인정하기에 충분한 흉기나 그 밖\n의 물건을 소지하고 있을 때\n3. 신체나 의복류에 증거가 될 만한 뚜렷한 흔적이 있을 때\n4. 누구냐고 묻자 도망하려고 할 때\n제60조(현행범인의 체포) 현행범인은 누구든지 영장없이 체포할 수 있\n다.\n제61조(체포된 현행범인의 인도) ① 수사기관이 아닌 자가 현행범인을\n체포한 때에는 즉시 수사기관에게 인도하여야 한다.\n\n\n\n② 수사기관이 현행범인의 인도를 받은 때에는 체포자의 성명, 주\n거, 체포의 사유를 물어야 하고 필요한 때에는 체포자에 대하여 수\n사관서에 동행함을 요구할 수 있다.\n제62조(준용규정) 제54조제5항 및 제57조 규정 및 「형사소송법」 제8\n7조, 제89조, 제90조 규정은 수사기관이 현행범인을 체포하거나 현\n행범인을 인도받은 경우에 이를 준용한다.\n제63조(경미사건과 현행범인의 체포) 다액 50만원이하의 벌금, 구류\n또는 과료에 해당하는 죄의 현행범인에 대하여는 범인의 주거가 분\n명하지 아니한 때에 한하여 제60조 및 제61조를 적용한다.\n제64조(체포와 구속의 적부심사) ① 체포되거나 구속된 피의자 또는\n그 변호인, 법정대리인, 배우자, 직계친족, 형제자매나 가족, 동거인\n또는 고용주는 관할법원에 체포 또는 구속의 적부심사(適否審査)를\n청구할 수 있다.\n② 피의자를 체포하거나 구속한 사법경찰관은 체포되거나 구속된\n피의자와 제1항에 규정된 사람 중에서 피의자가 지정하는 사람에게\n제1항에 따른 적부심사를 청구할 수 있음을 알려야 한다.\n③ 법원은 제1항에 따른 청구가 다음 각 호의 어느 하나에 해당하\n는 때에는 제4항에 따른 심문 없이 결정으로 청구를 기각할 수 있\n다.\n1. 청구권자 아닌 사람이 청구하거나 동일한 체포영장 또는 구속영\n장의 발부에 대하여 재청구한 때\n\n2. 공범이나 공동피의자의 순차청구(順次請求)가 수사 방해를 목적\n으로 하고 있음이 명백한 때\n④ 제1항의 청구를 받은 법원은 청구서가 접수된 때부터 48시간 이\n내에 체포되거나 구속된 피의자를 심문하고 수사 관계 서류와 증거\n물을 조사하여 그 청구가 이유 없다고 인정한 경우에는 결정으로\n기각하고, 이유 있다고 인정한 경우에는 결정으로 체포되거나 구속\n된 피의자의 석방을 명하여야 한다. 심사 청구 후 피의자에 대하여\n공소제기가 있는 경우에도 또한 같다.\n⑤ 법원은 구속된 피의자(심사청구 후 공소제기된 사람을 포함한다)\n에 대하여 피의자의 출석을 보증할 만한 보증금의 납입을 조건으로\n하여 결정으로 제4항의 석방을 명할 수 있다. 다만, 다음 각 호에\n해당하는 경우에는 그러하지 아니하다.\n1. 범죄의 증거를 인멸할 염려가 있다고 믿을 만한 충분한 이유가\n있는 때\n2. 피해자, 당해 사건의 재판에 필요한 사실을 알고 있다고 인정되\n는 사람 또는 그 친족의 생명ㆍ신체나 재산에 해를 가하거나 가할\n염려가 있다고 믿을 만한 충분한 이유가 있는 때\n⑥ 제5항의 석방 결정을 하는 경우에는 주거의 제한, 법원 또는 사\n법경찰관이 지정하는 일시ㆍ장소에 출석할 의무, 그 밖의 적당한 조\n건을 부가할 수 있다.\n⑦ 제5항에 따라 보증금 납입을 조건으로 석방을 하는 경우에는\n\n\n\n「형사소송법」 제99조와 제100조를 준용한다.\n⑧ 제3항과 제4항의 결정에 대해서는 항고할 수 없다.\n⑨ 검사ㆍ변호인ㆍ청구인은 제4항의 심문기일에 출석하여 의견을\n진술할 수 있다.\n⑩ 체포되거나 구속된 피의자에게 변호인이 없는 때에는 「형사소\n송법」 제33조를 준용한다.\n⑪ 법원은 제4항의 심문을 하는 경우 공범의 분리심문이나 그 밖에\n수사상의 비밀보호를 위한 적절한 조치를 하여야 한다.\n⑫ 체포영장이나 구속영장을 발부한 법관은 제4항부터 제6항까지의\n심문ㆍ조사ㆍ결정에 관여할 수 없다. 다만, 체포영장이나 구속영장\n을 발부한 법관 외에는 심문ㆍ조사ㆍ결정을 할 판사가 없는 경우에\n는 그러하지 아니하다.\n⑬ 법원이 수사 관계 서류와 증거물을 접수한 때부터 결정 후 공소\n청에 반환된 때까지의 기간은 제54조제5항(제62조에 따라 준용되는\n경우를 포함한다) 및 제56조제1항을 적용할 때에는 그 제한기간에\n산입하지 아니하고, 제69조ㆍ제70조 및 제73조를 적용할 때에는 그\n구속기간에 산입하지 아니한다.\n⑭ 제4항에 따라 피의자를 심문하는 경우에는 제68조제6항을 준용\n한다.\n제65조(재체포 및 재구속의 제한) ①제64조제4항에 따른 체포 또는 구\n속 적부심사결정에 의하여 석방된 피의자가 도망하거나 범죄의 증\n\n거를 인멸하는 경우를 제외하고는 동일한 범죄사실로 재차 체포하\n거나 구속할 수 없다.\n② 제64조제5항에 따라 석방된 피의자에게 다음 각 호의 어느 하나\n에 해당하는 사유가 있는 경우를 제외하고는 동일한 범죄사실로 재\n차 체포하거나 구속할 수 없다.\n1. 도망한 때\n2. 도망하거나 범죄의 증거를 인멸할 염려가 있다고 믿을 만한 충분\n한 이유가 있는 때\n3. 출석요구를 받고 정당한 이유 없이 출석하지 아니한 때\n4. 주거의 제한이나 그 밖에 법원이 정한 조건을 위반한 때\n제66조(보증금의 몰수) ① 법원은 다음 각 호의 경우에 직권 또는 검\n사의 청구에 의하여 결정으로 제64조제5항에 따라 납입된 보증금의\n전부 또는 일부를 몰수할 수 있다.\n1. 제64조제5항에 따라 석방된 자를 제65조제2항에 열거된 사유로\n재차 구속할 때\n2. 공소가 제기된 후 법원이 제64조제5항에 따라 석방된 자를 동일\n한 범죄사실에 관하여 재차 구속할 때\n② 법원은 제64조제5항에 따라 석방된 자가 동일한 범죄사실에 관\n하여 형의 선고를 받고 그 판결이 확정된 후, 집행하기 위한 소환을\n받고 정당한 이유 없이 출석하지 아니하거나 도망한 때에는 직권\n또는 검사의 청구에 의하여 결정으로 보증금의 전부 또는 일부를\n\n\n\n몰수하여야 한다.\n제67조(구속) ① 피의자가 죄를 범하였다고 의심할 만한 상당한 이유\n가 있고 「형사소송법」 제70조제1항 각 호에 해당하는 사유가 있\n을 때에는 사법경찰관은 검사에게 신청하여 검사의 청구로 관할지\n방법원판사의 구속영장을 받아 피의자를 구속할 수 있다. 다만, 다\n액 50만원이하의 벌금, 구류 또는 과료에 해당하는 범죄에 관하여는\n피의자가 일정한 주거가 없는 경우에 한한다.\n② 구속영장의 청구에는 구속의 필요를 인정할 수 있는 자료를 제\n출하여야 한다.\n③ 제1항의 청구를 받은 지방법원판사는 신속히 구속영장의 발부여\n부를 결정하여야 한다.\n④ 제1항의 청구를 받은 지방법원판사는 상당하다고 인정할 때에는\n구속영장을 발부한다. 이를 발부하지 아니할 때에는 청구서에 그 취\n지 및 이유를 기재하고 서명날인하여 청구한 검사에게 교부한다.\n⑤ 검사가 제1항의 청구를 함에 있어서 동일한 범죄사실에 관하여\n그 피의자에 대하여 전에 구속영장을 청구하거나 발부받은 사실이\n있을 때에는 다시 구속영장을 청구하는 취지 및 이유를 기재하여야\n한다.\n제68조(구속영장 청구와 피의자 심문) ① 제54조, 제55조, 제60조에 따\n라 체포된 피의자에 대하여 구속영장을 청구받은 판사는 지체 없이\n피의자를 심문하여야 한다. 이 경우 특별한 사정이 없는 한 구속영\n\n장이 청구된 날의 다음 날까지 심문하여야 한다.\n② 제1항 외의 피의자에 대하여 구속영장을 청구받은 판사는 피의\n자가 죄를 범하였다고 의심할 만한 이유가 있는 경우에 구인을 위\n한 구속영장을 발부하여 피의자를 구인한 후 심문하여야 한다. 다\n만, 피의자가 도망하는 등의 사유로 심문할 수 없는 경우에는 그러\n하지 아니하다.\n③ 판사는 제1항의 경우에는 즉시, 제2항의 경우에는 피의자를 인치\n한 후 즉시 검사, 피의자 및 변호인에게 심문기일과 장소를 통지하\n여야 한다. 이 경우 사법경찰관은 피의자가 체포되어 있는 때에는\n심문기일에 피의자를 출석시켜야 한다.\n④ 검사와 변호인은 제3항에 따른 심문기일에 출석하여 의견을 진\n술할 수 있다.\n⑤ 판사는 제1항 또는 제2항에 따라 심문하는 때에는 공범의 분리\n심문이나 그 밖에 수사상의 비밀보호를 위하여 필요한 조치를 하여\n야 한다.\n⑥ 제1항 또는 제2항에 따라 피의자를 심문하는 경우 법원사무관등\n은 심문의 요지 등을 조서로 작성하여야 한다.\n⑦ 피의자심문을 하는 경우 법원이 구속영장청구서ㆍ수사 관계 서\n류 및 증거물을 접수한 날부터 구속영장을 발부하여 공소청에 반환\n한 날까지의 기간은 제69조, 제70조의 적용에 있어서 그 구속기간에\n산입하지 아니한다.\n\n\n\n⑧ 심문할 피의자에게 변호인이 없는 때에는 지방법원판사는 직권\n으로 변호인을 선정하여야 한다. 이 경우 변호인의 선정은 피의자에\n대한 구속영장 청구가 기각되어 효력이 소멸한 경우를 제외하고는\n제1심까지 효력이 있다.\n⑨ 법원은 변호인의 사정이나 그 밖의 사유로 변호인 선정결정이\n취소되어 변호인이 없게 된 때에는 직권으로 변호인을 다시 선정할\n수 있다.\n⑩ 「형사소송법」 제71조, 제71조의2, 제75조, 제81조부터 제83조까\n지, 제85조제1항ㆍ제3항ㆍ제4항, 제86조, 제87조제1항, 제89조부터\n제91조까지 및 이 법 제56조는 제2항에 따라 피의자 구인을 하는\n경우에 준용하고, 「형사소송법」 제48조, 제51조, 제53조, 제56조의\n2 및 제276조의2는 피의자에 대한 심문의 경우에 준용한다.\n제69조(사법경찰관의 구속기간) 사법경찰관이 피의자를 구속한 때에는\n10일 이내에 피의자를 검사에게 인치하지 아니하면 석방하여야 한\n다.\n제70조(검사의 구속기간) 검사가 사법경찰관으로부터 피의자의 인치를\n받은 때에는 10일 이내에 공소를 제기하지 아니하면 석방하여야 한\n다.\n제71조(구속기간에의 산입) 피의자가 제54조, 제55조, 제60조 또는 제6\n8조제2항에 의하여 체포 또는 구인된 경우에는 제69조 또는 제70조\n의 구속기간은 피의자를 체포 또는 구인한 날부터 기산한다.\n\n제72조(영장발부와 법원에 대한 통지) 체포영장 또는 구속영장의 발부\n를 받은 후 피의자를 체포 또는 구속하지 아니하거나 체포 또는 구\n속한 피의자를 석방한 때에는 지체없이 사법경찰관은 검사에게 서\n면으로 통지하고, 이 통지를 받은 검사는 영장을 발부한 법원에 그\n사유를 서면으로 통지하여야 한다.\n제73조(구속기간의 연장) ① 지방법원판사는 사법경찰관의 신청에 따\n라 검사의 청구가 있는 경우 수사를 계속함에 상당한 이유가 있다\n고 인정한 때에는 10일을 초과하지 아니하는 한도에서 제70조의 구\n속기간의 연장을 1차에 한하여 허가할 수 있다.\n② 전항의 신청에는 구속기간의 연장의 필요를 인정할 수 있는 자\n료를 제출하여야 한다.\n제74조(재구속의 제한) ①사법경찰관에 의하여 구속되었다가 석방된\n자는 다른 중요한 증거를 발견한 경우를 제외하고는 동일한 범죄사\n실에 관하여 재차 구속하지 못한다.\n② 전항의 경우에는 1개의 목적을 위하여 동시 또는 수단 결과의\n관계에서 행하여진 행위는 동일한 범죄사실로 간주한다.\n제75조(준용규정) 「형사소송법」 제70조제2항, 제71조, 제75조, 제81\n조제1항 본문 및 제3항, 제82조, 제83조, 제85조부터 제87조까지, 제\n89조부터 제91조까지, 제93조, 제101조제1항, 제102조제2항 본문(보\n석의 취소에 관한 부분은 제외한다) 및 이 법 제57조는 사법경찰관\n의 피의자 구속에 관하여 준용한다.\n\n\n\n제6절 대물적 강제처분\n제76조(압수ㆍ수색ㆍ검증) ① 사법경찰관이 범죄수사에 필요한 때에는\n피의자가 죄를 범하였다고 의심할 만한 정황이 있고 해당 사건과\n관계가 있다고 인정할 수 있는 것에 한정하여 검사에게 신청하여\n검사의 청구로 지방법원판사가 발부한 영장에 의하여 압수ㆍ수색\n또는 검증을 할 수 있다.\n② 피의자ㆍ참고인의 주거지 압수ㆍ수색에 대하여는 증거물 또는\n증거자료의 현존에 대한 상당한 소명이 있고, 부득이한 사정이 인정\n되는 경우에 한하여 압수ㆍ수색영장을 발부할 수 있다.\n③ 수사기관이 피의자ㆍ참고인의 주거지 압수ㆍ수색을 집행할 때에\n는 피의자ㆍ참고인의 진술을 압박할 목적으로 다른 가족들의 소지\n품 등을 과도하게 수색하거나 압수하여서는 아니된다.\n제77조(압수·수색의 심리) ① 법원은 필요하다고 인정한 때에는 압수\nㆍ수색영장을 발부하기 전 심문기일을 정하여 압수ㆍ수색 요건 심\n사에 필요한 정보를 알고 있는 사람을 심문할 수 있다.\n② 압수수색의 대상이 피의자의 주거지 또는 컴퓨터용디스크 및 그\n밖에 이와 비슷한 정보저장매체(이하 “정보저장매체등”이라 한다)에\n기억된 정보(이하 “전자정보”라 한다)를 압수하는 경우에는 심문하\n여야 한다. 다만 피수색자가 심문을 원하지 않는 경우에는 그러하지\n아니하다.\n\n③ 검사는 제1항에 따른 심문기일에 출석하여 의견을 진술할 수 있\n다.\n제78조(영장의 제시와 사본 교부) ① 압수ㆍ수색영장은 처분을 받는\n자에게 반드시 제시하여야 하고, 처분을 받는 자가 피의자인 경우에\n는 그 사본을 교부하여야 한다. 다만, 처분을 받는 자가 현장에 없\n는 등 영장의 제시나 그 사본의 교부가 현실적으로 불가능한 경우\n또는 처분을 받는 자가 영장의 제시나 사본의 교부를 거부한 때에\n는 예외로 한다.\n② 압수ㆍ수색 또는 검증의 처분을 받는 자가 여럿인 경우에는 모\n두에게 개별적으로 영장을 제시해야 한다.\n③ 수사기관은 영장을 제시할 때에는 피압수자에게 법관이 발부한\n영장에 따른 압수ㆍ수색 또는 검증이라는 사실과 영장에 기재된 범\n죄사실 및 수색 또는 검증할 장소ㆍ신체ㆍ물건, 압수할 물건 등을\n명확히 알리고, 피압수자가 해당 영장을 열람할 수 있도록 해야 한\n다.\n제79조(영장에 의하지 아니한 강제처분) ① 사법경찰관은 제54조, 제5\n5조. 제60조, 제67조 규정에 의하여 피의자를 체포 또는 구속하는\n경우에 필요한 때에는 영장없이 다음 처분을 할 수 있다.\n1. 타인의 주거나 타인이 간수하는 가옥, 건조물, 항공기, 선차 내에\n서의 피의자 수색. 다만, 제54조 또는 제67조에 따라 피의자를 체\n포 또는 구속하는 경우의 피의자 수색은 미리 수색영장을 발부받\n\n\n\n기 어려운 긴급한 사정이 있는 때에 한정한다.\n2. 체포현장에서의 압수ㆍ수색ㆍ검증\n② 제1항제2호는 사법경찰관이 피고인에 대한 구속영장의 집행의\n경우에 준용한다.\n③ 범행 중 또는 범행직후의 범죄 장소에서 긴급을 요하여 법원판\n사의 영장을 받을 수 없는 때에는 영장없이 압수ㆍ수색 또는 검증\n을 할 수 있다. 이 경우에는 사후에 지체없이 영장을 받아야 한다.\n제80조(영장에 의하지 아니하는 강제처분) ① 사법경찰관은 제55조에\n따라 체포된 자가 소유ㆍ소지 또는 보관하는 물건에 대하여 긴급히\n압수할 필요가 있는 경우에는 체포한 때부터 24시간 이내에 한하여\n영장 없이 압수ㆍ수색 또는 검증을 할 수 있다. 다만 주거지의 경우\n증거물 또는 증거자료의 현존에 대한 상당한 소명이 있고, 부득이한\n사정이 인정되는 경우에 한하여 압수ㆍ수색 또는 검증을 할 수 있\n다.\n② 사법경찰관은 제1항 또는 제79조제1항제2호에 따라 압수한 물건\n을 계속 압수할 필요가 있는 경우에는 지체 없이 검사에게 압수수\n색영장을 신청하고, 검사는 압수수색영장을 청구하여야 한다. 이 경\n우 압수수색영장의 청구는 체포한 때부터 48시간 이내에 하여야 한\n다.\n③ 사법경찰관은 제2항에 따라 청구한 압수수색영장을 발부받지 못\n한 때에는 압수한 물건을 즉시 반환하여야 한다.\n\n제81조(영장에 의하지 아니한 압수) 사법경찰관은 피의자 기타인의 유\n류한 물건이나 소유자, 소지자 또는 보관자가 임의로 제출한 물건을\n영장없이 압수할 수 있다.\n제82조(영장의 집행과 당사자 및 책임자의 참여) ① 사법경찰관은\n「형사소송법」 제122조 단서에 정한 압수ㆍ수색영장 집행 통지의\n예외사유가 해소된 경우에는 피의자, 변호인 또는 피압수ㆍ수색자\n(「형사소송법」 제123조 및 제129조에 규정된 자를 포함한다. 이하\n이 조에서 같다)에게 집행에 참여할 기회를 부여하여야 한다.\n② 사법경찰관은 전자정보에 대한 압수ㆍ수색ㆍ검증을 할 때에는\n피고인, 변호인 또는 피압수자에게 전자정보에 대한 압수ㆍ수색ㆍ검\n증절차를 설명하는 등 압수ㆍ수색ㆍ검증의 전과정에서 그들의 참여\n권을 실질적으로 보장하기 위하여 노력하여야 한다.\n③ 사법경찰관은 현장 외의 장소에서 전자정보에 대한 압수ㆍ수색\nㆍ검증을 하는 경우에는 전 과정에서 피고인, 변호인 또는 피압수자\n의 참여권을 보장하기 위하여 참여일, 참여장소, 참여인 등에 관하\n여 협의하여야 한다.\n제83조(전자정보의 압수ㆍ수색 또는 검증 방법) ① 수사기관은 정보저\n장매체등에 기억된 전자정보를 압수하는 경우에는 해당 정보저장매\n체등의 소재지에서 수색 또는 검증한 후 범죄사실과 관련된 전자정\n보의 범위를 정하여 출력하거나 복제하는 방법으로 한다.\n② 제1항에도 불구하고 제1항에 따른 압수 방법의 실행이 불가능하\n\n\n\n거나 그 방법으로는 압수의 목적을 달성하는 것이 현저히 곤란한\n경우에는 압수ㆍ수색 또는 검증 현장에서 정보저장매체등에 들어\n있는 전자정보 전부를 복제하여 그 복제본을 정보저장매체등의 소\n재지 외의 장소로 반출할 수 있다.\n③ 제1항 및 제2항에도 불구하고 제1항 및 제2항에 따른 압수 방법\n의 실행이 불가능하거나 그 방법으로는 압수의 목적을 달성하는 것\n이 현저히 곤란한 경우에는 피압수자 또는 「형사소송법」 제123조\n에 따라 압수ㆍ수색영장을 집행할 때 참여하게 해야 하는 사람(이하\n“피압수자등”이라 한다)이 참여한 상태에서 정보저장매체등의 원본\n을 봉인(封印)하여 정보저장매체등의 소재지 외의 장소로 반출할 수\n있다.\n제84조(전자정보의 압수ㆍ수색 또는 검증 시 유의사항) ① 수사기관은\n전자정보의 탐색ㆍ복제ㆍ출력을 완료한 경우에는 지체없이 피압수\n자등에게 압수한 전자정보의 목록을 교부해야 한다.\n② 수사기관은 제1항의 목록에 포함되지 않은 전자정보가 있는 경\n우에는 해당 전자정보를 지체 없이 삭제 또는 폐기하거나 반환해야\n한다. 이 경우 삭제ㆍ폐기 또는 반환확인서를 작성하여 피압수자등\n에게 교부해야 한다.\n③ 수사기관은 전자정보의 복제본을 취득하거나 전자정보를 복제할\n때에는 해시값(파일의 고유값으로서 일종의 전자지문을 말한다)을\n확인하거나 압수ㆍ수색 또는 검증의 과정을 촬영하는 등 전자적 증\n\n거의 동일성과 무결성을 보장할 수 있는 적절한 방법과 조치를 취\n해야 한다.\n④ 수사기관은 압수ㆍ수색 또는 검증의 전 과정에 걸쳐 피압수자등\n이나 변호인의 참여권을 보장해야 하며, 피압수자등과 변호인이 참\n여를 거부하는 경우에는 신뢰성과 전문성을 담보할 수 있는 상당한\n방법으로 압수ㆍ수색 또는 검증을 해야 한다.\n⑤ 수사기관은 제4항에 따라 참여한 피압수자등이나 변호인이 압수\n대상전자정보와 사건의 관련성에 관하여 의견을 제시한 때에는 이\n를 조서에 적어야 한다.\n제85조(압수물의 환부, 가환부) ① 사법경찰관은 검사와 협의하여 사\n본을 확보한 경우 등 압수를 계속할 필요가 없다고 인정되는 압수\n물 및 증거에 사용할 압수물에 대하여 공소제기 전이라도 소유자,\n소지자, 보관자 또는 제출인의 청구가 있는 때에는 환부 또는 가환\n부하여야 한다.\n② 제1항의 청구에 대하여 사법경찰관이 이를 거부하는 경우에는\n신청인은 해당 사법경찰관의 소속 수사관서에 대응한 법원에 압수\n물의 환부 또는 가환부 결정을 청구할 수 있다.\n③ 제2항의 청구에 대하여 법원이 환부 또는 가환부를 결정하면 사\n법경찰관은 신청인에게 압수물을 환부 또는 가환부하여야 한다.\n제86조(준용규정) 「형사소송법」 제106조, 제107조, 제109조부터 제11\n2조까지, 제114조, 제115조제1항 본문 및 제2항, 제119조부터 제132\n\n\n\n조까지, 제134조, 제135조, 제140조, 제141조, 제333조제2항, 제486조\n는 사법경찰관의 본절의 규정에 의한 압수ㆍ수색 또는 검증에 준용\n한다. 단, 사법경찰관이 「형사소송법」 제130조, 제132조 및 제134\n조에 따른 처분을 함에는 검사와 협의하여야 한다.\n제87조(요급처분) 제79조에 의한 처분을 하는 경우에 급속을 요하는\n때에는 「형사소송법」 제123조 제2항, 제125조에 의함을 요하지 아\n니한다.\n제7절 검사의 수사의 적법성 통제\n제88조(보완수사요구) ① 검사는 다음 각 호의 어느 하나에 해당하는\n경우에 사법경찰관에게 보완수사를 요구할 수 있다.\n1. 송치사건의 공소제기 여부 결정 또는 공소의 유지에 관하여 필요\n한 경우\n2. 사법경찰관이 신청한 영장의 청구 여부 결정에 관하여 필요한 경\n우\n② 사법경찰관은 제1항의 요구가 있는 때에는 정당한 이유가 없는\n한 지체없이 이를 이행하고, 그 결과를 검사에게 통보하여야 한다.\n③ 공소청장 또는 각급 지방공소청장은 사법경찰관이 정당한 이유\n없이 제1항의 요구에 따르지 아니하는 때에는 권한 있는 사람에게\n해당 사법경찰관의 직무배제 또는 징계를 요구할 수 있고, 그 징계\n\n절차는 「공무원 징계령」 또는 「경찰공무원 징계령」에 따른다.\n제89조(시정조치요구 등) ① 검사는 사법경찰관리의 수사과정에서 법\n령위반, 인권침해 또는 현저한 수사권 남용이 의심되는 사실의 신고\n가 있거나 그러한 사실을 인식하게 된 경우에는 사법경찰관에게 사\n건기록 등본의 송부를 요구할 수 있다.\n② 제1항의 송부 요구를 받은 사법경찰관은 지체 없이 검사에게 사\n건기록 등본을 송부하여야 한다.\n③ 제2항의 송부를 받은 검사는 필요하다고 인정되는 경우에는 사\n법경찰관에게 시정조치를 요구할 수 있다.\n④ 사법경찰관은 제3항의 시정조치 요구가 있는 때에는 정당한 이\n유가 없으면 지체없이 이를 이행하고, 그 결과를 검사에게 통보하여\n야 한다.\n⑤ 공소청장 또는 각급 지방공소청장은 사법경찰관리의 수사과정에\n서 법령위반, 인권침해 또는 현저한 수사권 남용이 있었던 때에는\n권한 있는 사람에게 해당 사법경찰관리의 징계를 요구할 수 있고,\n그 징계 절차는 「공무원 징계령」 또는 「경찰공무원 징계령」에\n따른다.\n⑥ 사법경찰관은 피의자를 신문하기 전에 수사과정에서 법령위반,\n인권침해 또는 현저한 수사권 남용이 있는 경우 검사에게 구제를\n신청할 수 있음을 피의자에게 알려주어야 한다.\n제90조(검사의 체포ㆍ구속장소 감찰) ① 각급 지방공소청장 또는 지청\n\n\n\n장은 불법체포ㆍ구속의 유무를 조사하기 위하여 검사로 하여금 매\n월 1회 이상 관하 수사관서의 피의자의 체포ㆍ구속장소를 감찰하게\n하여야 한다. 감찰하는 검사는 체포 또는 구속된 자를 심문하고 관\n련 서류를 조사하여야 한다.\n② 검사는 적법한 절차에 의하지 아니하고 체포 또는 구속된 것이\n라고 의심할 만한 상당한 이유가 있는 경우에는 즉시 체포 또는 구\n속된 자를 석방할 것을 명하여야 한다.\n제3장 수사의 종결\n제1절 통칙\n제91조(사법경찰관의 결정) ① 사법경찰관은 사건을 수사한 경우에는\n다음 각 호의 구분에 따라 결정해야 한다.\n1. 법원송치\n2. 공소청송치\n3. 불송치\n가. 혐의없음\n1) 범죄인정안됨\n2) 증거불충분\n나. 죄가안됨\n다. 공소권없음\n\n라. 각하\n4. 수사중지\n가. 피의자중지\n나. 참고인중지\n5. 이송\n② 사법경찰관은 하나의 사건 중 피의자가 여러 사람이거나 피의사\n실이 여러 개인경우로서 분리하여 결정할 필요가 있는 경우 그중\n일부에 대해 제1항 각 호의 결정을 할 수 있다.\n③ 사법경찰관은 제1항제3호나목 또는 다목에 해당하는 사건이 다\n음 각 호의 어느 하나에 해당하는 경우에는 해당 사건을 검사에게\n이송한다.\n1. 「형법」 제10조제1항에 따라 벌할 수 없는 경우\n2. 기소되어 사실심 계속 중인 사건과 포괄일죄를 구성하는 관계에\n있는 경우\n④ 사법경찰관은 제1항제4호에 따른 수사중지 결정을 한 경우 7일\n이내에 사건기록을 검사에게 송부해야 한다. 이 경우 검사는 사건기\n록을 송부받은 날부터 30일 이내에 반환해야 하며, 그 기간 내에 제\n89조에 따라 시정조치요구를 할 수 있다.\n⑤ 사법경찰관은 제4항 전단에 따라 검사에게 사건기록을 송부한\n후 피의자 등의소재를 발견한 경우에는 소재 발견 및 수사 재개 사\n실을 검사에게 통보해야 한다. 이 경우 통보를 받은 검사는 지체없\n\n\n\n이 사법경찰관에게 사건기록을 반환해야 한다.\n제92조(검사의 결정) ① 검사는 사법경찰관으로부터 사건을 송치받는\n경우에는 다음 각호의 구분에 따라 결정해야 한다.\n1. 공소제기\n2. 불기소\n가. 기소유예\n나. 혐의없음\n1) 범죄인정안됨\n2) 증거불충분\n다. 죄가안됨\n라. 공소권없음\n마. 각하\n3. 기소중지\n4. 참고인중지\n5. 보완수사요구\n6. 공소보류\n7. 이송\n8. 소년보호사건 송치\n9. 가정보호사건 송치\n10. 성매매보호사건 송치\n11. 아동보호사건 송치\n\n② 검사는 하나의 사건 중 피의자가 여러 사람이거나 피의사실이\n여러 개인 경우로서 분리하여 결정할 필요가 있는 경우 그중 일부\n에 대해 제1항 각 호의 결정을 할 수 있다.\n제93조(수사 결과의 통지) ① 사법경찰관 또는 검사가 제91조 또는 제\n92조에 따른 결정을 한 경우에는 그 내용을 고소인ㆍ고발인ㆍ피해\n자 또는 그 법정대리인(피해자가 사망한 경우에는 그 배우자ㆍ직계\n친족ㆍ형제자매를 포함한다. 이하 “고소인등”이라 한다)과 피의자에\n게 통지해야 한다. 다음 각 호의 어느 하나에 해당하는 경우에는 고\n소인등에게만 통지한다.\n1. 제91조제1항제4호가목에 따른 피의자중지 결정 또는 제92조제1항\n제3호에 따른 기소중지 결정을 한 경우\n2. 제91조제1항제5호 또는 제92조제1항제7호에 따른 이송(「형사소\n송법」 제256조에 따른 송치는 제외한다) 결정을 한 경우로서 검\n사 또는 사법경찰관이 해당 피의자에 대해 출석요구 또는 제12조\n제1항 각 호의 어느 하나에 해당하는 행위를 하지 않은 경우\n② 고소인등은 제97조(고소인에 대한 송부 통지)에 따른 통지를 받\n지 못한 경우 사법경찰관에게 불송치 통지서로 통지해 줄 것을 요\n구할 수 있다.\n③ 제1항에 따른 통지의 구체적인 방법ㆍ절차 등은 대통령령으로\n정한다.\n제94조(수사중지 결정에 대한 이의제기 등) ① 제93조에 따라 사법경\n\n\n\n찰관으로부터 제91조제1항제4호에 따른 수사중지 결정의 통지를 받\n은 사람은 해당 사법경찰관이 소속된 바로 위 상급수사관서의 장에\n게 이의를 제기할 수 있다.\n② 제1항에 따른 통지를 받은 사람은 해당 수사중지 결정이 법령위\n반, 인권침해 또는 현저한 수사권 남용이라고 의심되는 경우 검사에\n게 제89조제1항에 따른 신고를 할 수 있다.\n③ 사법경찰관은 제93조에 따라 고소인등에게 제91조제1항제4호에\n따른 수사중지 결정의 통지를 할 때에는 제1항 및 제2항에 따라 신\n고할 수 있다는 사실을 함께 고지해야 한다.\n④ 제1항에 따른 이의제기의 절차ㆍ방법 및 처리 등에 관하여 필요\n한 사항은 대통령령으로 정한다.\n제94조(송치사건 관련 자료 제공) 검사는 사법경찰관이 송치한 사건에\n대해 검사의 공소장, 불기소결정서, 송치결정서 및 법원의 판결문을\n제공할 것을 요청하는 경우 이를 사법경찰관에게 지체없이 제공해\n야 한다.\n제2절 사건송치와 보완수사요구\n제96조(사법경찰관의 사건송치 등) 사법경찰관은 고소ㆍ고발 사건을\n포함하여 범죄를 수사한 때에는 다음 각 호의 구분에 따른다.\n1. 범죄의 혐의가 있다고 인정되는 경우에는 지체없이 검사에게 사\n\n건을 송치하고, 관계 서류와 증거물을 검사에게 송부하여야 한다.\n2. 그 밖의 경우에는 그 이유를 명시한 서면과 함께 관계 서류와 증\n거물을 지체없이 검사에게 송부하여야 한다. 이 경우 검사는 송부\n받은 날부터 90일 이내에 사법경찰관에게 반환하여야 한다.\n제97조(고소인 등에 대한 송부 통지) 사법경찰관은 제96조제2호의 경\n우에는 그 송부한 날부터 7일 이내에 서면으로 고소인ㆍ고발인ㆍ피\n해자 또는 그 법정대리인(피해자가 사망한 경우에는 그 배우자ㆍ직\n계친족ㆍ형제자매를 포함한다)에게 사건을 검사에게 송치하지 아니\n하는 취지와 그 이유를 통지하여야 한다.\n제98조(고소인 등의 이의신청) ① 제97조의 통지를 받은 사람(고발인\n을 제외한다)은 해당 사법경찰관의 소속 관서의 장에게 이의를 신청\n할 수 있다.\n② 사법경찰관은 제1항의 신청이 있는 때에는 지체없이 검사에게\n사건을 송치하고 관계 서류와 증거물을 송부하여야 하며, 처리결과\n와 그 이유를 제1항의 신청인에게 통지하여야 한다.\n제99조(보완수사요구의 대상과 범위) ① 검사는 제96조제1호에 따라\n사법경찰관으로부터 송치받은 사건에 대해 보완수사가 필요하다고\n인정하는 경우에는 사법경찰관에게 보완수사를 요구하여야 한다.\n② 검사는 송치사건의 공소제기 여부 결정 또는 공소의 유지에 관\n하여 필요한 경우 사법경찰관에게 송치사건 및 관련사건(「형사소송\n법」 제11조에 따른 관련사건 및 이 법 제74조제2항에 따라 간주되\n\n\n\n는 동일한 범죄사실에 관한 사건을 말한다. 다만, 「형사소송법」\n제11조제1호의 경우에는 수사기록에 명백히 현출(現出)되어 있는 사\n건으로 한정한다)에 대해 다음 각 호의 사항에 관한 보완수사를 요\n구할 수 있다.\n1. 범인에 관한 사항\n2. 증거 또는 범죄사실 증명에 관한 사항\n3. 소송조건 또는 처벌조건에 관한 사항\n4. 양형 자료에 관한 사항\n5. 죄명 및 범죄사실의 구성에 관한 사항\n6. 그 밖에 송치받은 사건의 공소제기 여부를 결정하는 데 필요하거\n나 공소유지와 관련하여 필요한 사항\n③ 검사는 사법경찰관이 신청한 영장(「통신비밀보호법」 제6조 및\n제8조에 따른 통신제한조치허가서 및 같은 법 제13조에 따른 통신\n사실 확인자료 제공 요청 허가서를 포함한다. 이하 이 항에서 같다)\n의 청구 여부를 결정하기 위해 필요한 경우 영장청구 여부 결정에\n관하여 필요한 경우 제88조제1항제2호에 따라 사법경찰관에게 보완\n수사를 요구할 수 있다. 이 경우 보완수사를 요구할 수 있는 범위는\n다음 각호와 같다.\n1. 범인에 관한 사항\n2. 증거 또는 범죄사실 소명에 관한 사항\n3. 소송조건 또는 처벌조건에 관한 사항\n\n4. 해당 영장이 필요한 사유에 관한 사항\n5. 죄명 및 범죄사실의 구성에 관한 사항\n6. 「형사소송법」 제11조(제1호의 경우는 수사기록에 명백히 현출\n되어 있는 사건으로 한정한다)와 관련된 사항\n7. 그 밖에 사법경찰관이 신청한 영장의 청구 여부를 결정하기 위해\n필요한 사항\n제100조(보완수사요구의 방법과 절차) ① 검사는 제88조제1항에 따라\n보완수사를 요구할 때에는 그 이유와 내용 등을 구체적으로 적은\n서면과 관계 서류 및 증거물을 사법경찰관에게 함께 송부해야한다.\n다만, 보완수사 대상의 성질, 사안의 긴급성 등을 고려하여 관계 서\n류와 증거물을 송부할 필요가 없거나 송부하는 것이 적절하지 않다\n고 판단하는 경우에는 해당 관계 서류와 증거물을 송부하지 않을\n수 있다.\n② 사법경찰관은 제88조제1항에 따른 보완수사요구가 접수된 날부\n터 3개월 이내에 보완수사를 마쳐야 한다.\n③ 사법경찰관은 제88조제2항에 따라 보완수사를 이행한 경우에는\n그 이행 결과를 검사에게 서면으로 통보해야 하며, 제1항 본문에 따\n라 관계 서류와 증거물을 송부받은 경우에는 그 서류와 증거물을\n함께 반환해야 한다. 다만, 관계 서류와 증거물을 반환할 필요가 없\n는 경우에는 보완수사의 이행 결과만을 검사에게 통보할 수 있다.\n④ 사법경찰관은 제88조제1항제1호에 따라 보완수사를 이행한 결과\n\n\n\n제96조제1호에 해당하지 않는다고 판단한 경우에는 제91조제1항제3\n호에 따라 사건을 불송치하거나 같은 항 제4호에 따라 수사중지할\n수 있다.\n제101조(직무배제 또는 징계 요구의 방법과 절차) ① 공소청장 또는\n각급 지방공소청장은 제88조제3항에 따라 사법경찰관의 직무배제\n또는 징계를 요구할 때에는 그 이유를 구체적으로 적은 서면에 이\n를 증명할 수 있는 관계 자료를 첨부하여 해당 사법경찰관이 소속\n된 수사관서장에게 통보해야 한다.\n② 제1항의 직무배제 요구를 통보받은 수사관서장은 정당한 이유가\n있는 경우를 제외하고는 그 요구를 받은 날부터 20일 이내에 해당\n사법경찰관을 직무에서 배제해야 한다.\n③ 수사관서장은 제1항에 따른 요구의 처리 결과와 그 이유를 직무\n배제 또는 징계를 요구한 공소청장 또는 각급 지방공소청장에게 통\n보해야 한다.\n제3절 사건불송치와 재수사요청\n제102조(재수사요청 등) ① 검사는 제96조제2호의 경우에 사법경찰관\n이 사건을 송치하지 아니한 것이 위법 또는 부당한 때에는 그 이유\n를 문서로 명시하여 사법경찰관에게 재수사를 요청할 수 있다.\n② 사법경찰관은 제1항의 요청이 있는 때에는 사건을 재수사하여야\n\n한다.\n제103조(재수사요청의 절차 등) ① 검사는 제102조에 따라 사법경찰관\n에게 재수사를 요청하려는 경우에는 제96조제2호에 따라 관계 서류\n와 증거물을 송부받은 날부터 90일 이내에 해야 한다. 다만, 다음\n각 호의 어느 하나에 해당하는 경우에는 관계 서류와 증거물을 송\n부받은날부터 90일이 지난 후에도 재수사를 요청할 수 있다.\n1. 불송치 결정에 영향을 줄 수 있는 명백히 새로운 증거 또는 사실\n이 발견된 경우\n2. 증거 등의 허위, 위조 또는 변조를 인정할 만한 상당한 정황이\n있는 경우\n② 검사는 제1항에 따라 재수사를 요청할 때에는 그 내용과 이유를\n구체적으로 적은 서면으로 해야 한다. 이 경우 제96조제2호에 따라\n송부 받은 관계 서류와 증거물을 사법경찰관에게 반환해야 한다.\n③ 검사는 제102조제1항에 따라 재수사를 요청한 경우 그 사실을\n고소인등에게 통지해야 한다.\n④ 사법경찰관은 제102조제1항에 따른 재수사의 요청이 접수된 날\n부터 3개월 이내에 재수사를 마쳐야 한다.\n제104조(재수사 결과의 처리) ① 사법경찰관은 제102조제2항에 따라\n재수사를 한 경우 다음 각 호의 구분에 따라 처리한다.\n1. 범죄의 혐의가 있다고 인정되는 경우 : 제96조제1호에 따라 검사\n에게 사건을 송치하고 관계 서류와 증거물을 송부\n\n\n\n2. 기존의 불송치 결정을 유지하는 경우 : 재수사 결과서에 그 내용\n과 이유를 구체적으로 적어 검사에게 통보\n② 검사는 사법경찰관이 제1항제2호에 따라 재수사 결과를 통보한\n사건에 대해서 다시 재수사를 요청을 하거나 송치 요구를 할 수 없\n다. 다만, 사법경찰관의 재수사에도 불구하고 송부받은 관계 서류\n및 증거물과 재수사 결과만으로도 공소제기를 할 수 있다고 판단되\n는 경우에는 재수사 결과를 통보받은 날부터 30일 이내에 사건송치\n를 요구할 수 있다.\n제105조(재수사 중의 이의신청) 제98조는 사법경찰관이 제102조제2항\n에 따라 재수사 중인 사건에 대해 고소인 등의 이의신청이 있는 경\n우에 준용한다.\n제4장 형사사건 공개금지\n제106조(형사사건의 공개금지 등) ① 형사사건에 관하여는 이 법 또는\n다른 법률에 따라 공개가 허용되는 경우를 제외하고는 그 내용을\n공개해서는 아니 된다.\n② 검사와 사법경찰관리는 수사의 전과정에서 피의자와 사건관계인\n의 사생활의 비밀을 보호하고 그들의 명예나 신용이 훼손되지 않도\n록 유의해야 한다.\n제107조(공소제기 전 공개금지) ① 공소제기 전의 형사사건에 대하여\n\n는 혐의사실 및 수사 상황을 비롯하여 그 내용 일체를 공개해서는\n아니 된다.\n② 수사 또는 내사가 종결되어, 불기소하거나 입건 이외의 내사종결\n의 종국처분을 한 사건(이하 \"불기소처분 사건\"이라 한다)은 공소제\n기 전의 형사사건으로 본다.\n제108조(공개금지정보) 형사사건에 관한 다음 각 호의 정보는 이를 공\n개해서는 아니 된다.\n1. 사건관계인의 인격 및 사생활\n2. 사건관계인의 범죄 전력\n3. 사건관계인의 주장 및 진술ㆍ증언 내용, 진술ㆍ증언 거부 사실\n및 신빙성에 관련된 사항\n4. 검증ㆍ감정, 심리생리검사 등의 시행 및 거부 사실과 그 결과\n5. 증거의 내용 및 증거가치 등 증거관계\n6. 범행 충동을 일으키거나 모방 범죄의 우려가 있는 특수한 범행수\n단ㆍ방법\n7. 그 밖에 법령에 의하여 공개가 금지된 사항\n제109조(공소제기 전 예외적 공개 요건 및 범위) ① 제107조에도 불구\n하고 다음 각 호의 어느 하나에 해당하는 경우에는 공소제기 전이\n라도 제2항부터 제4항까지의 범위 내에서 형사 사건에 관한 정보를\n공개할 수 있다.\n1. 사건관계인, 검사 또는 수사기관 종사자의 명예, 사생활 등 인권\n\n\n\n을 침해하는 등의 오보가 실제로 존재하거나 발생할 것이 명백하\n여 신속하게 그 진상을 바로잡는 것이 필요한 경우\n2. 범죄로 인한 피해의 급속한 확산 또는 동종 범죄의 발생이 심각\n하게 우려되는 경우\n3. 공공의 안전에 대한 급박한 위협이나 그 대응조치에 관하여 국민\n들이 즉시 알 필요가 있는 경우\n4. 범인의 검거 또는 중요한 증거 발견을 위하여 정보 제공 등 국민\n들의 협조가 필수적인 경우\n5. 수사에 착수된 중요사건으로서 언론의 요청이 있는 등 국민들에\n게 알릴 필요가 있어 제114조에 의하여 설치된 형사사건공개심의\n위원회의 의결을 거친 경우\n② 제1항제1호의 경우 해당 보도 등의 내용에 대응하여 그 진위 여\n부를 밝히는 범위 내에서 수사경위, 수사상황 등 형사 사건에 관한\n정보를 공개할 수 있다.\n③ 제1항제2호부터 제4호까지의 경우에는 다음 각 호의 범위 내에\n서 형사 사건에 관한 정보를 공개할 수 있다.\n1. 제1항제2호 및 제3호에 해당하는 경우\n가. 형사사건과 관련이 있는 기관 또는 기업의 실명\n나. 이미 발생하였거나 예상되는 범죄피해 또는 위협의 내용\n다. 범죄 또는 피해의 확산을 방지하거나 공공의 안전에 대한 위\n협을 제거하기 위한 대응조치의 내용(압수ㆍ수색, 체포ㆍ구속,\n\n위험물의 폐기 등을 포함한다)\n라. 다목의 목적을 달성하기 위하여 공개가 필요한 범위 내의 혐\n의사실, 범행수단, 증거물\n2. 제1항제4호에 해당하는 경우\n가. 피의자의 실명, 얼굴 및 신체의 특징\n나. 범인의 검거 또는 중요한 증거 발견을 위하여 공개가 필요한\n범위 내의 혐의사실, 범행수단, 증거물, 지명수배 사실\n④ 제1항제5호에 해당하는 경우에는 수사의 착수 또는 사건의 접수\n사실(사건 송치를 포함한다), 대상자, 죄명(죄명이 특정되지 않은 경\n우 죄명에 준하는 범위 내의 혐의사실 요지), 수사기관의 명칭, 수사\n상황을 공개할 수 있다.\n제110조(공보자료에 의한 공개 원칙) ① 형사사건의 공개는 소속 수사\n관서의 장 또는 검사가 속한 지방공소청장의 승인을 받아 공보자료\n를 배포하는 방식으로 한다.\n④ 제1항에 따라 형사사건을 공개하는 경우에는 공보자료의 앞부분\n에 공개의 요건과 범위 중 어디에 해당하는지를 명시해야 한다.\n제111조(예외적 공개 시 유의사항) ① 혐의사실을 공개할 때에는 재판\n에 의하여 확정된 사실이 아니라는 취지를 공보자료의 앞부분에 명\n시해야 한다.\n② 수사기관의 명칭은 수사의 공정성을 훼손할 염려가 없는 한 부\n(部)ㆍ과(課) 단위까지 공개할 수 있으나, 수사를 담당하는 수사기관\n\n\n\n의 실명은 공개하지 않는다.\n③ 허용된 공개의 범위를 넘는 사항에 대하여 언론에서 확인 요청\n을 한 경우에는 \"확인 불가\" 답변과 함께 기사화할 경우 오보 가능\n성이 있음을 알려야 한다.\n④ 형사사건에 관한 압수ㆍ수색영장, 통신제한조치허가서, 통신사실\n확인자료제공요청허가서, 체포ㆍ구속영장 및 그 청구서와 공소장 또\n는 불기소 결정서는 법령에 의하여 허용되는 경우를 제외하고는 이\n를 열람하게 하거나 그 사본을 교부하는 등으로 공개해서는 아니\n된다.\n제112조(검사 및 수사기관의 언론 접촉 금지) 전문공보관이 아닌 검사\n또는 수사기관은 담당하고 있는 형사사건과 관련하여 기자 등 언론\n기관 종사자와 개별적으로 접촉할 수 없으며, 기자 등 언론기관 종\n사자로 하여금 수사조사실 또는 검사실을 출입하게 해서는 아니 된\n다.\n제113조(예외적 언론 접촉) 제112조에도 불구하고 전문공보관은 형사\n사건에 관한 정보를 공개하는 사안에서 설명의 편의 등을 위하여\n필요한 경우 검사 또는 수사기관으로 하여금 기자 등 언론기관 종\n사자에게 설명하게 할 수 있다.\n제114조(형사사건공개심의위원회의 설치) ① 형사사건의 예외적 공개\n여부 및 범위 등을 심의ㆍ의결하기 위하여 지방공소청 또는 각급\n수사관서에 형사사건공개심의위원회(이하 “위원회”라고 한다)를 설\n\n치한다.\n② 위원회는 위원장 1명을 포함한 5명 이상 10명 이하의 위원으로\n구성하고, 그 중 민간위원을 과반수 이상으로 한다.\n③ 위원회의 심의대상, 운영 기타 필요한 사항은 대통령령으로 한\n다.\n제5장 보칙\n제115조(수사서류 등의 열람ㆍ복사) ① 피의자, 사건관계인 또는 그\n변호인은 수사기관이 수사 중인 사건에 관한 본인의 진술이 기재된\n부분 및 본인이 제출한 서류의 전부 또는 일부에 대해 열람ㆍ복사\n를 신청할 수 있다.\n② 피의자, 사건관계인 또는 그 변호인은 검사가 불기소 결정을 하\n거나 사법경찰관이 불송치 결정을 한 사건에 관한 기록의 전부 또\n는 일부에 대해 열람ㆍ복사를 신청할 수 있다.\n③ 피의자 또는 그 변호인은 필요한 사유를 소명하고 고소장, 고발\n장, 이의신청서, 항고장, 재항고장(이하 “고소장등”이라 한다)의 열람\nㆍ복사를 신청할 수 있다. 이 경우 열람ㆍ복사의 범위는 피의자에\n대한 혐의사실 부분으로 한정하고, 그 밖에 사건관계인에 관한 사실\n이나 개인정보, 증거방법 또는 고소장등에 첨부된 서류 등은 제외한\n다.\n\n\n\n④ 체포ㆍ구속된 피의자 또는 그 변호인은 현행범인체포서, 긴급체\n포서, 체포영장, 구속영장의 열람ㆍ복사를 신청할 수 있다.\n⑤ 피의자 또는 사건관계인의 법정대리인, 배우자, 직계친족, 형제자\n매로서 피의자 또는 사건관계인의 위임장 및 신분관계를 증명하는\n문서를 제출한 사람도 제1항부터 제4항까지에 따라 열람ㆍ복사를\n신청할 수 있다.\n⑥ 수사기관은 제1항부터 제5항까지에 따른 신청을 받은 경우에는\n해당 서류의 공개로 사건관계인의 개인정보나 영업비밀이 침해될\n우려가 있거나 범인의 증거인멸ㆍ도주를 용이하게 할 우려가 있는\n경우 등 정당한 사유가 있는 경우를 제외하고는 열람ㆍ복사를 허용\n해야 한다.\n제116조(특별사법경찰관리) ① 삼림, 해사, 전매, 세무, 군수사기관, 그\n밖에 특별한 사항에 관하여 사법경찰관리의 직무를 행할 특별사법\n경찰관리와 그 직무의 범위는 법률로 정한다.\n② 특별사법경찰관은 모든 수사에 관하여 검사의 지휘를 받는다.\n③ 특별사법경찰관은 범죄의 혐의가 있다고 인식하는 때에는 범인,\n범죄사실과 증거에 관하여 수사를 개시ㆍ진행하여야 한다.\n④ 특별사법경찰관리는 검사의 지휘가 있는 때에는 이에 따라야 한\n다. 검사의 지휘에 관한 구체적 사항은 법무부령으로 정한다.\n⑤ 특별사법경찰관은 범죄를 수사한 때에는 지체 없이 검사에게 사\n건을 송치하고, 관계 서류와 증거물을 송부하여야 한다.\n\n⑥ 특별사법경찰관리에 대하여는 제10조, 제88조, 제89조, 제96조,\n제97조, 제98조, 제102조를 적용하지 아니한다.\n제6장 벌칙\n제117조(벌칙) 검사, 사법경찰관리 그외 범죄수사에 관한 직무를 수행\n하는 자, 이를 감독하는 자가 다음 각호에 해당하는 경우에는 5년\n이하의 징역 또는 5년 이하의 자격정지에 처한다.\n1. 수사 중인 사건의 범죄 혐의를 밝히기 위한 목적으로 별개의 사\n건을 부당하게 수사하는 경우\n2. 다른 사건의 수사를 통하여 확보된 증거 또는 자료를 내세워 관\n련 없는 사건에 대한 자백이나 진술을 강요하는 경우\n제118조(벌칙) 검사, 사법경찰관리 그외 범죄수사에 관한 직무를 수행\n하는 자, 이를 감독하거나 보조하는 자가 직무수행 중 알게 된 제10\n8조의 공개금지정보를 제107조에 위반하여 공개한 경우에는 3년 이\n하의 징역 또는 3년 이하의 자격정지에 처한다. 다만, 제109조 또는\n제110조에 따른 공개의 경우에는 처벌하지 아니한다.\n제119조(벌칙) 검사, 사법경찰관리 그외 범죄수사에 관한 직무를 수행\n하는 자가 부정한 목적으로 수사과정에서 수사와 관련하여 작성하\n거나 취득한 서류 또는 물건에 대한 목록을 작성하지 않거나 증거\n기록 편철을 누락한 때에는 2년 이하의 징역 또는 2년 이하의 자격\n\n\n\n정지에 처한다."
  }
}