{
  "title": "2203162_장애인권리보장법안",
  "bill_number": "3162",
  "proposal_date": "2024. 8. 23.",
  "submission_date": "",
  "is_alternative": false,
  "alternative_bill_numbers": [],
  "has_comparison_table": false,
  "comparison_table": "",
  "full_text": "장애인권리보장법안\n(최보윤의원 대표발의)\n발의연월일 : 2024. 8. 23.\n의 안\n3162\n번 호 발 의 자 : 최보윤ㆍ김 건ㆍ엄태영\n박성민ㆍ윤영석ㆍ김선교\n안상훈ㆍ김은혜ㆍ박준태\n임이자 의원(10인)\n제안이유\n유엔장애인권리협약 등 장애인 문제를 권리 차원에서 접근하는 국\n제적 흐름과 장애인의 지역사회 자립생활 등 장애인의 욕구에 부합하\n는 정책 패러다임으로의 변화를 반영하고, 장애인 관련 법률 간 연계\n성 부족 문제를 해소하기 위해 현행 「장애인복지법」을 대체하는 새\n로운 기본법 제정의 필요성이 제기되고 있음.\n이에 유엔장애인권리협약 등에 부합하는 권리 중심의 새로운 장애\n인 정책 지향점을 제시하고, 여타 장애인 관련 법령과 조문들을 포괄\n하는 새로운 기본법으로서 「장애인권리보장법」을 제정하고자 함.\n장애인의 권리를 보장하기 위한 국가와 지방자치단체의 책무를 명\n시하고, 장애인 학대를 장애인 권리침해 전반으로 보장 범위를 확대하\n는 한편, 장애포괄적 접근 및 장애주류화 조치의 개념과 법적 근거를\n신설함으로써 장애인의 완전한 사회참여와 권리증진을 실현할 수 있\n\n\n\n도록 하려는 것임.\n주요내용\n가. 장애인이 인간의 존엄과 가치를 바탕으로 모든 영역에서 차별을\n받지 아니하며, 장애 특성에 따른 지원을 통하여 자립적인 삶을 영\n위하고 동등한 기회를 보장받을 수 있도록 함으로써 장애인의 완전\n한 사회참여와 권리증진에 이바지함을 목적으로 규정함(안 제1조).\n나. ‘장애’의 정의는 「장애인의 권리에 관한 협약」을 반영하여 “사회\n의 문화적ㆍ물리적 및 제도적 장벽 등의 환경적 요인과 신체적ㆍ정\n신적 특성 등의 개인적 요인 간의 상호작용으로 인하여 일상생활\n또는 사회참여에 제약이 있는 상태”로 하여 이른바 사회적 장애 개\n념을 도입하고, ‘장애포괄적 접근’의 정의를 새롭게 도입함 (안 제3\n조).\n다. 법령, 예산 및 기금 사업 등이 장애인에게 미치는 영향을 분석하\n고 그 결과를 활용하기 위한 장애영향평가 제도를 도입함(안 제8\n조).\n라. 「장애인의 권리에 관한 협약」의 기본이념을 반영하여 모든 영역\n에서의 장애인의 권리를 규정하고, 장애인에 대한 차별금지, 자립생\n활 보장, 접근성, 참여, 건강, 교육, 직업, 소득보장 등 장애인 정책\n에 관하여 국가 및 지방자치단체의 책무를 규정함(안 제12조부터\n제36조까지).\n\n마. 장애인 권리보장을 위한 주요정책을 수립, 심의하고 관계 부처의\n의견을 조정하며 정책의 이행을 감독하고 평가하기 위하여 국무총\n리 소속으로 장애인정책위원회를 둠(안 제45조).\n바. 한국장애인개발원을 한국장애인권리보장원으로 그 명칭을 변경함\n(안 제53조).\n사. 장애인의 학대 및 권리침해 행위 금지 및 신고 절차 등에 관한 구\n체적 사항을 규정함(안 제54조부터 제75조까지).\n자. 장애인단체의 보호ㆍ육성, 권한위임 등에 관한 보칙 규정을 둠(안\n제77조부터 제79조까지).\n참고사항\n이 법률안은 최보윤의원이 대표발의한 「장애인복지법 전부개정법\n률안」(의안번호 제3163호)의 의결을 전제로 하는 것이므로 같은 법률\n안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정\n되어야 할 것임.\n\n\n\n\n법률 제 호\n장애인권리보장법안\n제1장 총칙\n제1조(목적) 이 법은 장애인이 인간의 존엄과 가치를 바탕으로 모든 영\n역에서 차별을 받지 아니하며, 장애 특성에 따른 지원을 통하여 자립\n적인 삶을 영위하고 동등한 기회를 보장받을 수 있도록 국가 및 지방\n자치단체 등의 책임과 의무를 명확히 함으로써 장애인의 완전한 사회\n참여와 권리증진에 이바지함을 목적으로 한다.\n제2조(기본이념) 이 법은 장애인이 동등한 사회구성원으로서 차별과 배\n제 없이 권리를 존중받고, 장애인의 완전한 사회참여를 보장함으로써\n장애인의 삶의 질 향상과 사회통합을 실현하는 것을 기본이념으로 한\n다.\n제3조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다.\n1. “장애”란 사회의 문화적ㆍ물리적 및 제도적 장벽 등의 환경적 요인\n과 신체적ㆍ정신적 특성 등의 개인적 요인 간의 상호작용으로 인하\n여 일상생활 또는 사회참여에 제약이 있는 상태를 말한다.\n2. “장애인”이란 제1호에 따른 장애가 있는 사람을 말한다.\n3. “장애인 권리침해”란 장애인 학대 및 제2장에서 보장하는 장애인의\n\n\n\n권리를 침해하거나 차별하는 행위를 말한다.\n4. “장애인학대”란 장애인에 대하여 신체적ㆍ정신적ㆍ정서적ㆍ언어적\nㆍ성적 폭력이나 가혹 행위, 경제적 착취, 유기 또는 방임을 하는 것\n을 말한다.\n5. “장애인학대관련범죄”란 장애인학대로서 다음 각 목의 어느 하나에\n해당하는 죄를 말한다.\n가. 「형법」 제2편제24장 살인의 죄 중 제250조(살인, 존속살해),\n제252조(촉탁, 승낙에 의한 살인 등), 제253조(위계 등에 의한 촉\n탁살인 등) 및 제254조(미수범)의 죄\n나. 「형법」 제2편제25장 상해와 폭행의 죄 중 제257조(상해, 존속\n상해), 제258조(중상해, 존속중상해), 제258조의2(특수상해), 제25\n9조(상해치사), 제260조(폭행, 존속폭행)제1항ㆍ제2항, 제261조\n(특수폭행) 및 제262조(폭행치사상)의 죄\n다. 「형법」 제2편제28장 유기와 학대의 죄 중 제271조(유기, 존속\n유기)제1항ㆍ제2항, 제272조(영아유기), 제273조(학대, 존속학대),\n제274조(아동혹사) 및 제275조(유기등 치사상)의 죄\n라. 「형법」 제2편제29장 체포와 감금의 죄 중 제276조(체포, 감금,\n존속체포, 존속감금), 제277조(중체포, 중감금, 존속중체포, 존속\n중감금), 제278조(특수체포, 특수감금), 제280조(미수범) 및 제281\n조(체포ㆍ감금등의 치사상)의 죄\n마. 「형법」 제2편제30장 협박의 죄 중 제283조(협박, 존속협박)제1\n\n항ㆍ제2항, 제284조(특수협박) 및 제286조(미수범)의 죄\n바. 「형법」 제2편제31장 약취, 유인 및 인신매매의 죄 중 제287조\n(미성년자의 약취, 유인), 제288조(추행 등 목적 약취, 유인 등),\n제289조(인신매매) 및 제290조(약취, 유인, 매매, 이송 등 상해ㆍ\n치상), 제291조(약취, 유인, 매매, 이송 등 살인ㆍ치사) 및 제292조\n(약취, 유인, 매매, 이송된 사람의 수수ㆍ은닉 등) 및 제294조(미\n수범)의 죄\n사. 「형법」 제2편제32장 강간과 추행의 죄 중 제297조(강간), 제29\n7조의2(유사강간), 제298조(강제추행), 제299조(준강간, 준강제추\n행), 제300조(미수범), 제301조(강간 등 상해ㆍ치상), 제301조의2\n(강간등 살인ㆍ치사), 제302조(미성년자 등에 대한 간음), 제303\n조(업무상위력 등에 의한 간음) 및 제305조(미성년자에 대한 간\n음, 추행)의 죄\n아. 「형법」 제2편제33장 명예에 관한 죄 중 제307조(명예훼손), 제\n309조(출판물 등에 의한 명예훼손) 및 제311조(모욕)의 죄\n자. 「형법」 제2편제36장 주거침입의 죄 중 제321조(주거ㆍ신체 수\n색)의 죄\n차. 「형법」 제2편제37장 권리행사를 방해하는 죄 중 제324조(강\n요) 및 제324조의5(미수범)(제324조의 죄에만 해당한다)의 죄\n카. 「형법」 제2편제39장 사기와 공갈의 죄 중 제347조(사기), 제34\n7조의2(컴퓨터등 사용사기), 제348조(준사기), 제350조(공갈), 제3\n\n\n\n50조의2(특수공갈) 및 제352조(미수범)의 죄\n타. 「형법」 제2편제40장 횡령과 배임의 죄 중 제355조(횡령, 배\n임), 제356조(업무상의 횡령과 배임) 및 제357조(배임수증재)의\n죄\n파. 「형법」 제2편제42장 손괴의 죄 중 제366조(재물손괴등)의 죄\n하. 제82조제1항ㆍ제2항, 같은 조 제3항제1호, 같은 조 제4항제1호\n및 같은 조 제5항의 죄\n거. 「성매매알선 등 행위의 처벌에 관한 법률」 제18조 및 제23조\n(제18조의 죄에만 해당한다)의 죄\n너. 「장애인차별금지 및 권리구제 등에 관한 법률」 제49조제1항의\n죄\n더. 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 제70조제\n1항 및 제2항의 죄\n러. 「정신건강증진 및 정신질환자 복지서비스 지원에 관한 법률」\n제84조제1호 및 제11호의 죄\n머. 가목부터 러목까지의 죄로서 다른 법률에 따라 가중처벌되는 죄\n6. “장애포괄적 접근”이란 장애인이 사회적, 경제적, 문화적 권리에 기\n반한 안전하고 평등한 사회참여를 위하여 물리적 환경, 교통, 정보ㆍ\n통신 및 대중에게 개방된 서비스 등에 대한 장벽을 제거하고 새로운\n장벽이 생기는 것을 방지하는 것을 의미한다.\n제4조(국가와 지방자치단체의 책무) ① 국가와 지방자치단체는 이 법의\n\n목적을 실현하기 위하여 장애인의 권리 보장에 필요한 장애인 정책을\n수립ㆍ실시하고, 법제(法制)ㆍ재정과 관련된 조치를 강구하여야 한다.\n② 국가와 지방자치단체는 장애 유형, 장애 정도, 연령, 성별 특성 및\n사회적 환경 등을 고려하여 장애인의 개별적 욕구에 적합한 시책을 추\n진하여야 하며, 이를 위한 서비스 결정 및 전달 체계를 구축하여야 한\n다.\n③ 국가와 지방자치단체는 사회의 문화적ㆍ물리적 및 제도적 장벽 등\n의 환경적 요인을 개선하기 위하여 필요한 정책을 강구하여야 한다.\n④ 국가와 지방자치단체는 법령의 제정ㆍ개정 및 적용ㆍ해석, 정책의\n기획 및 국가종합계획의 수립, 예산 편성 및 집행, 그 밖에 법령에 따\n라 직무를 수행하는 과정에 장애인지 관점을 도입하고 장애영향평가\n를 실시하여야 한다\n⑤ 국가와 지방자치단체는 장애포괄적 접근을 실현하기 위하여 다양\n한 방법과 도구를 적극 개발하여야 하고, 그 과정에서 장애의 다양성\n을 고려하여야 한다.\n⑥ 국가와 지방자치단체는 장애인에 대한 차별행위를 방지하고, 장애\n인의 권리옹호 및 권리구제 체계를 구축하여야 한다.\n⑦ 국가와 지방자치단체는 장애인의 자기결정에 의한 자립생활을 지\n원하기 위하여 필요한 시책을 강구하여야 한다.\n⑧ 국가와 지방자치단체는 장애인 정책을 장애인과 그 보호자에게 적\n극적으로 홍보하여야 하며, 국민이 장애인을 올바르게 이해하도록 하\n\n\n\n는 데에 필요한 정책을 강구하여야 한다.\n⑨ 국가와 지방자치단체는 「장애인의 권리에 관한 협약」 이행의 관\n점에서 장애인 정책과 계획이 수립ㆍ시행될 수 있도록 노력하여야 한\n다.\n제5조(국민의 책임) ① 모든 국민은 장애인의 인격을 존중하고 사회통합\n의 이념에 기초하여 장애인의 권리보장을 위하여 적극 협력하여야 한\n다.\n② 누구든지 장애를 이유로 정치ㆍ경제ㆍ사회ㆍ문화ㆍ체육 등 생활의\n모든 영역에서 장애인을 차별하여서는 아니 된다.\n③ 누구든지 장애인을 비하ㆍ모욕하거나 장애인을 이용하여 부당한\n영리행위를 하여서는 아니 된다.\n④ 누구든지 지역사회에서의 장애인을 위한 시설물과 기관의 건립을\n반대하여서는 아니 된다.\n⑤ 모든 국민은 장애인의 권리를 보장하고 실현하기 위한 국가와 지방\n자치단체의 시책에 적극 협력하여야 하며, 누구든지 장애인의 권리보\n장 및 실현을 방해하여서는 아니 된다.\n제6조(장애주류화 조치) ① 국가와 지방자치단체는 법령의 제정ㆍ개정\n및 적용ㆍ해석, 정책의 기획, 예산 편성 및 집행, 그 밖에 법령에 따라\n직무를 수행하는 과정에서 장애포괄적 관점을 통합하는 장애주류화\n조치를 취해야 한다.\n② 국가와 지방자치단체는 장애주류화 조치의 실효성을 높이기 위하\n\n여 다양한 방법과 도구를 적극 개발하여야 하며, 이에 필요한 사항은\n대통령령으로 정한다.\n제7조(장애포괄적 접근 조치) 국가 및 지방자치단체는 장애인의 완전한\n사회참여와 사회통합을 위하여 다음 각호의 장애포괄적 접근 조치를\n취하여야 한다.\n1. 교통, 숙박 시설, 음식점, 카페, 극장, 공원을 포함한 모든 사람들이\n이용하는 시설과 서비스에 장애인이 접근할 수 있는 조치\n2. 정보ㆍ통신 기술 및 시스템에 모든 장애인이 접근할 수 있는 조치\n3. 물리적, 제도적, 사회적 장벽 없는 의사소통 보장 조치\n4. 물리적, 제도적, 사회적 장벽 없는 이동권, 보행권 보장 조치\n5. 물리적 환경, 교통, 정보ㆍ통신 서비스 접근을 방해하는 제도 등에\n대한 개선 조치\n제8조(장애영향평가의 실시) 국가 및 지방자치단체는 장애인의 인권 보\n장과 차별 해소에 기여할 수 있도록 각종 법령, 정책 또는 예산을 수립\n하거나 시행하는 과정에서 장애인에게 미칠 영향을 평가하여야 한다.\n제9조(장애인의 날) ① 장애인에 대한 국민의 이해를 높이고 장애인의\n자립과 사회참여 장려 및 권리증진을 위하여 매년 4월 20일을 장애인\n의 날로 하며, 장애인의 날부터 1주간을 장애인 주간으로 한다.\n② 국가와 지방자치단체는 장애인 주간에 제1항의 취지에 맞는 행사\n등을 실시하고 장려하여야 한다.\n제10조(국제협력) ① 국가는 장애인과 관련된 국제조약의 체결 또는 이\n\n\n\n행을 위해 필요한 정책을 강구하여야 한다.\n② 국가와 지방자치단체는 국제기구나 국제회의에 있어서 장애인의\n참여를 확대하고 장애인의 국제적 평화증진 및 국제협력 강화를 위하\n여 노력하여야 한다.\n제11조(다른 법률과의 관계) ① 장애인에 관하여 다른 법률에 특별한 규\n정이 있는 경우를 제외하고는 이 법에서 정하는 바에 따른다.\n② 장애인에 관한 법령이나 조례를 제정하거나 개정하는 경우에는 이\n법에 부합되도록 노력하여야 한다.\n제2장 장애인의 권리보장\n제12조(존엄권) ① 장애인은 인간으로서의 존엄과 가치를 가지며, 그에\n걸맞은 대우를 받을 권리가 있다.\n② 누구든지 장애인이 다른 사람과 동등한 신체적, 정신적 존엄성을\n존중받을 권리를 보장하여야 하고, 장애인의 고유성을 침해하여서는\n아니 된다.\n제13조(평등권) ① 장애인이 모든 영역에서 법 앞에 인간으로서 평등하\n게 인정받을 권리가 보장되어야 한다.\n② 국가 및 지방자치단체는 장애인이 다른 사람과 동등하게 법적 능력\n을 향유할 수 있도록 지원하여야 하고, 장애인이 법률적 권한을 행사\n하고자 요구하는 지원을 이용할 수 있도록 적절한 조치를 취하여야 한\n\n다.\n③ 국가와 지방자치단체는 정치ㆍ경제ㆍ사회ㆍ문화 등 모든 영역에서\n장애인에 대한 차별을 금지하고, 모든 유형의 차별에 대하여 동등하고\n효과적인 법적 보호를 받을 수 있도록 필요한 지원을 하여야 한다.\n제14조(자기결정권) ① 장애인은 자신의 삶 전반에 대하여 스스로 선택\n하고 결정할 권리를 가지며, 이를 위하여 필요한 지원을 받을 권리가\n있다.\n② 누구든지 장애인의 자기결정권을 배제하거나 침해하여서는 아니\n된다.\n③ 국가와 지방자치단체는 장애인의 자기결정권 보장을 위하여 필요\n한 정보를 제공하여야 하고, 장애인 개인의 욕구에 따라 「사회보장기\n본법」 제3조제1호에 따른 사회보장 급여를 선택할 수 있도록 지원하\n여야 한다.\n제15조(참정권) ① 장애인은 국가ㆍ사회의 구성원으로서 다른 사람과 동\n등하게 정치에 참여할 권리가 있고, 공적 업무를 담당할 기회를 누릴\n수 있는 권리가 있다.\n② 국가와 지방자치단체는 장애인의 정치참여권이 보장되고 공적 업\n무를 원활히 수행할 수 있도록 관련 정보를 충분히 제공하고, 접근 가\n능한 환경을 만드는 데 노력하여야 한다.\n③ 국가와 지방자치단체는 장애인이 선거권을 행사하는 데 불편함이\n없도록 편의시설ㆍ설비를 설치하고, 장애인의 요청에 따라 수어통역\n\n\n\nㆍ안내보조, 선거용 보조기구 등을 지원받을 수 있도록 하여야 한다.\n④ 각 정당은 국회의원선거 및 지방의회의원선거에 후보자를 추천할\n때에는 일정비율 이상은 장애인 후보자를 추천하도록 노력하여야 한\n다.\n⑤ 국가와 지방자치단체는 장애인이 공무원 선거에 후보자로 등록하\n거나 출마하고자 하는 경우 대통령령으로 정하는 지원을 제공할 수 있\n다.\n제16조(정책결정에 참여할 권리) ① 장애인은 장애인 관련 정책의 결정\n과정에 우선적으로 참여할 권리가 있다.\n② 국가와 지방자치단체는 장애인 정책의 결정과 그 실시에 있어서 장\n애인 및 장애인의 부모, 배우자, 그 밖에 장애인을 지원하는 자의 의견\n을 수렴하여야 한다.\n제17조(생활안정 지원을 받을 권리) ① 장애인은 기초적인 생계 및 생활\n안정을 위한 지원을 받을 권리를 가진다.\n② 국가와 지방자치단체는 장애인과 장애인을 부양하는 자의 경제적\n부담을 해소하고 장애인이 적절한 수준에서 생활할 수 있도록 생활안\n정 및 소득보장, 세제상의 조치, 공공시설 이용료 감면 등의 제도를 운\n영하여야 한다.\n③ 국가와 지방자치단체는 장애인과 가족이 안정적인 생활을 영위할\n수 있도록 필요한 시책을 강구하여야 한다.\n제18조(일할 권리 및 직업선택권) ① 장애인은 다른 사람과 동등하게 삶\n\n을 영위하기 위하여 일할 권리와 직업을 선택할 권리가있다.\n② 국가와 지방자치단체는 장애인의 고용안정, 일자리 창출 등을 위하\n여 필요한 조치를 하여야 한다.\n③ 국가와 지방자치단체는 장애인이 적성과 능력에 맞는 직업에 종사\n할 수 있도록 직업 지도, 직업능력 평가, 직업 적응훈련, 직업훈련, 취\n업 알선, 고용 및 취업 후 지도 등 필요한 정책을 강구하고 예산을 지\n원하도록 노력하여야 한다.\n④ 국가와 지방자치단체 및 사업주는 직장 내에서 장애인의 평등한 근\n무환경 조성을 위하여 노력하여야 한다.\n⑤ 국가와 지방자치단체는 근로 장애인을 지원하기 위한 법적ㆍ제도\n적 장치를 마련하여야 한다.\n⑥ 국가와 지방자치단체는 직접 경영하는 사업에 장애인을 고용하도\n록 노력하여야 하며, 장애인에게 적합한 사업을 경영하는 자에게 장애\n인을 고용하도록 권유할 수 있다.\n제19조(안전권) ① 장애인은 신체의 자유 및 생명과 안전에 관한 권리\n를 가지며, 모든 형태의 착취, 폭력 및 학대(이하 이 조에서 “학대 등”\n이라 한다)로부터 자유로울 권리를 갖는다.\n② 국가와 지방자치단체는 학대 등으로부터 장애인을 보호하기 위한\n조치를 취하고, 학대 등의 예방을 위한 방안을 강구하여야 한다.\n③ 국가와 지방자치단체는 추락사고 등 장애로 인하여 일어날 수 있는\n안전사고를 포함해 비상재해ㆍ재난ㆍ감염병 등에 대비하여 시각ㆍ청\n\n\n\n각 장애인과 이동이 불편한 장애인을 위하여 피난용 통로를 확보하고,\n점자ㆍ음성ㆍ문자 안내판을 설치하며, 긴급 통보체계를 마련하는 등\n다양한 장애인의 특성을 고려하여 필요한 조치를 강구하여야 한다.\n④ 국가와 지방자치단체는 「감염병의 예방 및 관리에 관한 법률」에\n따른 예방 및 접종ㆍ관리와 「재난 및 안전관리 기본법」에 따른 재난\n예방을 위한 감염병 위기관리대책을 마련할 시 장애인의 특성을 고려\n하여야 한다.\n⑤ 국가와 지방자치단체는 장애인 실종을 예방하고 실종 장애인의 조\n속한 발견과 복귀를 도모하며 복귀 후의 사회 적응을 지원하여야 한\n다.\n제20조(건강권) ① 장애인은 최적의 건강을 향유할 권리가 있다.\n② 국가와 지방자치단체는 장애인의 건강 향상 및 의료접근성 보장 등\n에 필요한 정책을 마련하여야 한다.\n③ 국가와 지방자치단체는 장애인의 건강을 보호하고 증진하기 위하\n여 의료비 등을 지원할 수 있다.\n제21조(재활을 받을 권리) ① 장애인은 신체ㆍ정신ㆍ사회 및 직업 능력\n을 회복하고, 사회에 복귀할 수 있도록 적절한 훈련 및 재활을 받을 권\n리가 있다.\n② 국가와 지방자치단체는 장애를 발견하기 위하여 검사도구의 개발,\n정보제공 및 홍보 등의 시책을 강구하고, 조기에 적절한 재활서비스\n및 프로그램을 제공하여야 한다.\n\n② 국가와 지방자치단체는 장애인이 원활하게 사회에 복귀할 수 있도\n록 보건, 고용, 교육, 체육 및 사회서비스 분야에서 종합적인 훈련과\n재활서비스 및 프로그램을 구성ㆍ운영하여야 한다.\n제22조(주거권) ① 장애인은 쾌적하고 안정적인 주거환경에서 인간다운\n주거생활을 영위할 권리를 가진다.\n② 장애인은 자신의 주거에 대하여 스스로 판단하고 결정할 권리를 가\n지고, 누구든지 장애인의 자기결정권을 침해하여서는 아니 된다.\n③ 국가와 지방자치단체는 장애인이 자신의 주거에 대하여 스스로 판\n단하고 결정을 내릴 수 있도록 필요한 정보와 적절한 시책을 제공하여\n야 한다.\n④ 국가와 지방자치단체는 장애인의 주거안정과 주거수준 향상을 위\n한 주거정책과 주택지원 방안을 마련하여야 한다.\n⑤ 국가와 지방자치단체는 장애인의 성별ㆍ연령 및 장애의 유형과 정\n도를 고려하여 개인별 욕구에 맞는 주거서비스를 제공하도록 노력하\n여야 한다.\n⑥ 국가와 지방자치단체는 공공주택 등 주택을 건설할 경우에는 장애\n인에게 장애 정도를 고려하여 우선 분양 또는 임대할 수 있도록 노력\n하여야 하고, 주택의 구입자금ㆍ임차자금 또는 개ㆍ보수비용의 지원\n등 장애인의 일상생활에 적합한 주택의 보급ㆍ개선에 필요한 시책을\n강구하여야 한다.\n제23조(지역사회에서 자립적으로 살 권리) ① 장애인은 주거, 건강 및 재\n\n\n\n활, 교육, 여가ㆍ체육ㆍ문화, 정보 등의 삶의 제반 영역에서 지역사회\n참여와 자립생활에 필요한 지원 및 서비스를 제공받을 권리를 가진다.\n② 국가 및 지방자치단체는 장애인의 장애 특성 및 생활 환경을 충분\n히 고려하여 개인별 욕구에 맞는 장애서비스를 필요한만큼 충분히 제\n공하여야 한다.\n③ 지역사회 내의 서비스 및 각종 시설은 장애인과 비장애인이 동등하\n게 이용할 수 있어야 하며 장애인의 욕구에 부합하여야 한다.\n제24조(접근권) ① 장애인은 물리적, 사회적, 경제적, 문화적 환경 및 보\n건과 교육, 그리고 정보와 통신에 차별 없이 접근할 수 있는 권리를 가\n진다.\n② 국가와 지방자치단체는 장애 여부에 관계없이 모든 국민이 안전하\n고 편리하게 이용할 수 있는 보편적인 디자인의 연구, 개발, 확산 및\n이용촉진 등을 위해 노력하여야 한다.\n③ 장애인은 자신에게 적합한 의사소통 방식으로 의사를 표현하고 지\n식과 정보를 제공받을 권리를 가진다.\n④ 국가 및 지방자치단체는 장애인의 정보 접근권을 보장하기 위하여\n수어 지원, 문자통역 지원, 점역 지원, 화면해설 지원, 읽기 쉬운 자료\n지원 등에 필요한 조치를 취하여야 한다.\n⑤ 국가와 지방자치단체는 다중이 이용하거나 제공받는 시설과 서비\n스에 대한 접근성과 관련된 최소한의 기준과 지침을 개발, 공표하고\n그 이행을 감시하여야 한다.\n\n제25조(이동권) ① 장애인은 자유로운 이동과 시설이용에 필요한 편의를\n제공받을 권리가 있다.\n② 국가와 지방자치단체는 장애인이 공공시설과 교통수단, 여객시설\n및 도로를 차별없이 안전하고 편리하게 이용할 수 있도록 이동편의시\n설을 확충하고, 보행환경 개선과 유지보수관리에 필요한 정책을 강구\n하여야 한다.\n③ 국가와 지방자치단체는 이동 및 시설 이용이 어려운 장애인에게\n「장애인ㆍ노인 등을 위한 보조기기 지원 및 활용촉진에 관한 법률」\n에 의한 보조기기 지원 및 인적서비스가 제공될 수 있도록 노력하여야\n한다.\n④ 국가와 지방자치단체는 이동편의시설 확대와 인식개선을 위한 지\n원정책을 수립하고 시행하여야 한다.\n⑤ 국가와 지방자치단체는 공공시설 등 이용편의를 위하여 한국수어\n통역, 안내 보조, 전기통신, 방송시설 등 인적ㆍ물적 제공에 필요한 시\n책을 강구하여야 한다.\n제26조(교육권) ① 장애인은 장애의 유형과 특성을 고려하여 능력에 따\n라 균등하게 교육을 받을 권리를 가진다.\n② 국가와 지방자치단체는 사회통합의 이념에 따라 장애인이 연령ㆍ\n능력ㆍ장애의 종류 및 정도에 따라 충분히 교육받을 수 있도록 교육\n내용과 방법을 개선하는 등 필요한 정책을 강구하여야 한다.\n③ 국가와 지방자치단체는 장애인의 사회통합을 촉진하기 위하여 평\n\n\n\n생교육에 필요한 조치를 강구하여야 한다.\n④ 국가와 지방자치단체는 장애인에게 전문진로교육을 실시하는 제도\n를 강구하여야 한다.\n⑤ 각급 학교의 장은 교육을 필요로 하는 장애인이 그 학교에 입학하\n려는 경우 장애를 이유로 입학 지원을 거부하거나 입학시험 합격자의\n입학을 거부하는 등의 불리한 조치를 하여서는 아니 된다.\n⑥ 모든 교육기관은 교육 대상인 장애인의 입학과 수학(修學) 등에 편\n리하도록 장애의 종류와 정도에 맞추어 시설을 정비하거나 그 밖에 필\n요한 조치를 강구하여야 한다.\n제27조(문화향유 및 예술활동에 관한 권리) ① 장애인은 문화향유 및 예\n술활동에 참여할 권리를 가진다.\n② 국가와 지방자치단체는 영화, 전시관, 극장, 박물관과 전시 및 공연\n등의 행사에 장애인의 관람ㆍ참여ㆍ향유에 필요한 대책을 수립하고,\n관련 시설 및 설비, 그 밖의 환경을 개선하여야 한다.\n③ 국가와 지방자치단체는 장애인의 예술활동이 활성화될 수 있도록\n필요한 정책을 강구하여야 한다.\n제28조(체육활동에 관한 권리) ① 장애인은 건강한 신체활동과 건전한\n여가 선용을 위하여 자유롭게 체육활동에 참여할 권리를 가진다.\n② 국가와 지방자치단체는 장애인 체육활동의 활성화와 참여 증진을\n위하여 장애인체육 관련 단체 지원, 운동경기 지원, 체육동호인조직\n육성, 장애인 생활체육 종목개발 등 필요한 지원을 하도록 노력하여야\n\n한다.\n③ 국가와 지방자치단체는 장애인의 체육시설 이용 및 활용, 접근성을\n제고하기 위하여 필요한 시책을 마련하여야 한다.\n④ 국가와 지방자치단체는 장애인 또는 손상이나 질병으로 인하여 장\n애를 가질 것으로 예상되는 사람들에게 재활체육 프로그램을 제공할\n수 있도록 정책을 수립ㆍ지원하여야 한다.\n제29조(관광ㆍ여행 및 여가활동에 관한 권리) ① 장애인은 관광ㆍ여행\n및 여가활동을 향유할 권리를 가진다.\n② 국가와 지방자치단체는 장애인의 특성 및 흥미에 적합한 방식으로\n설계된 시설ㆍ놀이기구ㆍ온라인프로그램ㆍ기타 장비 등을 지원할 수\n있다.\n③ 국가와 지방자치단체는 장애인이 이용, 접근 가능하도록 수련시설,\n체험시설, 자연학습시설, 휴양시설, 여가교육시설, 여가학습장 등을 개\n선하거나 별도로 설치ㆍ운영할 수 있다.\n제30조(사법 접근권) ① 장애인은 다른 사람과 동등하게 사법 조사, 증인\n참여를 비롯한 모든 사법적 절차에 참여할 권리가 있다.\n② 국가는 장애인이 사법 조사, 증인 참여를 비롯하여 필요한 사법적\n절차에서 효과적으로 참여할 수 있도록 연령과 장애유형에 적합한 편\n의를 제공하도록 노력하여야 한다.\n③ 국가는 장애인이 효과적으로 사법에 접근할 수 있도록 경찰과 교도\n관을 포함하여 사법, 행정 분야 공무원을 훈련하여야 한다.\n\n\n\n제31조(장애아동) ① 국가와 지방자치단체는 장애아동의 이익이 최우선\n적으로 고려되도록 적극적인 조치를 취하여야 한다.\n② 국가와 지방자치단체는 장애아동이 비장애아동과 동등한 수준의\n교육, 건강, 문화, 여가, 스포츠 등에 참여할 수 있도록 보장하여야 한\n다.\n③ 국가와 지방자치단체는 장애아동을 성폭력, 가정폭력 등으로부터\n보호하기 위한 시책을 마련하여야 한다.\n제32조(장애노인) ① 국가와 지방자치단체는 장애노인의 권리 증진과 인\n권침해 방지를 위한 시책을 마련하여야 한다.\n② 국가와 지방자치단체는 장애노인이 소득, 돌봄, 건강에 대해 적절\n한 지원을 받고, 문화, 여가 등에 적극 참여할 수 있도록 노력하여야\n한다.\n제33조(장애여성) ① 장애여성은 임신ㆍ출산ㆍ육아 및 가사 등에 있어서\n모든 결정에 스스로 선택할 권리를 가진다.\n② 국가와 지방자치단체는 장애여성의 모성보호와 보육 여건 향상, 건\n강유지 등을 위한 대책을 마련하여야 한다.\n③ 국가와 지방자치단체는 장애여성의 능력 개발과 지위 향상 및 고용\n안정 등을 위하여, 학습, 직업교육, 장애여성에 적합한 노동환경 조성\n등 필요한 시책을 강구하여야 한다.\n④ 국가와 지방자치단체는 성폭력ㆍ성매매ㆍ가정 폭력ㆍ학대 등으로\n부터 장애여성을 보호하기 위한 시책을 마련하여야 한다.\n\n제34조(중증ㆍ중복ㆍ소수유형 장애인) ① 국가와 지방자치단체는 장애\n정도가 심하여 자립하기가 매우 곤란한 장애인이 필요한 지원 등을 평\n생 받을 수 있도록 필요한 정책을 강구하여야 한다.\n② 국가와 지방자치단체는 두 종류 이상의 장애를 갖고 있는 장애인이\n욕구에 적합한 지원 등을 받을 수 있도록 필요한 시책을 추진하여야\n한다.\n③ 국가와 지방자치단체는 발생빈도가 낮은 소수 유형의 장애인이 배\n제되지 아니하도록 모든 장애를 포괄하는 정책을 수립하여야 한다.\n제35조(장애인 가족지원) 국가와 지방자치단체는 장애인 가족의 삶의 질\n향상 및 안정적인 가정생활 영위를 위하여 다음 각 호의 필요한 시책\n을 수립ㆍ시행하여야 한다.\n1. 장애인 가족에 대한 인식개선 사업\n2. 장애인 가족 돌봄 지원\n3. 장애인 가족 휴식 지원\n4. 장애인 가족 사례관리 지원\n5. 장애인 가족 역량강화 지원\n6. 장애인 가족 상담 지원\n7. 그 밖에 보건복지부장관이 장애인 가족을 위하여 필요하다고 인정\n하는 지원\n제36조(서비스제공 받을 권리) ① 누구든지 장애서비스를 신청하고 이용\n할 권리가 있다.\n\n\n\n② 국가 및 지방자치단체는 장애서비스를 필요로 하는 사람에게 개인\n에게 적합한 서비스를 체계적이고 효과적으로 제공하기 위하여 장애\n서비스 이용자를 대상으로 각각의 개인별지원계획을 수립하여야 한\n다.\n③ 제2항에 따른 개인별지원계획 수립 절차는 「장애인복지법」에 따\n라 운영하되, 수립 과정에서 장애서비스를 필요로 하는 사람의 요구,\n의견, 특성 등을 충분히 반영하기 위한 서비스결정 및 전달체계를 구\n축하여야한다.\n④ 국가 및 지방자치단체는 장애서비스를 필요로 하는 사람의 요구,\n생활 환경 등을 고려하여 장애서비스의 제공 여부, 장애서비스의 유\n형, 장애서비스의 제공량 등을 판정하여야 한다.\n⑤ 국가 및 지방자치단체는 제2항에 따른 장애서비스를 판정하는 경\n우 장애서비스를 필요로 하는 사람의 의학적 기준이 아닌 개인의 필요\n정도 및 환경 특성을 우선적으로 고려하여야 한다.\n제37조(정보의 공개) 국가와 지방자치단체는 장애인 권리보장에 관하여\n국민이 필요한 정보를 관계 법령에서 정하는 바에 따라 공개하고, 이\n를 홍보하여야 한다.\n제38조(장애인 권리보장에 관한 설명) 국가와 지방자치단체는 장애인 권\n리보장 관계 법령에서 규정한 권리나 의무를 설명하도록 노력하여야\n한다.\n제39조(장애인 권리보장에 관한 상담) 국가와 지방자치단체는 장애인 권\n\n리보장 관계 법령에서 정하는 바에 따라 장애인 권리보장에 관한 상담\n에 응하여야 한다.\n제40조(사회적 인식개선) ① 국가와 지방자치단체는 모든 영역에서 장애\n인에 관한 인식을 제고하고, 장애인의 권리와 존엄성을 고취하며, 장\n애인에 대한 고정관념, 편견 및 유해한 관행을 근절하는 데 필요한 교\n육, 공익광고 등 홍보 및 그 밖의 인식제고 조치를 하여야 한다.\n② 국가와 지방자치단체는 대중매체의 장애인 차별적 내용이 개선되\n도록 지원하고 대중매체를 통하여 장애인 평등의식이 확산되도록 시\n책을 마련하여야 한다.\n③ 보건복지부장관은 장애 등에 대한 국민의 인식을 파악하고, 장애인\n권리증진 등을 위한 정책 수립의 기초자료로 활용하기 위하여 매년 국\n민인식조사를 수행하여야 한다.\n제41조(장애인권리의 교육ㆍ홍보 등) ① 국가와 지방자치단체는 모든 영\n역에서 장애인에 관한 인식을 제고하고, 장애인의 권리와 존엄성을 고\n취하며, 장애인에 대한 고정관념, 편견 및 유해한 관행을 근절하는 데\n필요한 교육, 공익광고 등 홍보 및 그 밖의 인식제고 조치를 하여야 한\n다.\n② 국가와 지방자치단체는 장애인의 권리, 능력과 기여에 대한 장애인\n자신과 사회적 인식 모두를 증진하는 계획을 포함한 생애주기별 장애\n인 인식개선 계획을 수립하고 이를 수행할 전담 부서를 지정하여야 하\n고, 제1항의 조치를 실시하기 위한 전문 강사 인력을 양성하여야 한다.\n\n\n\n③ 교육부장관은 「초ㆍ중등교육법」에 따른 학교에서 사용하는 교과\n용도서를 포함하여 유치원과정을 비롯한 교육제도의 모든 단계에서\n장애인의 권리 존중에 관한 내용을 대통령령으로 정하는 바에 따라 정\n규교육과정에 포함시켜야 한다.\n④ 국가인권위원회는 「국가인권위원회법」 제26조에 따른 인권교육\n과 홍보에 장애인 인권에 관한 사항을 포함시켜야 한다.\n⑤ 보건복지부장관은 장애인 권리침해의 방지, 위반행위자의 계도교\n육, 장애인의 권리옹호 등에 관한 홍보영상을 제작하여 「방송법」 제\n2조제23호의 방송편성책임자에게 배포하여야 한다.\n⑥ 문화체육관광부장관은 「방송법」 제2조제3호가목의 지상파방송\n사업자에게 같은 법 제73조제4항에 따라 대통령령으로 정하는 비상업\n적 공익광고 편성비율의 범위에서 제5항의 홍보영상을 채널별로 송출\n하도록 요청할 수 있다.\n⑦ 제6항에 따른 지상파방송사업자는 제6항의 홍보영상 외에 독자적\n인 홍보영상을 제작하여 송출할 수 있다. 이 경우 문화체육관광부장관\n에게 필요한 협조 및 지원을 요청할 수 있다.\n제42조(디지털 기술의 활용) ① 국가와 지방자치단체는 장애인의 권리보\n장과 편의 증진 등을 위한 디지털 기술을 개발하고 장애인 정책에 활\n용할 수 있도록 노력하여야 한다.\n② 국가와 지방자치단체는 장애인의 디지털 기술 격차 등을 해소하기\n위하여 장애인의 디지털 교육ㆍ훈련 등 필요한 시책을 강구하여야 한\n\n다.\n③ 국가와 지방자치단체는 장애 관련 디지털 기술 연구ㆍ개발 및 보급\n에 적극 노력하여야 한다.\n제3장 장애인 권리보장 정책 추진체계\n제43조(장애인정책종합계획) ① 보건복지부장관은 장애인의 권리 보장\n을 위하여 관계 중앙행정기관의 장과 협의하여 5년마다 장애인정책종\n합계획(이하 “종합계획”이라 한다)을 수립ㆍ시행하여야 한다.\n② 종합계획에는 다음 각 호의 사항이 포함되어야 한다.\n1. 국내외 장애인 관련 정책 환경의 변화와 전망\n2. 장애인정책의 기본방향 및 목표\n3. 장애인정책의 중ㆍ장기 추진방향\n4. 장애인정책의 주요 추진과제 및 추진방법\n5. 장애인 권리보장의 실태 및 개선과제\n6. 장애인정책의 추진에 필요한 재원 규모와 조달 및 운용방안\n7. 장애인 정책 전달체계의 구성과 역할\n8. 그 밖에 장애인 정책의 추진에 필요한 사항\n③ 관계 중앙행정기관의 장은 종합계획에 따라 관련 업무에 대한 사업\n계획을 매년 수립ㆍ시행하여야 하고, 그 사업계획과 전년도의 사업계\n획 추진실적을 매년 보건복지부장관에게 제출하여야 한다.\n\n\n\n④ 보건복지부장관은 제3항에 따라 제출된 사업계획과 추진실적을 종\n합하여 종합계획을 수립하되, 제45조에 따른 장애인정책위원회의 심\n의를 미리 거쳐야 한다. 종합계획을 변경하는 경우에도 또한 같다.\n⑤ 보건복지부장관은 종합계획의 추진성과를 매년 평가하고, 그 결과\n를 종합계획에 반영할 필요가 있는 경우 제4항 후단에 따라 종합계획\n을 변경하거나 다음 종합계획을 수립할 때에 반영하여야 한다.\n⑥ 제1항부터 제5항까지에서 규정한 사항 외에 종합계획의 수립 시기,\n절차 및 방법 등에 관하여 필요한 사항은 대통령령으로 정한다.\n⑦ 보건복지부장관은 종합계획을 수립하거나 해당 연도의 사업계획,\n전년도 사업계획의 추진실적ㆍ평가 등을 대통령령으로 정하는 바에\n따라 국회 소관 상임위원회에 보고하여야 한다.\n제44조(지역장애인정책종합계획) ① 특별시장ㆍ광역시장ㆍ특별자치시\n장ㆍ도지사 또는 특별자치도지사ㆍ시장ㆍ군수ㆍ구청장은 지역장애인\n정책종합계획(이하 “지역계획”이라 한다)을 5년마다 수립ㆍ시행하여\n야 한다.\n② 지역계획은 종합계획과 연계되어야 한다.\n③ 특별시장ㆍ광역시장ㆍ특별자치시장ㆍ도지사 또는 특별자치도지사\nㆍ시장ㆍ군수ㆍ구청장이 제1항에 따라 지역계획을 수립ㆍ변경하는 경\n우에는 지체 없이 보건복지부장관에게 보고하여야 한다.\n④ 지역계획의 수립ㆍ시행 및 변경, 추진실적 평가 등에 관한 사항은\n대통령령으로 정한다.\n\n제45조(장애인정책위원회) ① 장애인 권리보장을 위하여 장애인 주요정\n책을 수립ㆍ심의하고 관계 부처의 의견을 조정하며, 그 정책의 이행을\n감독하고 평가하기 위하여 국무총리 소속으로 장애인정책위원회(이하\n“위원회”라 한다)를 둔다.\n② 위원회는 다음 각 호의 사항을 심의ㆍ조정한다.\n1. 종합계획 수립에 관한 사항\n2. 종합계획의 시행에 관한 사항\n3. 장애인의 권리증진을 위한 제도개선과 예산지원에 관한 사항\n4. 장애인정책의 신설 또는 변경에 관한 사항\n5. 교육, 고용, 문화, 체육, 이동 및 접근성, 자립지원 등 장애인정책의\n조정에 관한 사항\n6. 장애인정책의 평가 및 점검, 개선에 관한 사항\n7. 장애인 정책 전달체계의 운영 및 개선에 관한 사항\n8. 장애인정책에 관한 관련 부처 간 협조에 관한 사항\n9. 장애인 관련 국제조약의 이행 및 평가ㆍ조정에 관한 사항\n10. 지역계획의 평가에 관한 사항\n11. 장애인정책의 개발ㆍ연구 및 실태조사에 관한 사항\n12. 장애영향평가에 관한 사항\n13. 장애인 관련 통계에 관한 사항\n14. 다른 법령에서 위원회의 심의를 거치도록 한 사항\n15. 그 밖에 위원장이 심의에 부치는 사항\n\n\n\n③ 위원회는 필요하다고 인정하는 때에는 관계 행정기관에 대하여 그\n소속 직원의 출석, 설명과 자료의 제출을 요구할 수 있다.\n④ 위원회는 제2항의 사항을 미리 검토하고 관계 기관 사이의 협조사\n항을 정리하기 위하여 위원회에 장애인정책실무위원회(이하 “실무위\n원회”라 한다)를 둔다.\n⑤ 이 법에서 규정한 사항 외에 위원회, 실무위원회의 구성 및 운영 등\n에 필요한 사항은 대통령령으로 정한다.\n제46조(장애인정책책임관) ① 중앙행정기관의 장은 해당 기관의 장애인\n권리보장을 위한 정책을 효율적으로 수립ㆍ시행하기 위하여 소속 공\n무원 중에서 장애인정책책임관(이하 “정책책임관” 이라 한다)을 지정\n할 수 있다.\n② 정책책임관의 지정 및 임무 등에 필요한 사항은 대통령령으로 정한\n다.\n제47조(지역장애인정책위원회) ① 장애인 권리보장을 위한 정책의 기획\nㆍ조사ㆍ실시 등을 하는 데에 필요한 사항을 심의하기 위하여 지방자\n치단체에 지역장애인정책위원회를 둔다.\n② 제1항의 지역장애인정책위원회를 조직ㆍ운영하는 데에 필요한 사\n항은 대통령령으로 정하는 기준에 따라 지방자치단체의 조례로 정한\n다.\n제48조(전달체계) ① 국가와 지방자치단체는 장애인 권리보장을 위한 정\n책이 효율적이고 효과적으로 집행될 수 있도록 지역적ㆍ기능적으로\n\n균형 잡힌 장애인 정책 전달체계를 구축하여야 한다.\n② 국가와 지방자치단체는 장애인 정책 전달체계의 효과적 운영에 필\n요한 조직, 인력, 예산 등을 갖추어야 한다.\n③ 국가와 지방자치단체는 공공부문과 민간부문의 장애인 정책 전달\n체계가 효율적으로 연계되도록 노력하여야 한다.\n④ 국가와 지방자치단체는 장애인 정책 전달체계가 효율적이고 효과\n적으로 운영되는지 여부를 지속적으로 점검하고, 개선방안을 마련하\n여야 한다. 국가와 지방자치단체는 개선방안을 마련할 때 다음 각 호\n의 사항을 고려하여야 한다.\n1. 장애인 정책 대상별ㆍ기능별 전달체계 간의 통합 가능성\n2. 장애인 정책 전달체계에 대한 이용자의 접근성\n3. 장애인 정책 전달체계에 있어 공공과 민간과의 협력 및 연계\n4. 그 밖에 효과적인 장애인 정책 전달체계 구축을 위하여 필요한 사\n항\n제49조(종사자 양성 및 교육ㆍ훈련) ① 국가와 지방자치단체는 장애인\n권리보장 및 사회통합 증진을 위하여 전문자격 제도를 운영하는 등 전\n문인력을 양성하여야 한다.\n② 국가와 지방자치단체는 제1항에 따른 전문인력을 양성하기 위하여\n대통령령으로 정하는 바에 따라 대학ㆍ연구소, 그 밖에 필요하다고 인\n정하는 기관을 전문인력 양성기관으로 지정하고, 교육ㆍ훈련 등에 필\n요한 비용의 전부 또는 일부를 지원할 수 있다.\n\n\n\n③ 국가와 지방자치단체는 장애인 권리보장 및 사회통합 증진을 위하\n여 필요하다고 인정하는 경우 장애인 대상 서비스 제공자에게 교육ㆍ\n훈련을 실시하거나 대통령령으로 정하는 전문기관ㆍ단체 등에 위탁하\n여 교육ㆍ훈련을 받게 할 수 있다.\n④ 그 밖에 전문인력 양성 및 교육ㆍ훈련의 내용ㆍ방법ㆍ절차ㆍ비용\n등에 필요한 사항은 대통령령으로 정한다.\n제50조(실태조사) ① 보건복지부장관은 중앙행정기관의 장과 협의하여\n장애인 권리보장의 실태를 평가하고, 장애인 정책 수립에 필요한 기초\n자료로 활용하기 위하여 3년마다 장애인 권리보장 실태를 조사하고\n그 결과를 발표하여야 한다.\n② 보건복지부장관은 제1항에 따른 실태조사를 수행하는 데 필요한\n경우에는 중앙행정기관의 장 및 지방자치단체의 장, 공공기관 등 관계\n기관의 장, 관련 단체의 장에게 자료의 제출이나 의견의 진술 등을 요\n청할 수 있다. 이 경우 요청을 받은 자는 정당한 사유가 없으면 이에\n협조하여야 한다.\n③ 제1항과 제2항에 따른 실태조사의 방법, 대상, 내용 등에 필요한 사\n항은 대통령령으로 정한다.\n제51조(통계 및 지표의 구축) ① 국가와 지방자치단체는 장애인 권리보\n장 관련 정책의 효과적인 수립 및 시행을 위하여 통계를 수집ㆍ관리하\n여야 한다.\n② 보건복지부장관은 제1항에 따른 통계 수집에 필요한 경우 중앙행\n\n정기관의 장 및 지방자치단체의 장, 공공기관 등 관계 기관의 장, 관련\n단체의 장 등에게 자료의 제출을 요청할 수 있다. 이 경우 요청을 받은\n자는 정당한 사유가 없으면 협조하여야 한다.\n③ 보건복지부장관은 중앙부처 기관의 장과 협의하여 장애인의 생애\n주기 및 장애 유형 등에 따른 욕구의 충족, 장애인의 권리실현 수준 등\n을 평가할 수 있는 지표를 매년 구축ㆍ관리하여야 한다.\n④ 제1항에 따른 통계, 제3항에 따른 지표의 구축 및 관리에 필요한 사\n항은 보건복지부령으로 정한다.\n제52조(장애인 정책연구) ① 국가와 지방자치단체는 장애인 권리보장을\n위한 정책의 종합적이고 체계적인 조사ㆍ연구ㆍ평가 및 정책 개발 등\n을 위하여 필요한 시책을 강구하여야 한다.\n② 국가와 지방자치단체는 연구과제 수행 등에 필요한 비용을 지원할\n수 있다.\n제53조(한국장애인권리보장원) ① 보건복지부장관은 장애인정책에 대한\n종합적인 수행과 장애인 권리보장 관련 사업의 효과적인 추진을 위하\n여 필요한 정책의 수립을 지원하고, 조사ㆍ연구ㆍ평가 및 정책개발 등\n의 업무를 수행할 수 있도록 한국장애인권리보장원(이하 “보장원”이\n라 한다)을 설립한다.\n② 보장원은 법인으로 하고, 주된 사무소의 소재지에 설립등기를 함으\n로써 성립한다.\n③ 보장원은 보건복지부장관의 승인을 받아 장애인 권리보장을 위한\n\n\n\n사업의 효율적 수행을 위하여 특별시ㆍ광역시 단위에 지원을 둘 수 있\n다.\n④ 보장원은 다음 각 호의 사업을 수행한다.\n1. 장애인 정책 종합계획 및 시행계획 수립 등을 위한 지원\n2. 장애인 권리보장을 위한 장애인정책 정보의 수집ㆍ분석ㆍ관리ㆍ조\n사ㆍ연구 및 정책개발\n3. 통계 및 지표의 구축 및 관리 지원\n4. 중증장애인 직업재활지원 및 재정지원 장애인일자리 개발ㆍ지원\n5. 편의시설 설치 기술지원, 장애물 없는 생활환경 조성 등 장애인 편\n의증진 사업 지원\n6. 장애영향평가 지원\n7. 장애인에 대한 사회적 인식개선 등 장애인복지 관련 교육, 홍보, 컨\n설팅\n8. 장애인 권리보장 및 장애인복지 관련 서비스 제공기관의 품질관리\n를 위한 평가 및 서비스 제공인력에 대한 교육ㆍ훈련 사업으로서 보\n건복지부장관으로부터 관련 법률에 따라 위탁받은 사업\n9. 장애인 권리보장 관련 제도ㆍ정책ㆍ서비스 등의 모니터링 및 평가\n등 지원\n10. 장애인 권리보장을 위한 국제 개발 및 협력사업 지원\n11. 그 밖에 이 법 또는 다른 법령에 따라 보건복지부장관, 국가 또는\n지방자치단체로부터 위탁받은 업무\n\n⑤ 국가와 지방자치단체는 보장원의 설립‧운영에 필요한 비용을 지원\n할 수 있다.\n⑥ 보장원에 대하여 이 법과 「공공기관의 운영에 관한 법률」에서 규\n정한 사항을 제외하고는 「민법」 중 재단법인에 관한 규정을 준용한\n다.\n제4장 장애인 권리침해 방지 및 권리옹호\n제54조(금지행위) 누구든지 다음 각 호의 어느 하나에 해당하는 행위를\n하여서는 아니 된다.\n1. 장애인에게 성적 수치심을 주는 성희롱ㆍ성폭력 등의 행위\n2. 장애인의 신체에 폭행을 가하거나 상해를 입히는 행위\n3. 장애인을 폭행, 협박, 감금, 그 밖에 정신상 또는 신체상의 자유를\n부당하게 구속하는 수단으로써 장애인의 자유의사에 어긋나는 노동\n을 강요하는 행위\n4. 자신의 보호ㆍ감독을 받는 장애인을 유기하거나 의식주를 포함한\n기본적 보호 및 치료를 소홀히 하는 방임행위\n5. 장애인에게 구걸을 하게 하거나 장애인을 이용하여 구걸하는 행위\n6. 장애인을 체포 또는 감금하는 행위\n7. 장애인의 정신건강 및 발달에 해를 끼치는 정서적 학대행위\n8. 장애인을 위하여 증여 또는 급여된 금품을 그 목적 외의 용도에 사\n\n\n\n용하는 행위\n9. 공중의 오락 또는 흥행을 목적으로 장애인의 건강 또는 안전에 유\n해한 곡예를 시키는 행위\n10. 장애인을 이용하여 행하는 부당한 영리행위\n11. 그 밖에 제2장에서 보장하는 장애인의 권리침해 또는 「장애인차\n별금지 및 권리구제에 등에 관한 법률」 제4조에서 규정하는 차별행\n위\n제55조 (장애인 권리침해 신고의무 등) ① 누구든지 장애인에 대한 권리\n침해의 발생 사실을 알게 된 경우나 그 의심이 있는 경우에는 제59조\n에 따른 장애인권익옹호기관 또는 수사기관에 신고할 수 있다. 다만,\n피해자가 장애아동인 경우에는 특별시ㆍ광역시ㆍ특별자치시ㆍ도ㆍ특\n별자치도, 시ㆍ군ㆍ구 또는 수사기관에 신고할 수 있다.\n② 다음 각 호의 어느 하나에 해당하는 사람은 직무를 수행하면서 장\n애인학대관련범죄 또는 성범죄(「성폭력범죄의 처벌 등에 관한 특례\n법」 제2조제1항에 따른 성폭력범죄 또는 「아동ㆍ청소년의 성보호에\n관한 법률」 제2조제2호에 따른 아동ㆍ청소년대상 성범죄를 말한다.\n이하 같다), 제32조제7호에 따른 권리침해의 발생 사실을 알게 된 경\n우나 그 의심이 있는 경우에는 즉시 제59조에 따른 장애인권익옹호기\n관 또는 수사기관에 신고하여야 한다. 다만, 피해자가 장애아동인 경\n우에는 시ㆍ도, 시ㆍ군ㆍ구 또는 수사기관에 즉시 신고하여야 한다.\n1. 「지방자치법」 제2조에 따른 지방자치단체에서 장애인복지를 담\n\n당하는 공무원\n2. 「사회보장급여 이용ㆍ제공 및 수급권자 발굴에 관한 법률」 제43\n조에 따른 사회복지전담공무원\n3. 「사회복지사업법」 제34조에 따른 사회복지시설의 장과 그 종사자\n4. 「장애인복지법」 제57조제1항에 따라 지정된 장애인서비스 제공\n기관의 장과 그 종사자\n5. 「장애인활동 지원에 관한 법률」 제2조제7호에 따른 활동지원인\n력, 같은 법 제20조에 따른 활동지원기관의 장과 그 종사자\n6. 「의료법」 제2조제1항의 의료인과 같은 법 제3조제1항의 의료기관\n의 장\n7. 「정신건강증진 및 정신질환자 복지서비스 지원에 관한 법률」 제3\n조에 따른 정신의료기관, 정신요양시설, 정신재활시설 및 정신건강\n복지센터의 장과 그 종사자\n8. 「의료기사 등에 관한 법률」 제1조의2제1호의 의료기사\n9. 「응급의료에 관한 법률」 제36조에 따른 응급구조사\n10. 「119구조ㆍ구급에 관한 법률」 제10조에 따른 119구급대의 대원\n11. 「영유아보육법」 제10조 각 호의 어린이집의 원장 등 보육교직원\n12. 「초ㆍ중등교육법」 제2조에 따른 학교의 제19조에 따른 교직원,\n같은 법 제19조의2에 따른 전문상담교사 및 같은 법 제22조에 따른\n산학겸임교사ㆍ명예교사 또는 강사 등\n13. 「학원의 설립ㆍ운영 및 과외교습에 관한 법률」 제6조에 따른 학\n\n\n\n원의 운영자와 그 종사자 및 같은 법 제14조에 따른 교습소의 교습\n자 등 종사자\n14. 「성폭력방지 및 피해자보호 등에 관한 법률」 제10조에 따른 성\n폭력피해상담소의 장과 그 종사자 및 같은 법 제12조에 따른 성폭력\n피해자보호시설의 장과 그 종사자\n15. 「성매매방지 및 피해자보호 등에 관한 법률」 제9조에 따른 지원\n시설의 장과 그 종사자 및 같은 법 제17조에 따른 성매매피해상담소\n의 장과 그 종사자\n16. 「가정폭력방지 및 피해자보호 등에 관한 법률」 제5조에 따른 가\n정폭력 관련 상담소의 장과 그 종사자 및 같은 법 제7조의2에 따른\n가정폭력피해자 보호시설의 장과 그 종사자\n17. 「건강가정기본법」 제35조에 따른 건강가정지원센터의 장과 건\n강가정사 등 그 종사자\n18. 「노인장기요양보험법」 제2조제4호에 따른 장기요양기관의 장과\n같은 조 제5호에 따른 장기요양요원\n19. 「장애인고용촉진 및 직업재활법」 제9조에 따른 장애인 직업재활\n실시기관의 장과 그 종사자 및 같은 법 제22조에 따른 장애인 표준\n사업장을 운영하는 사업주\n20. 「유아교육법」 제2조제2호에 따른 유치원의 원장 등 교직원 및\n강사\n21. 「다문화가족지원법」 제12조에 따른 다문화가족지원센터의 장과\n\n그 종사자\n22. 「아동복지법」 제48조에 따른 가정위탁지원센터의 장과 그 종사\n자\n23. 「한부모가족지원법」 제19조에 따른 한부모가족복지시설의 장과\n그 종사자\n24. 「청소년 기본법」 제3조제6호의 청소년시설의 장과 그 종사자 및\n같은 조 제8호의 청소년단체의 장과 그 종사자\n25. 「청소년 보호법」 제35조에 따른 청소년 보호ㆍ재활센터의 장과\n그 종사자\n26. 국민연금공단, 장애인고용공단의 관련 사항 종사자\n27. 「장애인 건강권 및 의료접근성 보장에 관한 법률」 제15조에 따\n른 재활운동 및 체육 제공기관의 장과 그 종사자\n28. 「장애아동 복지지원법」 제30조에 따른 복지지원 제공기관의 장\n과 그 종사자\n29. 「장애인복지법」제64조제4항에 따른 시설 이용 장애인 인권지킴\n이단에 소속된 자\n30. 「교통약자의 이동편의 증진법」 제2조에 따른 특별교통수단을 운\n행하는 기관의 장과 그 운전자\n31. 「장애인고용촉진 및 직업재활법」 제2조제8호에 따른 장애인 표\n준사업장의 사업주와 근로자, 같은 법 제13조에 따라 지원고용이 실\n시되는 장애인의 직무수행을 지도하는 자 및 같은 법 제19조의2에\n\n\n\n따른 근로지원인\n32. 그 밖에 보건복지부장관이 정하여 고시한 시설의 장과 그 종사자\n③ 누구든지 제1항 및 제2항에 따른 신고를 한 사람(이하 “신고자”라\n한다)에게 그 신고행위를 이유로 불이익을 주어서는 아니 된다.\n④ 신고자의 신분은 보호되어야 하며, 누구든지 제1항 및 제2항에 따\n른 신고자의 인적 사항 또는 신고자임을 미루어 알 수 있는 사실을 다\n른 사람에게 알려주거나 공개 또는 보도하여서는 아니 된다.\n⑤ 관계 중앙행정기관의 장은 보건복지부령으로 정하는 바에 따라 제\n2항 각 호에 해당하는 사람의 자격 취득 과정이나 보수교육 과정 등에\n장애인 권리침해에 대한 신고의무와 관련된 교육 내용을 포함하도록\n하여야 한다.\n⑥ 「장애인복지법」 제57조에 따른 복지서비스 제공기관의 운영자는\n보건복지부령으로 정하는 절차와 방식에 따라 해당 시설의 종사자에\n게 장애인 대상 권리침해 예방 및 신고의무와 관련한 교육을 실시하여\n야 한다.\n⑦ 제1항에 따라 신고를 받은 수사기관은 관할 지역의 제59조에 따른\n장애인권익옹호기관에 즉시 그 사실을 통보하여야 한다.\n제56조(불이익조치의 금지) 누구든지 장애인학대 및 장애인 대상 성범죄\n신고인에게 장애인학대범죄 신고 등을 이유로 다음 각 호의 불이익조\n치를 하여서는 아니 된다.\n1. 파면, 해임, 해고, 그 밖에 이에 준하는 신분상실의 조치\n\n2. 징계, 정직, 감봉, 강등, 승진 제한, 그 밖에 이에 준하는 부당한 인\n사조치\n3. 전보, 전근, 직무 미부여, 직무 재배치, 그 밖에 이에 준하는 인사조\n치\n4. 성과평가 또는 동료평가 등을 통한 임금, 상여금 등의 차별적 지급\n5. 교육ㆍ훈련 등 자기계발 기회의 박탈 및 예산ㆍ인력 등에 대한 업\n무상 제한, 그 밖에 이에 준하는 근무 조건의 차별적 조치\n6. 요주의 대상자 명단의 작성ㆍ공개, 집단 따돌림 및 폭행ㆍ폭언, 그\n밖에 이에 준하는 정신적ㆍ신체적 위해 행위\n7. 직무에 대한 부당한 감사, 조사 및 그 결과의 공표\n제57조(장애인학대관련 범죄 등 신고인에 대한 보호조치) 장애인학대관\n련 범죄 및 장애인 대상 성범죄 신고인에 대하여는 「특정범죄신고자\n등 보호법」 제7조부터 제13조까지의 규정을 준용한다.\n제58조(긴급전화) 국가와 지방자치단체는 장애인에 대한 권리침해 신고\n를 수시로 받을 수 있도록 긴급전화를 설치ㆍ운영하여야 한다. 이 경\n우 긴급전화의 설치ㆍ운영 등에 필요한 사항은 대통령령으로 정한다.\n제59조(장애인권익옹호기관의 설치 등) ① 국가 또는 지방자치단체는 장\n애인의 권리를 옹호하고 인권을 보장하며, 장애인에 대한 차별을 방지\n하기 위하여 다음 각 호의 업무를 담당하는 중앙장애인권익옹호기관\n을 설치ㆍ운영하여야 한다.\n1. 지역장애인권익옹호기관에 대한 지원\n\n\n\n2. 장애인 권리침해 예방 및 권리옹호와 관련된 교육, 연구, 홍보, 실태\n조사, 자료 발간\n3. 장애인 권리침해 예방 및 권리옹호를 위한 연계ㆍ협조체제 구축\n4. 장애인 권리침해 예방 및 권리옹호를 위한 프로그램 및 서비스 개\n발ㆍ보급\n5. 장애인 권리침해에 관한 신고체제의 구축ㆍ운영\n6. 장애인권익옹호기관 근무자에 대한 직무교육\n7. 장애인권익옹호기관 전산시스템 구축ㆍ운영\n8. 제66조제3항에 따라 위탁받은 장애인 권리침해정보시스템의 운영\n9. 장애아동학대(장애인학대 중 「아동복지법」 제3조제1호에 따른 아\n동인 장애인에 대한 학대를 말한다) 예방 및 장애아동학대로 인하여\n피해를 입은 장애아동(이하 “피해장애아동”이라 한다)의 보호를 위\n한 「아동복지법」 제10조의2에 따른 아동권리보장원과의 협력체계\n구축\n10. 그 밖에 대통령령으로 정하는 장애인 권리침해 예방 및 권리옹호\n와 관련된 전국적 범위의 업무\n② 권리침해를 받은 장애인을 신속히 발견ㆍ보호ㆍ치료하고 장애인권\n리침해를 예방하기 위하여 다음 각 호의 업무를 담당하는 지역장애인\n권익옹호기관을 특별시ㆍ광역시ㆍ특별자치시ㆍ도ㆍ특별자치도에 지\n역별 장애인 인구 수와 면적 등을 고려하여 1개소 이상 둔다.\n1. 장애인 권리침해 신고접수, 상담 및 현장조사\n\n2. 국가인권위원회 등 관계기관에 권리침해에 대한 조사의뢰\n3. 권리침해를 받은 피해장애인에 대한 임시조치 및 보호\n4. 권리침해를 받은 피해장애인, 피해장애인의 가족 및 장애인 권리침\n해 행위자를 대상으로 한 상담ㆍ치료 및 교육\n5. 권리침해를 받은 피해장애인의 피해회복에 필요한 서비스 상담, 정\n보제공 및 서비스 신청\n6. 장애인 판정, 서비스 심사 및 결정 과정의 권리옹호 활동\n7. 장애인 권리옹호 및 차별구제를 위한 소송 기타 법률구조활동\n8. 지역장애인권익옹호기관에 대하여 장애인이 접근할 수 있는 방법과\n절차의 마련\n9. 장애아동학대 예방 및 피해장애아동의 보호를 위한 「아동복지법」\n제22조제3항에 따른 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장, 제45조제\n2항에 따른 아동보호전문기관과의 협력체계 구축\n10. 그 밖에 대통령령으로 정하는 장애인 권리침해 예방 및 권리옹호\n와 관련된 업무\n③ 장애인권익옹호기관의 장은 제1항 및 제2항에 따른 업무를 수행하\n기 위하여 필요한 경우 관계 기관의 장에게 사실 확인이나 관련 자료\n의 제공을 요청할 수 있다. 이 경우 자료 제공을 요청받은 관계 기관의\n장은 정당한 사유가 없으면 요청에 따라야 한다.\n④ 보건복지부장관, 특별시장ㆍ광역시장ㆍ특별자치시장ㆍ도지사ㆍ특\n별자치도지사는 「공공기관의 운영에 관한 법률」 제4조에 따른 공공\n\n\n\n기관 또는 장애인 학대의 예방 및 방지를 목적으로 하는 비영리법인을\n지정하여 장애인권익옹호기관의 운영을 위탁할 수 있다. 이 경우 비영\n리 민간법인 또는 단체는 다음 각 호의 요건을 갖추어야 한다.\n1. 3년 이상 장애인 권리옹호, 차별금지 및 인권 활동을 수행한 실적이\n있을 것\n2. 대통령령으로 정하는 설치기준과 상담원의 배치기준을 갖출 것\n3. 「장애인복지법」 제59조제1항제1호에 따른 장애인복지시설이 아\n닐 것\n⑤ 보건복지부장관, 특별시장ㆍ광역시장ㆍ특별자치시장ㆍ특별자치도\n지사는 장애인권익옹호기관의 운영 및 업무 수행에 필요한 비용의 전\n부 또는 일부를 지원할 수 있다.\n⑥ 장애인권익옹호기관의 설치기준ㆍ운영, 상담원의 자격ㆍ배치기준,\n운영 수탁기관 등의 지정, 위탁 및 비용지원 등에 필요한 사항은 대통\n령령으로 정한다.\n제60조(장애인권리옹호기관의 책무) ① 장애인권익옹호기관은 모든 장\n애인의 완전한 사회참여와 자립적인 삶을 실현하기 위하여 권리를 최\n대한 보장하여야 하며, 장애인의 자기결정권을 존중하고 장애인에게\n이익이 되는 방향으로 업무를 처리하여야 한다.\n② 장애인권익옹호기관은 장애인의 권리보장과 옹호를 위하여 공정하\n고 독립적으로 업무를 수행하여야 하며, 장애인에 대한 복지, 권리옹\n호 등을 수행하는 개인이나 단체로부터 중립성 및 독립성을 견지하여\n\n야 한다.\n③ 국가와 지방자치단체는 장애인권익옹호기관의 업무수행에 관하여\n감독권한을 넘어서는 지시나 간섭을 할 수 없다.\n④ 장애인권익옹호기관은 장애인 권리보장과 옹호를 위하여 국가 및\n지방자치단체, 그 밖의 단체(이하 이 조에서 “관계기관등”이라 한다)\n에 정책과 관행의 개선 또는 시정을 건의하거나 의견을 표명할 수 있\n다. 이 경우 시정 건의 등을 받은 관계기관등의 장은 그 건의사항을 존\n중하고 이행하기 위하여 노력하여야 한다.\n⑤ 장애인권익옹호기관에 종사하였거나 종사하는 사람은 그 직무상\n알게 된 비밀을 누설하여서는 아니 된다.\n제61조(응급조치의무 등) ① 제55조에 따라 장애인 권리침해 행위를 신\n고 접수한 장애인권익옹호기관의 직원이나 사법경찰관리는 지체 없이\n장애인 권리침해 현장에 출동하여야 한다. 이 경우 장애인권익옹호기\n관의 장이나 수사기관의 장은 서로 동행하여 줄 것을 요청할 수 있으\n며, 그 요청을 받은 장애인권익옹호기관의 장이나 수사기관의 장은 정\n당한 사유가 없으면 소속 직원이나 사법경찰관리가 현장에 동행하도\n록 하여야 한다.\n② 제1항에 따라 장애인 권리침해 현장에 출동한 자는 권리침해를 받\n은 장애인을 권리침해행위자로부터 분리하거나 치료가 필요하다고 인\n정할 때에는 즉시 피해장애인을 다음 각 호의 어느 하나에 해당하는\n기관 또는 시설에 인도하여야 한다. 이 경우 해당 기관 또는 시설의 장\n\n\n\n은 정당한 사유 없이 이를 거부하여서는 아니 된다.\n1. 장애인권익옹호기관\n2. 제63조에 따른 피해장애인 쉼터 및 피해장애아동 쉼터\n3. 의료기관\n4. 「발달장애인 권리보장 및 지원에 관한 법률」 제17조에 따른 위기\n발달장애인쉼터\n5. 그 밖에 권리침해를 받은 장애인을 보호할 수 있는 시설로서 대통\n령령으로 정하는 시설\n③ 제1항에 따라 장애인 권리침해 현장에 출동한 자는 권리침해를 받\n은 장애인을 보호하기 위하여 신고된 현장에 출입하여 관계인에 대하\n여 조사를 하거나 질문을 할 수 있다. 이 경우 장애인권익옹호기관의\n직원은 학대받은 장애인의 보호를 위한 범위에서만 조사 또는 질문을\n할 수 있다.\n④ 제3항에 따라 출입, 조사 또는 질문을 하는 자는 그 권한을 표시하\n는 증표를 지니고 이를 관계인에게 보여주어야 한다.\n⑤ 제3항에 따라 조사 또는 질문을 하는 자는 권리침해를 받은 장애인\nㆍ신고자ㆍ목격자 등이 자유롭게 진술할 수 있도록 장애인권리침해행\n위자로부터 분리된 곳에서 조사하는 등 필요한 조치를 하여야 한다.\n⑥ 누구든지 장애인권리 침해 현장에 출동한 자에 대하여 현장조사를\n거부하거나 업무를 방해하여서는 아니 된다.\n⑦ 제1항에 따라 장애인 권리침해 현장에 출동한 장애인권익옹호기관\n\n의 직원이나 사법경찰관리는 피해자가 학대피해 아동인 경우 지체 없\n이 「아동복지법」 제22조제4항에 따른 아동학대전담공무원에게 통지\n하여야 한다. 이 경우 「아동학대범죄의 처벌 등에 관한 특례법」 제1\n1조부터 제15조까지를 준용한다.\n제62조(법원의 조치) ① 법원은 검사, 피해장애인과 그 법정대리인, 장애\n인권익옹호기관의 장의 청구에 따라 결정으로 피해장애인의 보호를\n위하여 다음 각 호의 조치를 할 수 있다.\n1. 권리침해행위자를 피해장애인의 주거지 또는 점유하는 방실(房室)\n로부터의 퇴거 등 격리\n2. 권리침해행위자가 피해장애인 또는 가정구성원에게 접근하는 행위\n의 제한\n3. 권리침해행위자가 피해장애인 또는 가정구성원에게 「전기통신기\n본법」 제2조제1호의 전기통신을 이용하여 접근하는 행위의 제한\n4. 친권자인 권리침해행위자의 피해장애인에 대한 친권 행사의 제한\n또는 정지\n5. 후견인인 권리침해행위자의 피해장애인에 대한 후견인 권한의 제한\n또는 정지\n6. 친권자 또는 후견인의 의사표시를 갈음하는 결정\n7. 권리침해행위자에 대한 「보호관찰 등에 관한 법률」에 따른 사회\n봉사ㆍ수강명령\n8. 권리침해행위자에 대한 「보호관찰 등에 관한 법률」에 따른 보호\n\n\n\n관찰\n9. 권리침해행위자를 법무부장관 소속으로 설치한 감호위탁시설 또는\n법무부장관이 정하는 보호시설에의 감호위탁\n10. 권리침해행위자에 대한 의료기관에의 치료위탁\n11. 권리침해행위자에 대한 장애인권익옹호기관, 상담소 등에의 상담\n위탁\n12. 권리침해행위자에 대한 손해배상명령\n13. 피해장애인을 장애인 거주시설로의 보호위탁\n14. 피해장애인을 「장애인복지법」 제59조제1항제2호에 따른 자립생\n활주택으로의 거주위탁\n15. 피해장애인을 의료기관으로의 치료위탁\n16. 피해장애인을 연고자 등에게 가정위탁\n17. 그 밖에 피해장애인의 보호를 위하여 대통령령으로 정하는 조치\n② 제1항 각 호의 조치는 병과할 수 있다.\n③ 제1항제13호에 따른 조치는 피해장애인의 자립이 어려운 경우에\n한하여 한시적으로만 할 수 있다.\n④ 판사가 제1항 각 호의 조치를 하는 경우 피해장애인, 그 법정대리\n인 또는 장애인권익옹호기관의 장은 관할 법원에 대하여 필요한 의견\n을 진술할 수 있다.\n⑤ 법원은 제1항의 조치에 대한 결정이 날 때까지 피해장애인의 긴급\n한 보호를 위하여 제1항 각 호 중 필요한 조치를 임시로 할 수 있다.\n\n제63조(피해장애인 쉼터) ① 시ㆍ도지사 및 시장ㆍ군수ㆍ구청장은 권리\n침해를 당한 피해장애인을 일시적으로 보호하고 정상적으로 가정 또\n는 사회로 복귀할 수 있도록 피해아동과 성인을 위한 장애인쉼터(이하\n“장애인쉼터”라 한다)를 각 시ㆍ군ㆍ구에 1개소 이상 설치ㆍ운영하여\n야 한다. 다만, 시ㆍ도지사는 관할 구역의 장애인 수 및 지리적 요건을\n고려하여 조례로 정하는 바에 따라 둘 이상의 시ㆍ군ㆍ구를 통합하여\n하나의 장애인쉼터를 설치ㆍ운영할 수 있다.\n② 장애인쉼터는 다음 각 호의 업무를 수행한다.\n1. 피해장애인의 긴급보호\n2. 피해장애인의 신체적ㆍ심리적ㆍ정신적 회복과 재활\n3. 피해장애인의 가정 또는 사회복귀를 위한 상담\n4. 피해장애인의 자립을 위한 프로그램 지원\n5. 그 밖에 피해장애인의 보호과 자립을 지원하는 업무\n③ 장애인쉼터의 보호기간은 긴급보호를 위한 일시적 기간으로 제한\n되며, 장애인쉼터는 피해장애인의 지역사회 통합 및 자립을 위하여 노\n력하여야 한다.\n④ 장애인쉼터에는 필요한 경우 피해장애인의 배우자, 그 밖의 가족을\n함께 생활하도록 할 수 있다.\n⑤ 장애인쉼터는 피해장애인의 보호와 사회복귀를 위하여 지역 내 장\n애인 지원 기관과 유기적으로 협력하여야 한다.\n⑥ 시ㆍ도지사 및 시장ㆍ군수ㆍ구청장은 비영리법인 및 비영리민간단\n\n\n\n체 등에 장애인쉼터의 운영을 위탁할 수 있다.\n⑦ 그 밖에 장애인쉼터의 설치기준과 운영, 이용기간, 위탁 등 필요한\n사항은 보건복지부령으로 정한다.\n제64조(장애인에 대한 조사 및 심리) ① 형사ㆍ사법기관 및 장애인권익\n옹호기관은 장애인을 조사하거나 심리할 때에는 장애의 유형, 연령,\n상태에 맞는 정당한 편의를 제공하여야 하며, 장애인의 심리적ㆍ신체\n적 상태를 이해하고 고려하여야 한다.\n② 형사ㆍ사법기관 및 장애인권익옹호기관의 모든 조사 및 심리 과정\n에서 최대한 장애인의 의사가 확인되고 반영되어야 한다.\n③ 장애인을 조사, 심리할 경우 권리침해행위자 및 현장과 분리하여\n안전한 장소에서 보호와 치료를 병행하면서 조사할 수 있다.\n④ 장애인을 조사, 심리할 경우 진술 및 권리옹호를 위한 보조인을 선\n임할 수 있다. 장애인의 법정대리인, 배우자, 직계 친족, 형제자매, 장\n애인권익옹호기관의 장과 상담원은 장애인의 보조인이 될 수 있다.\n⑤ 장애인을 조사, 심리할 경우 장애인과 신뢰관계에 있는 사람의 동\n석을 허가할 수 있다.\n⑥ 장애인을 조사, 심리할 경우 장애의 유형에 맞는 의사소통 및 조사\n방법을 사용하여야 하며, 필요한 경우 전문가를 동석하도록 하여야 한\n다.\n제65조(피해장애인 사후 지원 등) ① 장애인권익옹호기관의 장은 장애인\n학대가 종료된 후에도 가정방문, 시설방문, 전화상담 등을 통하여 권\n\n리침해의 재발 여부를 확인하여야 한다.\n② 국가와 지방자치단체는 자립을 희망하거나 자립이 필요한 피해장\n애인을 위하여 피해장애인 및 그 가족의 신청 또는 직권으로 다음 각\n호에 해당하는 조치를 취하여야 한다.\n1. 사후지원체계 구축 및 운영\n2. 자립을 위한 초기 정착 지원 및 비용 지급\n3. 자립을 위한 생활ㆍ소득ㆍ교육ㆍ취업ㆍ활동지원서비스 등의 지원\n4. 자립에 필요한 자산의 형성 지원\n5. 자립에 필요한 주거 제공\n6. 관련 법률에 따라 장애인의 자립을 지원하는 각종 서비스 및 조치\n7. 그 밖에 자립지원에 필요하다고 대통령령으로 정하는 사항\n③ 장애인권익옹호기관 및 장애인쉼터의 장은 피해장애인을 위하여\n국가와 지방자치단체에 제2항에 따른 자립을 위한 조치를 신청할 수\n있고, 신청을 받은 행정청은 그 처리결과를 장애인권익옹호기관의 장\n에게 통보하여야 한다.\n④ 장애인권익옹호기관 및 장애인쉼터의 장은 「장애인복지법」 제41\n조에 따른 지역장애인지역사회통합지원센터의 장에게 지역사회 거주\n전환 및 자립생활 지원계획의 수립을 요청할 수 있다.\n⑤ 제2항부터 제4항까지의 규정에 따른 사후 지원의 내용, 절차, 방법\n등 필요한 사항은 대통령령으로 정한다.\n제66조(장애인 권리침해정보시스템) ① 보건복지부장관은 장애인 권리\n\n\n\n침해 관련 정보를 공유하고 장애인 권리침해를 예방하기 위하여 대통\n령령으로 정하는 바에 따라 장애인 권리침해정보시스템을 구축ㆍ운영\n하여야 한다.\n② 보건복지부장관은 피해장애인, 그 가족 및 권리침해행위자에 관한\n정보와 장애인 권리침해 예방사업에 관한 정보를 제1항에 따른 장애\n인 권리침해정보시스템에 입력ㆍ관리하여야 한다. 이 경우 보건복지\n부장관은 관계 국가기관의 장, 시ㆍ도지사, 시장ㆍ군수ㆍ구청장, 「장\n애인복지법」 제41조에 따른 중앙장애인지역사회통합지원센터 및 지\n역장애인지역사회통합지원센터와 장애인권익옹호기관 등에 필요한\n자료를 요청할 수 있다.\n③ 보건복지부장관은 제1항에 따른 장애인 권리침해정보시스템의 운\n영을 중앙장애인권익옹호기관에 위탁할 수 있다.\n④ 제1항에 따른 장애인 권리침해정보시스템 구축 및 운영, 위탁 등에\n관하여 필요한 사항은 대통령령으로 정한다.\n제67조(권리침해 실태의 보고 등) ① 중앙장애인권익옹호기관은 장애인\n에 대한 권리침해와 관련한 실태 보고서를 매년 제45조에 따른 장애인\n정책위원회에 제출하여야 한다.\n② 지역장애인권익옹호기관은 관할 지역 내의 장애인시설 및 장애인\n현황을 조사하고, 상담 및 교육 현황 등 권리옹호, 차별금지 및 인권보\n장과 관련한 자료를 파악ㆍ수집하여 보존하여야 한다.\n③ 지역장애인권익옹호기관의 장은 관할 지역 내의 대통령령으로 정\n\n하는 장애인시설 및 교육시설에 대하여 장애인 권리침해 예방교육 등\n업무 및 시설 운영에 관한 사항을 보고하게 하거나 관련 자료를 제출\n하게 할 수 있다.\n④ 지역장애인권익옹호기관은 연간 현황자료를 중앙장애인권익옹호\n기관에 보고하여야 한다.\n제68조(장애인권리침해행위자에 대한 조치 등) ① 장애인권익옹호기관\n의 장은 권리침해가 종료된 후에도 피해장애인의 안전 확보, 장애인학\n대의 재발 방지, 건전한 가정기능의 유지 등을 위하여 피해장애인, 피\n해장애인의 보호자(친권자, 「민법」에 따른 후견인, 장애인을 보호ㆍ\n양육ㆍ교육하거나 그러한 의무가 있는 사람 또는 업무ㆍ고용 등의 관\n계로 사실상 장애인을 보호ㆍ감독하는 사람을 말한다. 이하 이 조에서\n같다)ㆍ가족 및 장애인권리침해행위자에게 상담, 교육 및 의료적ㆍ심\n리적 치료 등의 지원을 하여야 한다.\n② 장애인권익옹호기관의 장은 제1항에 따른 지원을 하기 위하여 관\n계 기관ㆍ법인ㆍ단체ㆍ시설에 협조를 요청할 수 있다.\n③ 장애인권익옹호기관의 장은 제1항에 따른 지원을 할 때에는 피해\n장애인의 이익을 최우선으로 고려하여야 한다.\n④ 피해장애인의 보호자ㆍ가족 및 장애인권리침해행위자는 제1항에\n따른 장애인권익옹호기관의 지원에 참여하여야 하고, 제1항에 따른 장\n애인권익옹호기관의 업무 수행을 정당한 사유 없이 거부하거나 방해\n하여서는 아니 된다.\n\n\n\n제69조(장애인 권리침해 예방 의무교육) ① 다음 각 호의 어느 하나에\n해당하는 사람은 제59조에 따른 장애인권익옹호기관이 실시하는 장애\n인 권리침해 예방교육을 이수하여야 한다.\n1. 「영유아보육법」, 「유아교육법」 및 「초ㆍ중등교육법」에 따른\n교육기관의 장, 보육교사 및 교사\n2. 제55조제2항에 따른 신고의무자\n3. 「장애인 건강권 및 의료접근성 보장에 관한 법률」 제14조에 따른\n교육 대상자\n4. 그 밖에 보건복지부장관이 정하는 자\n② 제1항에 따른 교육의 연간 실시횟수, 방법 및 교육 대상자의 구체\n적인 범위 등에 관하여는 보건복지부령으로 정한다.\n제70조(장애인권리침해의 예방과 방지 의무) 국가와 지방자치단체는 장\n애인권리침해의 예방과 방지를 위하여 다음 각 호의 조치를 취하여야\n한다.\n1. 장애인권리침해대의 예방과 방지를 위한 각종 정책의 수립 및 시행\n2. 장애인권리침해의 예방과 방지를 위한 연구ㆍ교육ㆍ홍보와 실태 조\n사\n3. 장애인권리침해에 관한 신고체계의 구축ㆍ운영\n4. 장애인권리침해로 인하여 피해를 입은 장애인(이하 “피해장애인”이\n라 한다)의 보호 및 치료와 피해장애인의 가정에 대한 지원\n5. 장애인권리침해 예방 관계 기관ㆍ법인ㆍ단체ㆍ시설 등에 대한 지원\n\n6. 그 밖에 대통령령으로 정하는 장애인권리침해의 예방과 방지를 위\n한 사항\n제71조(중지명령) 보건복지부장관, 특별시장ㆍ광역시장ㆍ특별자치시장\nㆍ도지사ㆍ특별자치도지사 또는 시장ㆍ군수ㆍ구청장은 제54조에 해\n당하는 금지행위를 한 자에 대하여 해당 행위의 중지를 명할 수 있다.\n제72조(장애인관련기관에의 취업제한 등) ① 법원은 장애인학대관련범\n죄나 성범죄(「성폭력범죄의 처벌 등에 관한 특례법」 제2조제1항에\n따른 성폭력범죄 또는 「아동ㆍ청소년의 성보호에 관한 법률」 제2조\n에 따른 아동ㆍ청소년대상 성범죄를 말한다. 이하 같다)로 형 또는 치\n료감호를 선고하는 경우에는 판결(약식명령을 포함한다. 이하 같다)로\n그 형 또는 치료감호의 전부 또는 일부의 집행을 종료하거나 집행이\n유예ㆍ면제된 날(벌금형을 선고받은 경우에는 그 형이 확정된 날을 말\n한다)부터 일정기간(이하 “취업제한기간”이라 한다) 동안 다음 각 호\n에 따른 시설 또는 기관(이하 “장애인관련기관”이라 한다)을 운영하거\n나 장애인관련기관에 취업 또는 사실상 노무를 제공할 수 없도록 하는\n명령(이하 “취업제한명령”이라 한다)을 장애인학대관련범죄나 성범죄\n(이하 “장애인학대관련범죄등”이라 한다) 사건의 판결과 동시에 선고\n(약식명령의 경우에는 고지를 말한다)하여야 한다. 다만, 재범의 위험\n성이 현저히 낮은 경우, 그 밖에 취업을 제한하여서는 아니 되는 특별\n한 사정이 있다고 판단하는 경우에는 그러하지 아니한다.\n1. 제59조의 장애인권익옹호기관\n\n\n\n2. 「장애인복지법」 제57조의 장애인서비스 제공기관\n3. 「노인복지법」 제31조의 노인복지시설\n4. 「노인장기요양보험법」 제31조에 따른 장기요양기관\n5. 「발달장애인 권리보장 및 지원에 관한 법률」 제33조의 발달장애\n인지원센터\n6. 「장애아동 복지지원법」 제21조에 따른 발달재활서비스 제공기관\n7. 「아동복지법」 제37조에 따른 취약계층 아동 통합서비스 수행기관\n및 같은 법 제52조의 아동복지시설\n8. 「의료법」 제3조의 의료기관(같은 법 제2조의 의료인, 같은 법 제8\n0조의 간호조무사 및 「의료기사 등에 관한 법률」 제2조의 의료기\n사로 한정한다)\n9. 「장애아동 복지지원법」 제32조의 장애영유아를 위한 어린이집\n10. 「정신건강증진 및 정신질환자 복지서비스 지원에 관한 법률」 제\n3조제3호의 정신건강복지센터 및 같은 조 제4호의 정신건강증진시\n설\n11. 「장애인 등에 대한 특수교육법」 제2조제10호의 특수교육기관 및\n같은 법 제11조의 특수교육지원센터\n② 취업제한기간은 10년을 초과하지 못한다.\n③ 법원은 제1항에 따라 취업제한명령을 선고하려는 경우에는 정신건\n강의학과 의사, 심리학자, 사회복지학자, 장애인학대 관련 전문가, 성\n범죄 관련 전문가, 장애인단체가 추천하는 장애인 전문가, 그 밖의 관\n\n련 전문가로부터 취업제한명령 대상자의 재범 위험성 등에 관한 의견\n을 들을 수 있다.\n④ 장애인관련기관의 설치 신고ㆍ허가 등을 관할하는 행정기관의 장\n(이하 “관할행정기관장”이라 한다)은 장애인관련기관을 운영하려는\n자에 대하여 본인의 동의를 받아 관계 기관의 장에게 장애인학대관련\n범죄등의 경력 조회를 요청하여야 한다. 다만, 장애인관련기관을 운영\n하려는 자가 장애인학대관련범죄등 경력 조회 회신서를 관할행정기관\n장에게 직접 제출한 경우에는 장애인학대관련범죄등의 경력 조회를\n한 것으로 본다.\n⑤ 장애인관련기관 운영자는 그 시설에 취업 중이거나 사실상 노무를\n제공 중인 사람 또는 취업하려 하거나 사실상 노무를 제공하려는 사람\n(이하 “취업자등”이라 한다)에 대하여 장애인학대관련범죄등의 경력\n을 확인하여야 하며, 이 경우 본인의 동의를 받아 관계 기관의 장에게\n장애인학대관련범죄등의 경력 조회를 요청하여야 한다. 다만, 취업자\n등이 장애인학대관련범죄등 경력 조회 회신서를 장애인관련기관 운영\n자에게 직접 제출한 경우에는 장애인학대관련범죄등의 경력 조회를\n한 것으로 본다.\n⑥ 관할행정기관장은 장애인학대관련범죄등으로 취업제한명령을 선\n고받은 사람이 장애인관련기관을 운영하거나 장애인관련기관에 취업\n또는 사실상 노무를 제공하고 있는지를 직접 또는 관계 기관 조회 등\n의 방법으로 연 1회 이상 확인ㆍ점검하여야 한다.\n\n\n\n⑦ 관할행정기관장은 제6항에 따른 확인ㆍ점검을 위하여 필요한 경우\n에는 장애인관련기관 운영자에게 관련 자료의 제출을 요구할 수 있다.\n⑧ 보건복지부장관은 관할행정기관장에게 제6항에 따른 확인ㆍ점검\n결과를 제출하도록 요구할 수 있다.\n⑨ 관할행정기관장은 취업제한명령을 위반하여 장애인관련기관을 운\n영 중인 장애인관련기관 운영자에게 운영 중인 장애인관련기관의 폐\n쇄를 요구하여야 한다.\n⑩ 관할행정기관장은 취업제한명령을 위반하여 취업하거나 사실상 노\n무를 제공하는 사람이 있으면 해당 장애인관련기관 운영자에게 그의\n해임을 요구하여야 한다.\n⑪ 관할행정기관장은 장애인관련기관 운영자가 정당한 사유 없이 제9\n항에 따른 폐쇄요구를 거부하거나 3개월 이내에 요구사항을 이행하지\n아니하는 경우에는 대통령령으로 정하는 바에 따라 해당 장애인관련\n기관을 폐쇄하거나 관계 행정기관의 장에게 이를 요구할 수 있다.\n⑫ 제4항부터 제6항까지의 규정에 따라 장애인학대관련범죄등의 경력\n조회를 요청받은 관계 기관의 장은 장애인학대관련범죄등 경력 조회\n회신서를 발급하여야 한다.\n⑬ 제4항부터 제6항까지의 규정에 따른 장애인학대관련범죄등 경력\n조회의 요청 절차ㆍ범위 등에 관하여 필요한 사항은 대통령령으로 정\n한다.\n제73조(장애인권익옹호기관의 성과평가 등) ① 보건복지부장관은 장애\n\n인권익옹호기관의 업무 실적에 대하여 3년마다 성과평가를 실시하여\n야 한다.\n② 성과평가 및 평가결과의 활용 등에 필요한 사항은 대통령령으로 정\n한다.\n제74조(장애인권리침해 등의 통보) ① 사법경찰관리는 장애인 사망 및\n상해 사건, 가정폭력 사건 등에 관한 직무를 수행하는 경우 장애인권\n리침해가 있었다고 의심할 만한 사유가 있는 때에는 장애인권익옹호\n기관에 그 사실을 통보하여야 한다.\n② 제1항의 통보를 받은 장애인권익옹호기관은 피해장애인 보호조치\n등 필요한 조치를 하여야 한다.\n제75조(장애인권리침해 예방의 날) ① 범국민적으로 장애인권리침해의\n예방과 방지에 관한 관심을 높이기 위하여 매년 6월 22일을 장애인권\n리침해 예방의 날로 지정하고, 장애인권리침해 예방의 날이 포함된 1\n주일을 장애인권리침해 예방주간으로 한다.\n② 국가와 지방자치단체는 장애인권리침해 예방의 날의 취지에 맞는\n행사와 홍보를 실시하도록 노력하여야 한다.\n제5장 보칙\n제76조(새로운 제도의 개발) ① 국가와 지방자치단체는 장애인 권리 증\n진에 기여할 수 있는 새로운 제도를 적극적으로 개발하고 육성하여야\n\n\n\n한다.\n② 국가와 지방자치단체는 새로운 제도를 시행하기 위하여 필요한 경\n우 시범사업을 실시할 수 있다.\n③ 제2항에 따른 시범사업을 실시한 경우에는 그 결과를 평가하여 새\n로 시행될 장애인 권리보장 등에 관한 제도에 반영하여야 한다.\n제77조(단체의 보호ㆍ육성) ① 국가와 지방자치단체는 장애인의 권리를\n증진하고 자립을 지원하기 위하여 장애인단체를 보호ㆍ육성하도록 노\n력하여야 한다.\n② 국가와 지방자치단체는 예산의 범위 안에서 제1항에 따른 단체의\n사업ㆍ활동 또는 운영이나 그 시설에 필요한 경비의 전부 또는 일부를\n보조할 수 있다.\n제78조(장애인단체협의회) ① 장애인단체의 활동을 지원하고 장애인의\n권익을 증진하기 위하여 장애인단체협의회(이하 “협의회”라 한다)를\n설립할 수 있다.\n② 협의회는 「공익법인의 설립ㆍ운영에 관한 법률」에 따른 사단법\n인으로 한다.\n③ 협의회의 조직과 운영 등에 관하여 필요한 사항은 정관으로 정한\n다.\n제79조(권한위임) ① 이 법에 따른 보건복지부장관 및 특별시장ㆍ광역시\n장ㆍ특별자치시장ㆍ도지사ㆍ특별자치도지사(이하 이 조에서 “시ㆍ도\n지사”라 한다)의 권한은 대통령령으로 정하는 바에 따라 국립재활원\n\n장, 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장에게 그 일부를 위임할 수 있\n다.\n② 이 법에 따른 보건복지부장관 및 시ㆍ도지사의 업무는 대통령령으\n로 정하는 바에 따라 장애인 관련 단체 또는 법인에 그 일부를 위탁할\n수 있다.\n제80조(비밀 누설 금지) 보건복지부 및 특별시ㆍ광역시ㆍ특별자치시ㆍ\n도ㆍ특별자치도ㆍ시ㆍ군ㆍ구 소속 공무원과 소속 공무원이었던 사람\n은 업무 수행 중 알게 된 정보 또는 비밀 등을 이 법에서 정한 목적\n외에 다른 용도로 사용하거나 다른 사람 또는 기관에 제공ㆍ누설하여\n서는 아니 된다.\n제81조(벌칙 적용에서 공무원 의제) ① 「공공기관의 운영에 관한 법\n률」제53조에 따라 보장원의 임직원은 「형법」 제129조부터 제132조\n까지의 규정을 적용할 때에는 공무원으로 본다.\n② 제79조제2항에 따라 위탁한 업무에 종사하는 장애인 관련 단체 또\n는 법인의 임직원은 「형법」 제129조부터 제132조까지의 규정에 따\n른 벌칙을 적용할 때에는 공무원으로 본다.\n제6장 벌칙\n제82조(벌칙) ① 제54조제1호의 행위를 한 사람은 10년 이하의 징역 또\n는 1억원 이하의 벌금에 처한다.\n\n\n\n② 다음 각 호의 어느 하나에 해당하는 사람은 7년 이하의 징역 또는\n7천만원 이하의 벌금에 처한다.\n1. 제54조제2호(상해에 한정한다)의 행위를 한 사람\n2. 제54조제3호의 행위를 한 사람\n③ 다음 각 호의 어느 하나에 해당하는 사람은 5년 이하의 징역 또\n는 5천만원 이하의 벌금에 처한다.\n1. 제54조제2호(폭행에 한정한다) 및 제4호부터 제7호까지에 해당하\n는 행위를 한 사람\n2. 제61조제2항 각 호 외의 부분 전단, 같은 조 제3항 또는 제5항에\n따른 업무를 수행 중인 장애인권익옹호기관의 직원에 대하여 폭행\n또는 협박하거나 위계 또는 위력으로써 그 업무를 방해한 사람\n④ 다음 각 호의 어느 하나에 해당하는 사람은 3년 이하의 징역 또\n는 3천만원 이하의 벌금에 처한다.\n1. 제54조제8호에 해당하는 행위를 한 사람\n2. 제57조에 따라 준용되는 「특정범죄신고자 등 보호법」 제8조를\n위반하여 신고자의 인적사항 또는 신고자임을 미루어 알 수 있는\n사실을 다른 사람에게 알려주거나 공개 또는 보도한 사람\n3. 제80조를 위반하여 업무 수행 중 알게 된 정보 또는 비밀 등을\n이 법에서 정한 목적 외에 다른 용도로 사용하거나 다른 사람 또\n는 기관에 제공 또는 누설한 사람\n⑤ 제54조제9호 및 제10호의 행위를 한 사람은 1년 이하의 징역 또\n\n는 1천만원 이하의 벌금에 처한다.\n제83조(벌칙) ① 제56조제1호에 해당하는 불이익조치를 한 자는 2년\n이하의 징역 또는 2천만원 이하의 벌금에 처한다.\n② 제56조제2호부터 제7호까지의 어느 하나에 해당하는 불이익조치\n를 한 자는 1년 이하의 징역 또는 1천만원 이하의 벌금에 처한다.\n제84조(가중처벌) ① 상습적으로 장애인학대관련범죄를 범한 자는 그\n죄에서 정한 형의 2분의 1까지 가중한다.\n② 제55조제2항에 따른 신고의무자가 자기의 보호ㆍ감독 또는 진료\n를 받는 장애인을 대상으로 장애인학대관련범죄를 범한 때에는 그\n죄에서 정한 형의 2분의 1까지 가중한다.\n제85조(「형법」 적용의 일부 배제) 제3조제5호카목 및 타목에 따른\n장애인학대관련범죄에 대해서는 「형법」 제354조 및 제361조에 따\n라 준용되는 같은 법 제328조를 적용하지 아니한다.\n제86조(양벌규정) 법인의 대표자나 법인 또는 개인의 대리인, 사용인,\n그 밖의 종업원이 그 법인 또는 개인의 업무에 관하여 제82조 또는\n제83조의 어느 하나에 해당하는 위반행위를 하면 그 행위자를 벌하\n는 외에 그 법인 또는 개인에게도 해당 조문의 벌금형을 과(科)한\n다. 다만, 법인 또는 개인이 그 위반행위를 방지하기 위하여 해당\n업무에 관하여 상당한 주의와 감독을 게을리하지 아니한 경우에는\n그러하지 아니하다.\n제87조(과태료) ① 다음 각 호의 어느 하나에 해당하는 자에게는 1천\n\n\n\n만원 이하의 과태료를 부과한다.\n1. 제72조제10항에 따른 해임요구를 정당한 사유 없이 거부하거나 1\n개월 이내에 이행하지 아니한 자\n2. 제61조제2항 후단을 위반하여 정당한 사유 없이 학대받은 장애인\n의 인수를 거부한 자\n② 장애인관련기관의 운영자가 제72조제5항을 위반하여 취업자등에\n대하여 장애인학대관련범죄등 경력을 확인하지 아니한 경우에는 50\n0만원 이하의 과태료를 부과한다.\n③ 다음 각 호의 어느 하나에 해당하는 자에게는 300만원 이하의\n과태료를 부과한다.\n1. 제55조제2항을 위반하여 직무상 장애인학대 및 장애인 대상 성범\n죄의 발생사실을 알고도 장애인권익옹호기관 또는 수사기관에 신\n고하지 아니한 사람.\n2. 제61조제6항을 위반하여 현장조사를 거부ㆍ기피하거나 업무를 방\n해한 자\n3. 제68조제4항을 위반하여 장애인권익옹호기관의 업무 수행을 정당\n한 사유 없이 거부하거나 방해한 자\n④ 제1항부터 제3항까지의 과태료는 대통령령으로 정하는 바에 따\n라 특별자치시장ㆍ특별자치도지사 또는 시장ㆍ군수ㆍ구청장이 부과\nㆍ징수한다.\n부 칙\n\n제1조(시행일) 이 법은 공포 후 2년이 경과한 날부터 시행한다.\n제2조(「장애인복지법」에 따른 처분 등에 관한 일반적 경과조치) 이 법\n시행 당시 종전의 「장애인복지법」에 따라 한 행정기관의 행위 또는\n행정기관에 대한 행위는 그에 해당하는 규정이 이 법에 있는 경우에는\n이 법에 따른 행정기관의 행위 또는 행정기관에 대한 행위로 본다.\n제3조(장애인정책종합계획 등에 관한 경과조치) ① 이 법 시행 당시 종\n전의 「장애인복지법」제10조의2에 따라 수립ㆍ시행된 장애인정책종\n합계획 및 사업계획은 제43조의 개정규정에 따라 수립ㆍ시행된 것으\n로 본다.\n② 이 법 시행 당시 종전의 「장애인복지법」 제11조에 따라 설치된\n장애인정책조정위원회 및 장애인정책조정실무위원회는 제45조의 개\n정규정에 따라 설치된 것으로 본다.\n③ 이 법 시행 당시 종전의 「장애인복지법」제11조에 따라 구성된 장\n애인정책조정위원회 및 장애인정책조정실무위원회 위원은 제45조의\n개정규정에 따른 장애인정책위원회 및 장애인정책실무위원회 위원으\n로 각각 본다.\n④ 이 법 시행 당시 종전의 「장애인복지법」제11조에 따른 장애인정\n책조정위원회의 심의ㆍ조정은 제45조의 개정규정에 따른 장애인정책\n위원회의 심의ㆍ조정으로 본다.\n제4조(장애인정책책임관에 관한 경과조치) 이 법 시행 당시 종전의 「장\n애인복지법」제12조에 따라 장애인정책책임관으로 지정된 사람은 제4\n\n\n\n6조의 개정규정에 따라 지정된 것으로 본다.\n제5조(한국장애인개발원에 관한 경과조치) ① 이 법 시행 당시 종전의\n「장애인복지법」 제29조의2에 따라 설립된 한국장애인개발원은 제53\n조의 개정규정에 따라 설립된 한국장애인권리보장원으로 본다.\n② 한국장애인권리보장원은 설립등기일에 한국장애인개발원의 모든\n권리와 의무 및 재산을 승계하며, 그 권리ㆍ의무 및 재산에 관한 등기\n부 및 그 밖의 공부에 표시된 한국장애인개발원의 명의는 한국장애인\n권리보장원의 명의로 본다.\n③ 한국장애인개발원의 임직원은 이 법에 따른 한국장애인권리보장원\n의 임직원으로 보며, 임원의 임기는 종전의 임명일로부터 기산한다.\n④ 한국장애인개발원은 이 법 시행 후 12개월 이내 보건복지부장관의\n허가를 받아 정관의 변경 등 필요한 조치를 하여야 한다.\n제6조(다른 법령과의 관계) 이 법 시행 당시 다른 법령에서 종전의 「장\n애인복지법」 또는 그 규정을 인용하고 있는 경우 이 법 중 그에 해당\n하는 규정이 있는 경우에는 종전의 「장애인복지법」 또는 그 규정을\n갈음하여 이 법 또는 이 법의 해당 조항을 인용한 것으로 본다.",
  "sections": {
    "제안이유": "유엔장애인권리협약 등 장애인 문제를 권리 차원에서 접근하는 국\n제적 흐름과 장애인의 지역사회 자립생활 등 장애인의 욕구에 부합하\n는 정책 패러다임으로의 변화를 반영하고, 장애인 관련 법률 간 연계\n성 부족 문제를 해소하기 위해 현행 「장애인복지법」을 대체하는 새\n로운 기본법 제정의 필요성이 제기되고 있음.\n이에 유엔장애인권리협약 등에 부합하는 권리 중심의 새로운 장애\n인 정책 지향점을 제시하고, 여타 장애인 관련 법령과 조문들을 포괄\n하는 새로운 기본법으로서 「장애인권리보장법」을 제정하고자 함.\n장애인의 권리를 보장하기 위한 국가와 지방자치단체의 책무를 명\n시하고, 장애인 학대를 장애인 권리침해 전반으로 보장 범위를 확대하\n는 한편, 장애포괄적 접근 및 장애주류화 조치의 개념과 법적 근거를\n신설함으로써 장애인의 완전한 사회참여와 권리증진을 실현할 수 있\n\n\n\n도록 하려는 것임.",
    "주요내용": "가. 장애인이 인간의 존엄과 가치를 바탕으로 모든 영역에서 차별을\n받지 아니하며, 장애 특성에 따른 지원을 통하여 자립적인 삶을 영\n위하고 동등한 기회를 보장받을 수 있도록 함으로써 장애인의 완전\n한 사회참여와 권리증진에 이바지함을 목적으로 규정함(안 제1조).\n나. ‘장애’의 정의는 「장애인의 권리에 관한 협약」을 반영하여 “사회\n의 문화적ㆍ물리적 및 제도적 장벽 등의 환경적 요인과 신체적ㆍ정\n신적 특성 등의 개인적 요인 간의 상호작용으로 인하여 일상생활\n또는 사회참여에 제약이 있는 상태”로 하여 이른바 사회적 장애 개\n념을 도입하고, ‘장애포괄적 접근’의 정의를 새롭게 도입함 (안 제3\n조).\n다. 법령, 예산 및 기금 사업 등이 장애인에게 미치는 영향을 분석하\n고 그 결과를 활용하기 위한 장애영향평가 제도를 도입함(안 제8\n조).\n라. 「장애인의 권리에 관한 협약」의 기본이념을 반영하여 모든 영역\n에서의 장애인의 권리를 규정하고, 장애인에 대한 차별금지, 자립생\n활 보장, 접근성, 참여, 건강, 교육, 직업, 소득보장 등 장애인 정책\n에 관하여 국가 및 지방자치단체의 책무를 규정함(안 제12조부터\n제36조까지).\n\n마. 장애인 권리보장을 위한 주요정책을 수립, 심의하고 관계 부처의\n의견을 조정하며 정책의 이행을 감독하고 평가하기 위하여 국무총\n리 소속으로 장애인정책위원회를 둠(안 제45조).\n바. 한국장애인개발원을 한국장애인권리보장원으로 그 명칭을 변경함\n(안 제53조).\n사. 장애인의 학대 및 권리침해 행위 금지 및 신고 절차 등에 관한 구\n체적 사항을 규정함(안 제54조부터 제75조까지).\n자. 장애인단체의 보호ㆍ육성, 권한위임 등에 관한 보칙 규정을 둠(안\n제77조부터 제79조까지).",
    "법률_제_호": "장애인권리보장법안\n제1장 총칙\n제1조(목적) 이 법은 장애인이 인간의 존엄과 가치를 바탕으로 모든 영\n역에서 차별을 받지 아니하며, 장애 특성에 따른 지원을 통하여 자립\n적인 삶을 영위하고 동등한 기회를 보장받을 수 있도록 국가 및 지방\n자치단체 등의 책임과 의무를 명확히 함으로써 장애인의 완전한 사회\n참여와 권리증진에 이바지함을 목적으로 한다.\n제2조(기본이념) 이 법은 장애인이 동등한 사회구성원으로서 차별과 배\n제 없이 권리를 존중받고, 장애인의 완전한 사회참여를 보장함으로써\n장애인의 삶의 질 향상과 사회통합을 실현하는 것을 기본이념으로 한\n다.\n제3조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다.\n1. “장애”란 사회의 문화적ㆍ물리적 및 제도적 장벽 등의 환경적 요인\n과 신체적ㆍ정신적 특성 등의 개인적 요인 간의 상호작용으로 인하\n여 일상생활 또는 사회참여에 제약이 있는 상태를 말한다.\n2. “장애인”이란 제1호에 따른 장애가 있는 사람을 말한다.\n3. “장애인 권리침해”란 장애인 학대 및 제2장에서 보장하는 장애인의\n\n\n\n권리를 침해하거나 차별하는 행위를 말한다.\n4. “장애인학대”란 장애인에 대하여 신체적ㆍ정신적ㆍ정서적ㆍ언어적\nㆍ성적 폭력이나 가혹 행위, 경제적 착취, 유기 또는 방임을 하는 것\n을 말한다.\n5. “장애인학대관련범죄”란 장애인학대로서 다음 각 목의 어느 하나에\n해당하는 죄를 말한다.\n가. 「형법」 제2편제24장 살인의 죄 중 제250조(살인, 존속살해),\n제252조(촉탁, 승낙에 의한 살인 등), 제253조(위계 등에 의한 촉\n탁살인 등) 및 제254조(미수범)의 죄\n나. 「형법」 제2편제25장 상해와 폭행의 죄 중 제257조(상해, 존속\n상해), 제258조(중상해, 존속중상해), 제258조의2(특수상해), 제25\n9조(상해치사), 제260조(폭행, 존속폭행)제1항ㆍ제2항, 제261조\n(특수폭행) 및 제262조(폭행치사상)의 죄\n다. 「형법」 제2편제28장 유기와 학대의 죄 중 제271조(유기, 존속\n유기)제1항ㆍ제2항, 제272조(영아유기), 제273조(학대, 존속학대),\n제274조(아동혹사) 및 제275조(유기등 치사상)의 죄\n라. 「형법」 제2편제29장 체포와 감금의 죄 중 제276조(체포, 감금,\n존속체포, 존속감금), 제277조(중체포, 중감금, 존속중체포, 존속\n중감금), 제278조(특수체포, 특수감금), 제280조(미수범) 및 제281\n조(체포ㆍ감금등의 치사상)의 죄\n마. 「형법」 제2편제30장 협박의 죄 중 제283조(협박, 존속협박)제1\n\n항ㆍ제2항, 제284조(특수협박) 및 제286조(미수범)의 죄\n바. 「형법」 제2편제31장 약취, 유인 및 인신매매의 죄 중 제287조\n(미성년자의 약취, 유인), 제288조(추행 등 목적 약취, 유인 등),\n제289조(인신매매) 및 제290조(약취, 유인, 매매, 이송 등 상해ㆍ\n치상), 제291조(약취, 유인, 매매, 이송 등 살인ㆍ치사) 및 제292조\n(약취, 유인, 매매, 이송된 사람의 수수ㆍ은닉 등) 및 제294조(미\n수범)의 죄\n사. 「형법」 제2편제32장 강간과 추행의 죄 중 제297조(강간), 제29\n7조의2(유사강간), 제298조(강제추행), 제299조(준강간, 준강제추\n행), 제300조(미수범), 제301조(강간 등 상해ㆍ치상), 제301조의2\n(강간등 살인ㆍ치사), 제302조(미성년자 등에 대한 간음), 제303\n조(업무상위력 등에 의한 간음) 및 제305조(미성년자에 대한 간\n음, 추행)의 죄\n아. 「형법」 제2편제33장 명예에 관한 죄 중 제307조(명예훼손), 제\n309조(출판물 등에 의한 명예훼손) 및 제311조(모욕)의 죄\n자. 「형법」 제2편제36장 주거침입의 죄 중 제321조(주거ㆍ신체 수\n색)의 죄\n차. 「형법」 제2편제37장 권리행사를 방해하는 죄 중 제324조(강\n요) 및 제324조의5(미수범)(제324조의 죄에만 해당한다)의 죄\n카. 「형법」 제2편제39장 사기와 공갈의 죄 중 제347조(사기), 제34\n7조의2(컴퓨터등 사용사기), 제348조(준사기), 제350조(공갈), 제3\n\n\n\n50조의2(특수공갈) 및 제352조(미수범)의 죄\n타. 「형법」 제2편제40장 횡령과 배임의 죄 중 제355조(횡령, 배\n임), 제356조(업무상의 횡령과 배임) 및 제357조(배임수증재)의\n죄\n파. 「형법」 제2편제42장 손괴의 죄 중 제366조(재물손괴등)의 죄\n하. 제82조제1항ㆍ제2항, 같은 조 제3항제1호, 같은 조 제4항제1호\n및 같은 조 제5항의 죄\n거. 「성매매알선 등 행위의 처벌에 관한 법률」 제18조 및 제23조\n(제18조의 죄에만 해당한다)의 죄\n너. 「장애인차별금지 및 권리구제 등에 관한 법률」 제49조제1항의\n죄\n더. 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 제70조제\n1항 및 제2항의 죄\n러. 「정신건강증진 및 정신질환자 복지서비스 지원에 관한 법률」\n제84조제1호 및 제11호의 죄\n머. 가목부터 러목까지의 죄로서 다른 법률에 따라 가중처벌되는 죄\n6. “장애포괄적 접근”이란 장애인이 사회적, 경제적, 문화적 권리에 기\n반한 안전하고 평등한 사회참여를 위하여 물리적 환경, 교통, 정보ㆍ\n통신 및 대중에게 개방된 서비스 등에 대한 장벽을 제거하고 새로운\n장벽이 생기는 것을 방지하는 것을 의미한다.\n제4조(국가와 지방자치단체의 책무) ① 국가와 지방자치단체는 이 법의\n\n목적을 실현하기 위하여 장애인의 권리 보장에 필요한 장애인 정책을\n수립ㆍ실시하고, 법제(法制)ㆍ재정과 관련된 조치를 강구하여야 한다.\n② 국가와 지방자치단체는 장애 유형, 장애 정도, 연령, 성별 특성 및\n사회적 환경 등을 고려하여 장애인의 개별적 욕구에 적합한 시책을 추\n진하여야 하며, 이를 위한 서비스 결정 및 전달 체계를 구축하여야 한\n다.\n③ 국가와 지방자치단체는 사회의 문화적ㆍ물리적 및 제도적 장벽 등\n의 환경적 요인을 개선하기 위하여 필요한 정책을 강구하여야 한다.\n④ 국가와 지방자치단체는 법령의 제정ㆍ개정 및 적용ㆍ해석, 정책의\n기획 및 국가종합계획의 수립, 예산 편성 및 집행, 그 밖에 법령에 따\n라 직무를 수행하는 과정에 장애인지 관점을 도입하고 장애영향평가\n를 실시하여야 한다\n⑤ 국가와 지방자치단체는 장애포괄적 접근을 실현하기 위하여 다양\n한 방법과 도구를 적극 개발하여야 하고, 그 과정에서 장애의 다양성\n을 고려하여야 한다.\n⑥ 국가와 지방자치단체는 장애인에 대한 차별행위를 방지하고, 장애\n인의 권리옹호 및 권리구제 체계를 구축하여야 한다.\n⑦ 국가와 지방자치단체는 장애인의 자기결정에 의한 자립생활을 지\n원하기 위하여 필요한 시책을 강구하여야 한다.\n⑧ 국가와 지방자치단체는 장애인 정책을 장애인과 그 보호자에게 적\n극적으로 홍보하여야 하며, 국민이 장애인을 올바르게 이해하도록 하\n\n\n\n는 데에 필요한 정책을 강구하여야 한다.\n⑨ 국가와 지방자치단체는 「장애인의 권리에 관한 협약」 이행의 관\n점에서 장애인 정책과 계획이 수립ㆍ시행될 수 있도록 노력하여야 한\n다.\n제5조(국민의 책임) ① 모든 국민은 장애인의 인격을 존중하고 사회통합\n의 이념에 기초하여 장애인의 권리보장을 위하여 적극 협력하여야 한\n다.\n② 누구든지 장애를 이유로 정치ㆍ경제ㆍ사회ㆍ문화ㆍ체육 등 생활의\n모든 영역에서 장애인을 차별하여서는 아니 된다.\n③ 누구든지 장애인을 비하ㆍ모욕하거나 장애인을 이용하여 부당한\n영리행위를 하여서는 아니 된다.\n④ 누구든지 지역사회에서의 장애인을 위한 시설물과 기관의 건립을\n반대하여서는 아니 된다.\n⑤ 모든 국민은 장애인의 권리를 보장하고 실현하기 위한 국가와 지방\n자치단체의 시책에 적극 협력하여야 하며, 누구든지 장애인의 권리보\n장 및 실현을 방해하여서는 아니 된다.\n제6조(장애주류화 조치) ① 국가와 지방자치단체는 법령의 제정ㆍ개정\n및 적용ㆍ해석, 정책의 기획, 예산 편성 및 집행, 그 밖에 법령에 따라\n직무를 수행하는 과정에서 장애포괄적 관점을 통합하는 장애주류화\n조치를 취해야 한다.\n② 국가와 지방자치단체는 장애주류화 조치의 실효성을 높이기 위하\n\n여 다양한 방법과 도구를 적극 개발하여야 하며, 이에 필요한 사항은\n대통령령으로 정한다.\n제7조(장애포괄적 접근 조치) 국가 및 지방자치단체는 장애인의 완전한\n사회참여와 사회통합을 위하여 다음 각호의 장애포괄적 접근 조치를\n취하여야 한다.\n1. 교통, 숙박 시설, 음식점, 카페, 극장, 공원을 포함한 모든 사람들이\n이용하는 시설과 서비스에 장애인이 접근할 수 있는 조치\n2. 정보ㆍ통신 기술 및 시스템에 모든 장애인이 접근할 수 있는 조치\n3. 물리적, 제도적, 사회적 장벽 없는 의사소통 보장 조치\n4. 물리적, 제도적, 사회적 장벽 없는 이동권, 보행권 보장 조치\n5. 물리적 환경, 교통, 정보ㆍ통신 서비스 접근을 방해하는 제도 등에\n대한 개선 조치\n제8조(장애영향평가의 실시) 국가 및 지방자치단체는 장애인의 인권 보\n장과 차별 해소에 기여할 수 있도록 각종 법령, 정책 또는 예산을 수립\n하거나 시행하는 과정에서 장애인에게 미칠 영향을 평가하여야 한다.\n제9조(장애인의 날) ① 장애인에 대한 국민의 이해를 높이고 장애인의\n자립과 사회참여 장려 및 권리증진을 위하여 매년 4월 20일을 장애인\n의 날로 하며, 장애인의 날부터 1주간을 장애인 주간으로 한다.\n② 국가와 지방자치단체는 장애인 주간에 제1항의 취지에 맞는 행사\n등을 실시하고 장려하여야 한다.\n제10조(국제협력) ① 국가는 장애인과 관련된 국제조약의 체결 또는 이\n\n\n\n행을 위해 필요한 정책을 강구하여야 한다.\n② 국가와 지방자치단체는 국제기구나 국제회의에 있어서 장애인의\n참여를 확대하고 장애인의 국제적 평화증진 및 국제협력 강화를 위하\n여 노력하여야 한다.\n제11조(다른 법률과의 관계) ① 장애인에 관하여 다른 법률에 특별한 규\n정이 있는 경우를 제외하고는 이 법에서 정하는 바에 따른다.\n② 장애인에 관한 법령이나 조례를 제정하거나 개정하는 경우에는 이\n법에 부합되도록 노력하여야 한다.\n제2장 장애인의 권리보장\n제12조(존엄권) ① 장애인은 인간으로서의 존엄과 가치를 가지며, 그에\n걸맞은 대우를 받을 권리가 있다.\n② 누구든지 장애인이 다른 사람과 동등한 신체적, 정신적 존엄성을\n존중받을 권리를 보장하여야 하고, 장애인의 고유성을 침해하여서는\n아니 된다.\n제13조(평등권) ① 장애인이 모든 영역에서 법 앞에 인간으로서 평등하\n게 인정받을 권리가 보장되어야 한다.\n② 국가 및 지방자치단체는 장애인이 다른 사람과 동등하게 법적 능력\n을 향유할 수 있도록 지원하여야 하고, 장애인이 법률적 권한을 행사\n하고자 요구하는 지원을 이용할 수 있도록 적절한 조치를 취하여야 한\n\n다.\n③ 국가와 지방자치단체는 정치ㆍ경제ㆍ사회ㆍ문화 등 모든 영역에서\n장애인에 대한 차별을 금지하고, 모든 유형의 차별에 대하여 동등하고\n효과적인 법적 보호를 받을 수 있도록 필요한 지원을 하여야 한다.\n제14조(자기결정권) ① 장애인은 자신의 삶 전반에 대하여 스스로 선택\n하고 결정할 권리를 가지며, 이를 위하여 필요한 지원을 받을 권리가\n있다.\n② 누구든지 장애인의 자기결정권을 배제하거나 침해하여서는 아니\n된다.\n③ 국가와 지방자치단체는 장애인의 자기결정권 보장을 위하여 필요\n한 정보를 제공하여야 하고, 장애인 개인의 욕구에 따라 「사회보장기\n본법」 제3조제1호에 따른 사회보장 급여를 선택할 수 있도록 지원하\n여야 한다.\n제15조(참정권) ① 장애인은 국가ㆍ사회의 구성원으로서 다른 사람과 동\n등하게 정치에 참여할 권리가 있고, 공적 업무를 담당할 기회를 누릴\n수 있는 권리가 있다.\n② 국가와 지방자치단체는 장애인의 정치참여권이 보장되고 공적 업\n무를 원활히 수행할 수 있도록 관련 정보를 충분히 제공하고, 접근 가\n능한 환경을 만드는 데 노력하여야 한다.\n③ 국가와 지방자치단체는 장애인이 선거권을 행사하는 데 불편함이\n없도록 편의시설ㆍ설비를 설치하고, 장애인의 요청에 따라 수어통역\n\n\n\nㆍ안내보조, 선거용 보조기구 등을 지원받을 수 있도록 하여야 한다.\n④ 각 정당은 국회의원선거 및 지방의회의원선거에 후보자를 추천할\n때에는 일정비율 이상은 장애인 후보자를 추천하도록 노력하여야 한\n다.\n⑤ 국가와 지방자치단체는 장애인이 공무원 선거에 후보자로 등록하\n거나 출마하고자 하는 경우 대통령령으로 정하는 지원을 제공할 수 있\n다.\n제16조(정책결정에 참여할 권리) ① 장애인은 장애인 관련 정책의 결정\n과정에 우선적으로 참여할 권리가 있다.\n② 국가와 지방자치단체는 장애인 정책의 결정과 그 실시에 있어서 장\n애인 및 장애인의 부모, 배우자, 그 밖에 장애인을 지원하는 자의 의견\n을 수렴하여야 한다.\n제17조(생활안정 지원을 받을 권리) ① 장애인은 기초적인 생계 및 생활\n안정을 위한 지원을 받을 권리를 가진다.\n② 국가와 지방자치단체는 장애인과 장애인을 부양하는 자의 경제적\n부담을 해소하고 장애인이 적절한 수준에서 생활할 수 있도록 생활안\n정 및 소득보장, 세제상의 조치, 공공시설 이용료 감면 등의 제도를 운\n영하여야 한다.\n③ 국가와 지방자치단체는 장애인과 가족이 안정적인 생활을 영위할\n수 있도록 필요한 시책을 강구하여야 한다.\n제18조(일할 권리 및 직업선택권) ① 장애인은 다른 사람과 동등하게 삶\n\n을 영위하기 위하여 일할 권리와 직업을 선택할 권리가있다.\n② 국가와 지방자치단체는 장애인의 고용안정, 일자리 창출 등을 위하\n여 필요한 조치를 하여야 한다.\n③ 국가와 지방자치단체는 장애인이 적성과 능력에 맞는 직업에 종사\n할 수 있도록 직업 지도, 직업능력 평가, 직업 적응훈련, 직업훈련, 취\n업 알선, 고용 및 취업 후 지도 등 필요한 정책을 강구하고 예산을 지\n원하도록 노력하여야 한다.\n④ 국가와 지방자치단체 및 사업주는 직장 내에서 장애인의 평등한 근\n무환경 조성을 위하여 노력하여야 한다.\n⑤ 국가와 지방자치단체는 근로 장애인을 지원하기 위한 법적ㆍ제도\n적 장치를 마련하여야 한다.\n⑥ 국가와 지방자치단체는 직접 경영하는 사업에 장애인을 고용하도\n록 노력하여야 하며, 장애인에게 적합한 사업을 경영하는 자에게 장애\n인을 고용하도록 권유할 수 있다.\n제19조(안전권) ① 장애인은 신체의 자유 및 생명과 안전에 관한 권리\n를 가지며, 모든 형태의 착취, 폭력 및 학대(이하 이 조에서 “학대 등”\n이라 한다)로부터 자유로울 권리를 갖는다.\n② 국가와 지방자치단체는 학대 등으로부터 장애인을 보호하기 위한\n조치를 취하고, 학대 등의 예방을 위한 방안을 강구하여야 한다.\n③ 국가와 지방자치단체는 추락사고 등 장애로 인하여 일어날 수 있는\n안전사고를 포함해 비상재해ㆍ재난ㆍ감염병 등에 대비하여 시각ㆍ청\n\n\n\n각 장애인과 이동이 불편한 장애인을 위하여 피난용 통로를 확보하고,\n점자ㆍ음성ㆍ문자 안내판을 설치하며, 긴급 통보체계를 마련하는 등\n다양한 장애인의 특성을 고려하여 필요한 조치를 강구하여야 한다.\n④ 국가와 지방자치단체는 「감염병의 예방 및 관리에 관한 법률」에\n따른 예방 및 접종ㆍ관리와 「재난 및 안전관리 기본법」에 따른 재난\n예방을 위한 감염병 위기관리대책을 마련할 시 장애인의 특성을 고려\n하여야 한다.\n⑤ 국가와 지방자치단체는 장애인 실종을 예방하고 실종 장애인의 조\n속한 발견과 복귀를 도모하며 복귀 후의 사회 적응을 지원하여야 한\n다.\n제20조(건강권) ① 장애인은 최적의 건강을 향유할 권리가 있다.\n② 국가와 지방자치단체는 장애인의 건강 향상 및 의료접근성 보장 등\n에 필요한 정책을 마련하여야 한다.\n③ 국가와 지방자치단체는 장애인의 건강을 보호하고 증진하기 위하\n여 의료비 등을 지원할 수 있다.\n제21조(재활을 받을 권리) ① 장애인은 신체ㆍ정신ㆍ사회 및 직업 능력\n을 회복하고, 사회에 복귀할 수 있도록 적절한 훈련 및 재활을 받을 권\n리가 있다.\n② 국가와 지방자치단체는 장애를 발견하기 위하여 검사도구의 개발,\n정보제공 및 홍보 등의 시책을 강구하고, 조기에 적절한 재활서비스\n및 프로그램을 제공하여야 한다.\n\n② 국가와 지방자치단체는 장애인이 원활하게 사회에 복귀할 수 있도\n록 보건, 고용, 교육, 체육 및 사회서비스 분야에서 종합적인 훈련과\n재활서비스 및 프로그램을 구성ㆍ운영하여야 한다.\n제22조(주거권) ① 장애인은 쾌적하고 안정적인 주거환경에서 인간다운\n주거생활을 영위할 권리를 가진다.\n② 장애인은 자신의 주거에 대하여 스스로 판단하고 결정할 권리를 가\n지고, 누구든지 장애인의 자기결정권을 침해하여서는 아니 된다.\n③ 국가와 지방자치단체는 장애인이 자신의 주거에 대하여 스스로 판\n단하고 결정을 내릴 수 있도록 필요한 정보와 적절한 시책을 제공하여\n야 한다.\n④ 국가와 지방자치단체는 장애인의 주거안정과 주거수준 향상을 위\n한 주거정책과 주택지원 방안을 마련하여야 한다.\n⑤ 국가와 지방자치단체는 장애인의 성별ㆍ연령 및 장애의 유형과 정\n도를 고려하여 개인별 욕구에 맞는 주거서비스를 제공하도록 노력하\n여야 한다.\n⑥ 국가와 지방자치단체는 공공주택 등 주택을 건설할 경우에는 장애\n인에게 장애 정도를 고려하여 우선 분양 또는 임대할 수 있도록 노력\n하여야 하고, 주택의 구입자금ㆍ임차자금 또는 개ㆍ보수비용의 지원\n등 장애인의 일상생활에 적합한 주택의 보급ㆍ개선에 필요한 시책을\n강구하여야 한다.\n제23조(지역사회에서 자립적으로 살 권리) ① 장애인은 주거, 건강 및 재\n\n\n\n활, 교육, 여가ㆍ체육ㆍ문화, 정보 등의 삶의 제반 영역에서 지역사회\n참여와 자립생활에 필요한 지원 및 서비스를 제공받을 권리를 가진다.\n② 국가 및 지방자치단체는 장애인의 장애 특성 및 생활 환경을 충분\n히 고려하여 개인별 욕구에 맞는 장애서비스를 필요한만큼 충분히 제\n공하여야 한다.\n③ 지역사회 내의 서비스 및 각종 시설은 장애인과 비장애인이 동등하\n게 이용할 수 있어야 하며 장애인의 욕구에 부합하여야 한다.\n제24조(접근권) ① 장애인은 물리적, 사회적, 경제적, 문화적 환경 및 보\n건과 교육, 그리고 정보와 통신에 차별 없이 접근할 수 있는 권리를 가\n진다.\n② 국가와 지방자치단체는 장애 여부에 관계없이 모든 국민이 안전하\n고 편리하게 이용할 수 있는 보편적인 디자인의 연구, 개발, 확산 및\n이용촉진 등을 위해 노력하여야 한다.\n③ 장애인은 자신에게 적합한 의사소통 방식으로 의사를 표현하고 지\n식과 정보를 제공받을 권리를 가진다.\n④ 국가 및 지방자치단체는 장애인의 정보 접근권을 보장하기 위하여\n수어 지원, 문자통역 지원, 점역 지원, 화면해설 지원, 읽기 쉬운 자료\n지원 등에 필요한 조치를 취하여야 한다.\n⑤ 국가와 지방자치단체는 다중이 이용하거나 제공받는 시설과 서비\n스에 대한 접근성과 관련된 최소한의 기준과 지침을 개발, 공표하고\n그 이행을 감시하여야 한다.\n\n제25조(이동권) ① 장애인은 자유로운 이동과 시설이용에 필요한 편의를\n제공받을 권리가 있다.\n② 국가와 지방자치단체는 장애인이 공공시설과 교통수단, 여객시설\n및 도로를 차별없이 안전하고 편리하게 이용할 수 있도록 이동편의시\n설을 확충하고, 보행환경 개선과 유지보수관리에 필요한 정책을 강구\n하여야 한다.\n③ 국가와 지방자치단체는 이동 및 시설 이용이 어려운 장애인에게\n「장애인ㆍ노인 등을 위한 보조기기 지원 및 활용촉진에 관한 법률」\n에 의한 보조기기 지원 및 인적서비스가 제공될 수 있도록 노력하여야\n한다.\n④ 국가와 지방자치단체는 이동편의시설 확대와 인식개선을 위한 지\n원정책을 수립하고 시행하여야 한다.\n⑤ 국가와 지방자치단체는 공공시설 등 이용편의를 위하여 한국수어\n통역, 안내 보조, 전기통신, 방송시설 등 인적ㆍ물적 제공에 필요한 시\n책을 강구하여야 한다.\n제26조(교육권) ① 장애인은 장애의 유형과 특성을 고려하여 능력에 따\n라 균등하게 교육을 받을 권리를 가진다.\n② 국가와 지방자치단체는 사회통합의 이념에 따라 장애인이 연령ㆍ\n능력ㆍ장애의 종류 및 정도에 따라 충분히 교육받을 수 있도록 교육\n내용과 방법을 개선하는 등 필요한 정책을 강구하여야 한다.\n③ 국가와 지방자치단체는 장애인의 사회통합을 촉진하기 위하여 평\n\n\n\n생교육에 필요한 조치를 강구하여야 한다.\n④ 국가와 지방자치단체는 장애인에게 전문진로교육을 실시하는 제도\n를 강구하여야 한다.\n⑤ 각급 학교의 장은 교육을 필요로 하는 장애인이 그 학교에 입학하\n려는 경우 장애를 이유로 입학 지원을 거부하거나 입학시험 합격자의\n입학을 거부하는 등의 불리한 조치를 하여서는 아니 된다.\n⑥ 모든 교육기관은 교육 대상인 장애인의 입학과 수학(修學) 등에 편\n리하도록 장애의 종류와 정도에 맞추어 시설을 정비하거나 그 밖에 필\n요한 조치를 강구하여야 한다.\n제27조(문화향유 및 예술활동에 관한 권리) ① 장애인은 문화향유 및 예\n술활동에 참여할 권리를 가진다.\n② 국가와 지방자치단체는 영화, 전시관, 극장, 박물관과 전시 및 공연\n등의 행사에 장애인의 관람ㆍ참여ㆍ향유에 필요한 대책을 수립하고,\n관련 시설 및 설비, 그 밖의 환경을 개선하여야 한다.\n③ 국가와 지방자치단체는 장애인의 예술활동이 활성화될 수 있도록\n필요한 정책을 강구하여야 한다.\n제28조(체육활동에 관한 권리) ① 장애인은 건강한 신체활동과 건전한\n여가 선용을 위하여 자유롭게 체육활동에 참여할 권리를 가진다.\n② 국가와 지방자치단체는 장애인 체육활동의 활성화와 참여 증진을\n위하여 장애인체육 관련 단체 지원, 운동경기 지원, 체육동호인조직\n육성, 장애인 생활체육 종목개발 등 필요한 지원을 하도록 노력하여야\n\n한다.\n③ 국가와 지방자치단체는 장애인의 체육시설 이용 및 활용, 접근성을\n제고하기 위하여 필요한 시책을 마련하여야 한다.\n④ 국가와 지방자치단체는 장애인 또는 손상이나 질병으로 인하여 장\n애를 가질 것으로 예상되는 사람들에게 재활체육 프로그램을 제공할\n수 있도록 정책을 수립ㆍ지원하여야 한다.\n제29조(관광ㆍ여행 및 여가활동에 관한 권리) ① 장애인은 관광ㆍ여행\n및 여가활동을 향유할 권리를 가진다.\n② 국가와 지방자치단체는 장애인의 특성 및 흥미에 적합한 방식으로\n설계된 시설ㆍ놀이기구ㆍ온라인프로그램ㆍ기타 장비 등을 지원할 수\n있다.\n③ 국가와 지방자치단체는 장애인이 이용, 접근 가능하도록 수련시설,\n체험시설, 자연학습시설, 휴양시설, 여가교육시설, 여가학습장 등을 개\n선하거나 별도로 설치ㆍ운영할 수 있다.\n제30조(사법 접근권) ① 장애인은 다른 사람과 동등하게 사법 조사, 증인\n참여를 비롯한 모든 사법적 절차에 참여할 권리가 있다.\n② 국가는 장애인이 사법 조사, 증인 참여를 비롯하여 필요한 사법적\n절차에서 효과적으로 참여할 수 있도록 연령과 장애유형에 적합한 편\n의를 제공하도록 노력하여야 한다.\n③ 국가는 장애인이 효과적으로 사법에 접근할 수 있도록 경찰과 교도\n관을 포함하여 사법, 행정 분야 공무원을 훈련하여야 한다.\n\n\n\n제31조(장애아동) ① 국가와 지방자치단체는 장애아동의 이익이 최우선\n적으로 고려되도록 적극적인 조치를 취하여야 한다.\n② 국가와 지방자치단체는 장애아동이 비장애아동과 동등한 수준의\n교육, 건강, 문화, 여가, 스포츠 등에 참여할 수 있도록 보장하여야 한\n다.\n③ 국가와 지방자치단체는 장애아동을 성폭력, 가정폭력 등으로부터\n보호하기 위한 시책을 마련하여야 한다.\n제32조(장애노인) ① 국가와 지방자치단체는 장애노인의 권리 증진과 인\n권침해 방지를 위한 시책을 마련하여야 한다.\n② 국가와 지방자치단체는 장애노인이 소득, 돌봄, 건강에 대해 적절\n한 지원을 받고, 문화, 여가 등에 적극 참여할 수 있도록 노력하여야\n한다.\n제33조(장애여성) ① 장애여성은 임신ㆍ출산ㆍ육아 및 가사 등에 있어서\n모든 결정에 스스로 선택할 권리를 가진다.\n② 국가와 지방자치단체는 장애여성의 모성보호와 보육 여건 향상, 건\n강유지 등을 위한 대책을 마련하여야 한다.\n③ 국가와 지방자치단체는 장애여성의 능력 개발과 지위 향상 및 고용\n안정 등을 위하여, 학습, 직업교육, 장애여성에 적합한 노동환경 조성\n등 필요한 시책을 강구하여야 한다.\n④ 국가와 지방자치단체는 성폭력ㆍ성매매ㆍ가정 폭력ㆍ학대 등으로\n부터 장애여성을 보호하기 위한 시책을 마련하여야 한다.\n\n제34조(중증ㆍ중복ㆍ소수유형 장애인) ① 국가와 지방자치단체는 장애\n정도가 심하여 자립하기가 매우 곤란한 장애인이 필요한 지원 등을 평\n생 받을 수 있도록 필요한 정책을 강구하여야 한다.\n② 국가와 지방자치단체는 두 종류 이상의 장애를 갖고 있는 장애인이\n욕구에 적합한 지원 등을 받을 수 있도록 필요한 시책을 추진하여야\n한다.\n③ 국가와 지방자치단체는 발생빈도가 낮은 소수 유형의 장애인이 배\n제되지 아니하도록 모든 장애를 포괄하는 정책을 수립하여야 한다.\n제35조(장애인 가족지원) 국가와 지방자치단체는 장애인 가족의 삶의 질\n향상 및 안정적인 가정생활 영위를 위하여 다음 각 호의 필요한 시책\n을 수립ㆍ시행하여야 한다.\n1. 장애인 가족에 대한 인식개선 사업\n2. 장애인 가족 돌봄 지원\n3. 장애인 가족 휴식 지원\n4. 장애인 가족 사례관리 지원\n5. 장애인 가족 역량강화 지원\n6. 장애인 가족 상담 지원\n7. 그 밖에 보건복지부장관이 장애인 가족을 위하여 필요하다고 인정\n하는 지원\n제36조(서비스제공 받을 권리) ① 누구든지 장애서비스를 신청하고 이용\n할 권리가 있다.\n\n\n\n② 국가 및 지방자치단체는 장애서비스를 필요로 하는 사람에게 개인\n에게 적합한 서비스를 체계적이고 효과적으로 제공하기 위하여 장애\n서비스 이용자를 대상으로 각각의 개인별지원계획을 수립하여야 한\n다.\n③ 제2항에 따른 개인별지원계획 수립 절차는 「장애인복지법」에 따\n라 운영하되, 수립 과정에서 장애서비스를 필요로 하는 사람의 요구,\n의견, 특성 등을 충분히 반영하기 위한 서비스결정 및 전달체계를 구\n축하여야한다.\n④ 국가 및 지방자치단체는 장애서비스를 필요로 하는 사람의 요구,\n생활 환경 등을 고려하여 장애서비스의 제공 여부, 장애서비스의 유\n형, 장애서비스의 제공량 등을 판정하여야 한다.\n⑤ 국가 및 지방자치단체는 제2항에 따른 장애서비스를 판정하는 경\n우 장애서비스를 필요로 하는 사람의 의학적 기준이 아닌 개인의 필요\n정도 및 환경 특성을 우선적으로 고려하여야 한다.\n제37조(정보의 공개) 국가와 지방자치단체는 장애인 권리보장에 관하여\n국민이 필요한 정보를 관계 법령에서 정하는 바에 따라 공개하고, 이\n를 홍보하여야 한다.\n제38조(장애인 권리보장에 관한 설명) 국가와 지방자치단체는 장애인 권\n리보장 관계 법령에서 규정한 권리나 의무를 설명하도록 노력하여야\n한다.\n제39조(장애인 권리보장에 관한 상담) 국가와 지방자치단체는 장애인 권\n\n리보장 관계 법령에서 정하는 바에 따라 장애인 권리보장에 관한 상담\n에 응하여야 한다.\n제40조(사회적 인식개선) ① 국가와 지방자치단체는 모든 영역에서 장애\n인에 관한 인식을 제고하고, 장애인의 권리와 존엄성을 고취하며, 장\n애인에 대한 고정관념, 편견 및 유해한 관행을 근절하는 데 필요한 교\n육, 공익광고 등 홍보 및 그 밖의 인식제고 조치를 하여야 한다.\n② 국가와 지방자치단체는 대중매체의 장애인 차별적 내용이 개선되\n도록 지원하고 대중매체를 통하여 장애인 평등의식이 확산되도록 시\n책을 마련하여야 한다.\n③ 보건복지부장관은 장애 등에 대한 국민의 인식을 파악하고, 장애인\n권리증진 등을 위한 정책 수립의 기초자료로 활용하기 위하여 매년 국\n민인식조사를 수행하여야 한다.\n제41조(장애인권리의 교육ㆍ홍보 등) ① 국가와 지방자치단체는 모든 영\n역에서 장애인에 관한 인식을 제고하고, 장애인의 권리와 존엄성을 고\n취하며, 장애인에 대한 고정관념, 편견 및 유해한 관행을 근절하는 데\n필요한 교육, 공익광고 등 홍보 및 그 밖의 인식제고 조치를 하여야 한\n다.\n② 국가와 지방자치단체는 장애인의 권리, 능력과 기여에 대한 장애인\n자신과 사회적 인식 모두를 증진하는 계획을 포함한 생애주기별 장애\n인 인식개선 계획을 수립하고 이를 수행할 전담 부서를 지정하여야 하\n고, 제1항의 조치를 실시하기 위한 전문 강사 인력을 양성하여야 한다.\n\n\n\n③ 교육부장관은 「초ㆍ중등교육법」에 따른 학교에서 사용하는 교과\n용도서를 포함하여 유치원과정을 비롯한 교육제도의 모든 단계에서\n장애인의 권리 존중에 관한 내용을 대통령령으로 정하는 바에 따라 정\n규교육과정에 포함시켜야 한다.\n④ 국가인권위원회는 「국가인권위원회법」 제26조에 따른 인권교육\n과 홍보에 장애인 인권에 관한 사항을 포함시켜야 한다.\n⑤ 보건복지부장관은 장애인 권리침해의 방지, 위반행위자의 계도교\n육, 장애인의 권리옹호 등에 관한 홍보영상을 제작하여 「방송법」 제\n2조제23호의 방송편성책임자에게 배포하여야 한다.\n⑥ 문화체육관광부장관은 「방송법」 제2조제3호가목의 지상파방송\n사업자에게 같은 법 제73조제4항에 따라 대통령령으로 정하는 비상업\n적 공익광고 편성비율의 범위에서 제5항의 홍보영상을 채널별로 송출\n하도록 요청할 수 있다.\n⑦ 제6항에 따른 지상파방송사업자는 제6항의 홍보영상 외에 독자적\n인 홍보영상을 제작하여 송출할 수 있다. 이 경우 문화체육관광부장관\n에게 필요한 협조 및 지원을 요청할 수 있다.\n제42조(디지털 기술의 활용) ① 국가와 지방자치단체는 장애인의 권리보\n장과 편의 증진 등을 위한 디지털 기술을 개발하고 장애인 정책에 활\n용할 수 있도록 노력하여야 한다.\n② 국가와 지방자치단체는 장애인의 디지털 기술 격차 등을 해소하기\n위하여 장애인의 디지털 교육ㆍ훈련 등 필요한 시책을 강구하여야 한\n\n다.\n③ 국가와 지방자치단체는 장애 관련 디지털 기술 연구ㆍ개발 및 보급\n에 적극 노력하여야 한다.\n제3장 장애인 권리보장 정책 추진체계\n제43조(장애인정책종합계획) ① 보건복지부장관은 장애인의 권리 보장\n을 위하여 관계 중앙행정기관의 장과 협의하여 5년마다 장애인정책종\n합계획(이하 “종합계획”이라 한다)을 수립ㆍ시행하여야 한다.\n② 종합계획에는 다음 각 호의 사항이 포함되어야 한다.\n1. 국내외 장애인 관련 정책 환경의 변화와 전망\n2. 장애인정책의 기본방향 및 목표\n3. 장애인정책의 중ㆍ장기 추진방향\n4. 장애인정책의 주요 추진과제 및 추진방법\n5. 장애인 권리보장의 실태 및 개선과제\n6. 장애인정책의 추진에 필요한 재원 규모와 조달 및 운용방안\n7. 장애인 정책 전달체계의 구성과 역할\n8. 그 밖에 장애인 정책의 추진에 필요한 사항\n③ 관계 중앙행정기관의 장은 종합계획에 따라 관련 업무에 대한 사업\n계획을 매년 수립ㆍ시행하여야 하고, 그 사업계획과 전년도의 사업계\n획 추진실적을 매년 보건복지부장관에게 제출하여야 한다.\n\n\n\n④ 보건복지부장관은 제3항에 따라 제출된 사업계획과 추진실적을 종\n합하여 종합계획을 수립하되, 제45조에 따른 장애인정책위원회의 심\n의를 미리 거쳐야 한다. 종합계획을 변경하는 경우에도 또한 같다.\n⑤ 보건복지부장관은 종합계획의 추진성과를 매년 평가하고, 그 결과\n를 종합계획에 반영할 필요가 있는 경우 제4항 후단에 따라 종합계획\n을 변경하거나 다음 종합계획을 수립할 때에 반영하여야 한다.\n⑥ 제1항부터 제5항까지에서 규정한 사항 외에 종합계획의 수립 시기,\n절차 및 방법 등에 관하여 필요한 사항은 대통령령으로 정한다.\n⑦ 보건복지부장관은 종합계획을 수립하거나 해당 연도의 사업계획,\n전년도 사업계획의 추진실적ㆍ평가 등을 대통령령으로 정하는 바에\n따라 국회 소관 상임위원회에 보고하여야 한다.\n제44조(지역장애인정책종합계획) ① 특별시장ㆍ광역시장ㆍ특별자치시\n장ㆍ도지사 또는 특별자치도지사ㆍ시장ㆍ군수ㆍ구청장은 지역장애인\n정책종합계획(이하 “지역계획”이라 한다)을 5년마다 수립ㆍ시행하여\n야 한다.\n② 지역계획은 종합계획과 연계되어야 한다.\n③ 특별시장ㆍ광역시장ㆍ특별자치시장ㆍ도지사 또는 특별자치도지사\nㆍ시장ㆍ군수ㆍ구청장이 제1항에 따라 지역계획을 수립ㆍ변경하는 경\n우에는 지체 없이 보건복지부장관에게 보고하여야 한다.\n④ 지역계획의 수립ㆍ시행 및 변경, 추진실적 평가 등에 관한 사항은\n대통령령으로 정한다.\n\n제45조(장애인정책위원회) ① 장애인 권리보장을 위하여 장애인 주요정\n책을 수립ㆍ심의하고 관계 부처의 의견을 조정하며, 그 정책의 이행을\n감독하고 평가하기 위하여 국무총리 소속으로 장애인정책위원회(이하\n“위원회”라 한다)를 둔다.\n② 위원회는 다음 각 호의 사항을 심의ㆍ조정한다.\n1. 종합계획 수립에 관한 사항\n2. 종합계획의 시행에 관한 사항\n3. 장애인의 권리증진을 위한 제도개선과 예산지원에 관한 사항\n4. 장애인정책의 신설 또는 변경에 관한 사항\n5. 교육, 고용, 문화, 체육, 이동 및 접근성, 자립지원 등 장애인정책의\n조정에 관한 사항\n6. 장애인정책의 평가 및 점검, 개선에 관한 사항\n7. 장애인 정책 전달체계의 운영 및 개선에 관한 사항\n8. 장애인정책에 관한 관련 부처 간 협조에 관한 사항\n9. 장애인 관련 국제조약의 이행 및 평가ㆍ조정에 관한 사항\n10. 지역계획의 평가에 관한 사항\n11. 장애인정책의 개발ㆍ연구 및 실태조사에 관한 사항\n12. 장애영향평가에 관한 사항\n13. 장애인 관련 통계에 관한 사항\n14. 다른 법령에서 위원회의 심의를 거치도록 한 사항\n15. 그 밖에 위원장이 심의에 부치는 사항\n\n\n\n③ 위원회는 필요하다고 인정하는 때에는 관계 행정기관에 대하여 그\n소속 직원의 출석, 설명과 자료의 제출을 요구할 수 있다.\n④ 위원회는 제2항의 사항을 미리 검토하고 관계 기관 사이의 협조사\n항을 정리하기 위하여 위원회에 장애인정책실무위원회(이하 “실무위\n원회”라 한다)를 둔다.\n⑤ 이 법에서 규정한 사항 외에 위원회, 실무위원회의 구성 및 운영 등\n에 필요한 사항은 대통령령으로 정한다.\n제46조(장애인정책책임관) ① 중앙행정기관의 장은 해당 기관의 장애인\n권리보장을 위한 정책을 효율적으로 수립ㆍ시행하기 위하여 소속 공\n무원 중에서 장애인정책책임관(이하 “정책책임관” 이라 한다)을 지정\n할 수 있다.\n② 정책책임관의 지정 및 임무 등에 필요한 사항은 대통령령으로 정한\n다.\n제47조(지역장애인정책위원회) ① 장애인 권리보장을 위한 정책의 기획\nㆍ조사ㆍ실시 등을 하는 데에 필요한 사항을 심의하기 위하여 지방자\n치단체에 지역장애인정책위원회를 둔다.\n② 제1항의 지역장애인정책위원회를 조직ㆍ운영하는 데에 필요한 사\n항은 대통령령으로 정하는 기준에 따라 지방자치단체의 조례로 정한\n다.\n제48조(전달체계) ① 국가와 지방자치단체는 장애인 권리보장을 위한 정\n책이 효율적이고 효과적으로 집행될 수 있도록 지역적ㆍ기능적으로\n\n균형 잡힌 장애인 정책 전달체계를 구축하여야 한다.\n② 국가와 지방자치단체는 장애인 정책 전달체계의 효과적 운영에 필\n요한 조직, 인력, 예산 등을 갖추어야 한다.\n③ 국가와 지방자치단체는 공공부문과 민간부문의 장애인 정책 전달\n체계가 효율적으로 연계되도록 노력하여야 한다.\n④ 국가와 지방자치단체는 장애인 정책 전달체계가 효율적이고 효과\n적으로 운영되는지 여부를 지속적으로 점검하고, 개선방안을 마련하\n여야 한다. 국가와 지방자치단체는 개선방안을 마련할 때 다음 각 호\n의 사항을 고려하여야 한다.\n1. 장애인 정책 대상별ㆍ기능별 전달체계 간의 통합 가능성\n2. 장애인 정책 전달체계에 대한 이용자의 접근성\n3. 장애인 정책 전달체계에 있어 공공과 민간과의 협력 및 연계\n4. 그 밖에 효과적인 장애인 정책 전달체계 구축을 위하여 필요한 사\n항\n제49조(종사자 양성 및 교육ㆍ훈련) ① 국가와 지방자치단체는 장애인\n권리보장 및 사회통합 증진을 위하여 전문자격 제도를 운영하는 등 전\n문인력을 양성하여야 한다.\n② 국가와 지방자치단체는 제1항에 따른 전문인력을 양성하기 위하여\n대통령령으로 정하는 바에 따라 대학ㆍ연구소, 그 밖에 필요하다고 인\n정하는 기관을 전문인력 양성기관으로 지정하고, 교육ㆍ훈련 등에 필\n요한 비용의 전부 또는 일부를 지원할 수 있다.\n\n\n\n③ 국가와 지방자치단체는 장애인 권리보장 및 사회통합 증진을 위하\n여 필요하다고 인정하는 경우 장애인 대상 서비스 제공자에게 교육ㆍ\n훈련을 실시하거나 대통령령으로 정하는 전문기관ㆍ단체 등에 위탁하\n여 교육ㆍ훈련을 받게 할 수 있다.\n④ 그 밖에 전문인력 양성 및 교육ㆍ훈련의 내용ㆍ방법ㆍ절차ㆍ비용\n등에 필요한 사항은 대통령령으로 정한다.\n제50조(실태조사) ① 보건복지부장관은 중앙행정기관의 장과 협의하여\n장애인 권리보장의 실태를 평가하고, 장애인 정책 수립에 필요한 기초\n자료로 활용하기 위하여 3년마다 장애인 권리보장 실태를 조사하고\n그 결과를 발표하여야 한다.\n② 보건복지부장관은 제1항에 따른 실태조사를 수행하는 데 필요한\n경우에는 중앙행정기관의 장 및 지방자치단체의 장, 공공기관 등 관계\n기관의 장, 관련 단체의 장에게 자료의 제출이나 의견의 진술 등을 요\n청할 수 있다. 이 경우 요청을 받은 자는 정당한 사유가 없으면 이에\n협조하여야 한다.\n③ 제1항과 제2항에 따른 실태조사의 방법, 대상, 내용 등에 필요한 사\n항은 대통령령으로 정한다.\n제51조(통계 및 지표의 구축) ① 국가와 지방자치단체는 장애인 권리보\n장 관련 정책의 효과적인 수립 및 시행을 위하여 통계를 수집ㆍ관리하\n여야 한다.\n② 보건복지부장관은 제1항에 따른 통계 수집에 필요한 경우 중앙행\n\n정기관의 장 및 지방자치단체의 장, 공공기관 등 관계 기관의 장, 관련\n단체의 장 등에게 자료의 제출을 요청할 수 있다. 이 경우 요청을 받은\n자는 정당한 사유가 없으면 협조하여야 한다.\n③ 보건복지부장관은 중앙부처 기관의 장과 협의하여 장애인의 생애\n주기 및 장애 유형 등에 따른 욕구의 충족, 장애인의 권리실현 수준 등\n을 평가할 수 있는 지표를 매년 구축ㆍ관리하여야 한다.\n④ 제1항에 따른 통계, 제3항에 따른 지표의 구축 및 관리에 필요한 사\n항은 보건복지부령으로 정한다.\n제52조(장애인 정책연구) ① 국가와 지방자치단체는 장애인 권리보장을\n위한 정책의 종합적이고 체계적인 조사ㆍ연구ㆍ평가 및 정책 개발 등\n을 위하여 필요한 시책을 강구하여야 한다.\n② 국가와 지방자치단체는 연구과제 수행 등에 필요한 비용을 지원할\n수 있다.\n제53조(한국장애인권리보장원) ① 보건복지부장관은 장애인정책에 대한\n종합적인 수행과 장애인 권리보장 관련 사업의 효과적인 추진을 위하\n여 필요한 정책의 수립을 지원하고, 조사ㆍ연구ㆍ평가 및 정책개발 등\n의 업무를 수행할 수 있도록 한국장애인권리보장원(이하 “보장원”이\n라 한다)을 설립한다.\n② 보장원은 법인으로 하고, 주된 사무소의 소재지에 설립등기를 함으\n로써 성립한다.\n③ 보장원은 보건복지부장관의 승인을 받아 장애인 권리보장을 위한\n\n\n\n사업의 효율적 수행을 위하여 특별시ㆍ광역시 단위에 지원을 둘 수 있\n다.\n④ 보장원은 다음 각 호의 사업을 수행한다.\n1. 장애인 정책 종합계획 및 시행계획 수립 등을 위한 지원\n2. 장애인 권리보장을 위한 장애인정책 정보의 수집ㆍ분석ㆍ관리ㆍ조\n사ㆍ연구 및 정책개발\n3. 통계 및 지표의 구축 및 관리 지원\n4. 중증장애인 직업재활지원 및 재정지원 장애인일자리 개발ㆍ지원\n5. 편의시설 설치 기술지원, 장애물 없는 생활환경 조성 등 장애인 편\n의증진 사업 지원\n6. 장애영향평가 지원\n7. 장애인에 대한 사회적 인식개선 등 장애인복지 관련 교육, 홍보, 컨\n설팅\n8. 장애인 권리보장 및 장애인복지 관련 서비스 제공기관의 품질관리\n를 위한 평가 및 서비스 제공인력에 대한 교육ㆍ훈련 사업으로서 보\n건복지부장관으로부터 관련 법률에 따라 위탁받은 사업\n9. 장애인 권리보장 관련 제도ㆍ정책ㆍ서비스 등의 모니터링 및 평가\n등 지원\n10. 장애인 권리보장을 위한 국제 개발 및 협력사업 지원\n11. 그 밖에 이 법 또는 다른 법령에 따라 보건복지부장관, 국가 또는\n지방자치단체로부터 위탁받은 업무\n\n⑤ 국가와 지방자치단체는 보장원의 설립‧운영에 필요한 비용을 지원\n할 수 있다.\n⑥ 보장원에 대하여 이 법과 「공공기관의 운영에 관한 법률」에서 규\n정한 사항을 제외하고는 「민법」 중 재단법인에 관한 규정을 준용한\n다.\n제4장 장애인 권리침해 방지 및 권리옹호\n제54조(금지행위) 누구든지 다음 각 호의 어느 하나에 해당하는 행위를\n하여서는 아니 된다.\n1. 장애인에게 성적 수치심을 주는 성희롱ㆍ성폭력 등의 행위\n2. 장애인의 신체에 폭행을 가하거나 상해를 입히는 행위\n3. 장애인을 폭행, 협박, 감금, 그 밖에 정신상 또는 신체상의 자유를\n부당하게 구속하는 수단으로써 장애인의 자유의사에 어긋나는 노동\n을 강요하는 행위\n4. 자신의 보호ㆍ감독을 받는 장애인을 유기하거나 의식주를 포함한\n기본적 보호 및 치료를 소홀히 하는 방임행위\n5. 장애인에게 구걸을 하게 하거나 장애인을 이용하여 구걸하는 행위\n6. 장애인을 체포 또는 감금하는 행위\n7. 장애인의 정신건강 및 발달에 해를 끼치는 정서적 학대행위\n8. 장애인을 위하여 증여 또는 급여된 금품을 그 목적 외의 용도에 사\n\n\n\n용하는 행위\n9. 공중의 오락 또는 흥행을 목적으로 장애인의 건강 또는 안전에 유\n해한 곡예를 시키는 행위\n10. 장애인을 이용하여 행하는 부당한 영리행위\n11. 그 밖에 제2장에서 보장하는 장애인의 권리침해 또는 「장애인차\n별금지 및 권리구제에 등에 관한 법률」 제4조에서 규정하는 차별행\n위\n제55조 (장애인 권리침해 신고의무 등) ① 누구든지 장애인에 대한 권리\n침해의 발생 사실을 알게 된 경우나 그 의심이 있는 경우에는 제59조\n에 따른 장애인권익옹호기관 또는 수사기관에 신고할 수 있다. 다만,\n피해자가 장애아동인 경우에는 특별시ㆍ광역시ㆍ특별자치시ㆍ도ㆍ특\n별자치도, 시ㆍ군ㆍ구 또는 수사기관에 신고할 수 있다.\n② 다음 각 호의 어느 하나에 해당하는 사람은 직무를 수행하면서 장\n애인학대관련범죄 또는 성범죄(「성폭력범죄의 처벌 등에 관한 특례\n법」 제2조제1항에 따른 성폭력범죄 또는 「아동ㆍ청소년의 성보호에\n관한 법률」 제2조제2호에 따른 아동ㆍ청소년대상 성범죄를 말한다.\n이하 같다), 제32조제7호에 따른 권리침해의 발생 사실을 알게 된 경\n우나 그 의심이 있는 경우에는 즉시 제59조에 따른 장애인권익옹호기\n관 또는 수사기관에 신고하여야 한다. 다만, 피해자가 장애아동인 경\n우에는 시ㆍ도, 시ㆍ군ㆍ구 또는 수사기관에 즉시 신고하여야 한다.\n1. 「지방자치법」 제2조에 따른 지방자치단체에서 장애인복지를 담\n\n당하는 공무원\n2. 「사회보장급여 이용ㆍ제공 및 수급권자 발굴에 관한 법률」 제43\n조에 따른 사회복지전담공무원\n3. 「사회복지사업법」 제34조에 따른 사회복지시설의 장과 그 종사자\n4. 「장애인복지법」 제57조제1항에 따라 지정된 장애인서비스 제공\n기관의 장과 그 종사자\n5. 「장애인활동 지원에 관한 법률」 제2조제7호에 따른 활동지원인\n력, 같은 법 제20조에 따른 활동지원기관의 장과 그 종사자\n6. 「의료법」 제2조제1항의 의료인과 같은 법 제3조제1항의 의료기관\n의 장\n7. 「정신건강증진 및 정신질환자 복지서비스 지원에 관한 법률」 제3\n조에 따른 정신의료기관, 정신요양시설, 정신재활시설 및 정신건강\n복지센터의 장과 그 종사자\n8. 「의료기사 등에 관한 법률」 제1조의2제1호의 의료기사\n9. 「응급의료에 관한 법률」 제36조에 따른 응급구조사\n10. 「119구조ㆍ구급에 관한 법률」 제10조에 따른 119구급대의 대원\n11. 「영유아보육법」 제10조 각 호의 어린이집의 원장 등 보육교직원\n12. 「초ㆍ중등교육법」 제2조에 따른 학교의 제19조에 따른 교직원,\n같은 법 제19조의2에 따른 전문상담교사 및 같은 법 제22조에 따른\n산학겸임교사ㆍ명예교사 또는 강사 등\n13. 「학원의 설립ㆍ운영 및 과외교습에 관한 법률」 제6조에 따른 학\n\n\n\n원의 운영자와 그 종사자 및 같은 법 제14조에 따른 교습소의 교습\n자 등 종사자\n14. 「성폭력방지 및 피해자보호 등에 관한 법률」 제10조에 따른 성\n폭력피해상담소의 장과 그 종사자 및 같은 법 제12조에 따른 성폭력\n피해자보호시설의 장과 그 종사자\n15. 「성매매방지 및 피해자보호 등에 관한 법률」 제9조에 따른 지원\n시설의 장과 그 종사자 및 같은 법 제17조에 따른 성매매피해상담소\n의 장과 그 종사자\n16. 「가정폭력방지 및 피해자보호 등에 관한 법률」 제5조에 따른 가\n정폭력 관련 상담소의 장과 그 종사자 및 같은 법 제7조의2에 따른\n가정폭력피해자 보호시설의 장과 그 종사자\n17. 「건강가정기본법」 제35조에 따른 건강가정지원센터의 장과 건\n강가정사 등 그 종사자\n18. 「노인장기요양보험법」 제2조제4호에 따른 장기요양기관의 장과\n같은 조 제5호에 따른 장기요양요원\n19. 「장애인고용촉진 및 직업재활법」 제9조에 따른 장애인 직업재활\n실시기관의 장과 그 종사자 및 같은 법 제22조에 따른 장애인 표준\n사업장을 운영하는 사업주\n20. 「유아교육법」 제2조제2호에 따른 유치원의 원장 등 교직원 및\n강사\n21. 「다문화가족지원법」 제12조에 따른 다문화가족지원센터의 장과\n\n그 종사자\n22. 「아동복지법」 제48조에 따른 가정위탁지원센터의 장과 그 종사\n자\n23. 「한부모가족지원법」 제19조에 따른 한부모가족복지시설의 장과\n그 종사자\n24. 「청소년 기본법」 제3조제6호의 청소년시설의 장과 그 종사자 및\n같은 조 제8호의 청소년단체의 장과 그 종사자\n25. 「청소년 보호법」 제35조에 따른 청소년 보호ㆍ재활센터의 장과\n그 종사자\n26. 국민연금공단, 장애인고용공단의 관련 사항 종사자\n27. 「장애인 건강권 및 의료접근성 보장에 관한 법률」 제15조에 따\n른 재활운동 및 체육 제공기관의 장과 그 종사자\n28. 「장애아동 복지지원법」 제30조에 따른 복지지원 제공기관의 장\n과 그 종사자\n29. 「장애인복지법」제64조제4항에 따른 시설 이용 장애인 인권지킴\n이단에 소속된 자\n30. 「교통약자의 이동편의 증진법」 제2조에 따른 특별교통수단을 운\n행하는 기관의 장과 그 운전자\n31. 「장애인고용촉진 및 직업재활법」 제2조제8호에 따른 장애인 표\n준사업장의 사업주와 근로자, 같은 법 제13조에 따라 지원고용이 실\n시되는 장애인의 직무수행을 지도하는 자 및 같은 법 제19조의2에\n\n\n\n따른 근로지원인\n32. 그 밖에 보건복지부장관이 정하여 고시한 시설의 장과 그 종사자\n③ 누구든지 제1항 및 제2항에 따른 신고를 한 사람(이하 “신고자”라\n한다)에게 그 신고행위를 이유로 불이익을 주어서는 아니 된다.\n④ 신고자의 신분은 보호되어야 하며, 누구든지 제1항 및 제2항에 따\n른 신고자의 인적 사항 또는 신고자임을 미루어 알 수 있는 사실을 다\n른 사람에게 알려주거나 공개 또는 보도하여서는 아니 된다.\n⑤ 관계 중앙행정기관의 장은 보건복지부령으로 정하는 바에 따라 제\n2항 각 호에 해당하는 사람의 자격 취득 과정이나 보수교육 과정 등에\n장애인 권리침해에 대한 신고의무와 관련된 교육 내용을 포함하도록\n하여야 한다.\n⑥ 「장애인복지법」 제57조에 따른 복지서비스 제공기관의 운영자는\n보건복지부령으로 정하는 절차와 방식에 따라 해당 시설의 종사자에\n게 장애인 대상 권리침해 예방 및 신고의무와 관련한 교육을 실시하여\n야 한다.\n⑦ 제1항에 따라 신고를 받은 수사기관은 관할 지역의 제59조에 따른\n장애인권익옹호기관에 즉시 그 사실을 통보하여야 한다.\n제56조(불이익조치의 금지) 누구든지 장애인학대 및 장애인 대상 성범죄\n신고인에게 장애인학대범죄 신고 등을 이유로 다음 각 호의 불이익조\n치를 하여서는 아니 된다.\n1. 파면, 해임, 해고, 그 밖에 이에 준하는 신분상실의 조치\n\n2. 징계, 정직, 감봉, 강등, 승진 제한, 그 밖에 이에 준하는 부당한 인\n사조치\n3. 전보, 전근, 직무 미부여, 직무 재배치, 그 밖에 이에 준하는 인사조\n치\n4. 성과평가 또는 동료평가 등을 통한 임금, 상여금 등의 차별적 지급\n5. 교육ㆍ훈련 등 자기계발 기회의 박탈 및 예산ㆍ인력 등에 대한 업\n무상 제한, 그 밖에 이에 준하는 근무 조건의 차별적 조치\n6. 요주의 대상자 명단의 작성ㆍ공개, 집단 따돌림 및 폭행ㆍ폭언, 그\n밖에 이에 준하는 정신적ㆍ신체적 위해 행위\n7. 직무에 대한 부당한 감사, 조사 및 그 결과의 공표\n제57조(장애인학대관련 범죄 등 신고인에 대한 보호조치) 장애인학대관\n련 범죄 및 장애인 대상 성범죄 신고인에 대하여는 「특정범죄신고자\n등 보호법」 제7조부터 제13조까지의 규정을 준용한다.\n제58조(긴급전화) 국가와 지방자치단체는 장애인에 대한 권리침해 신고\n를 수시로 받을 수 있도록 긴급전화를 설치ㆍ운영하여야 한다. 이 경\n우 긴급전화의 설치ㆍ운영 등에 필요한 사항은 대통령령으로 정한다.\n제59조(장애인권익옹호기관의 설치 등) ① 국가 또는 지방자치단체는 장\n애인의 권리를 옹호하고 인권을 보장하며, 장애인에 대한 차별을 방지\n하기 위하여 다음 각 호의 업무를 담당하는 중앙장애인권익옹호기관\n을 설치ㆍ운영하여야 한다.\n1. 지역장애인권익옹호기관에 대한 지원\n\n\n\n2. 장애인 권리침해 예방 및 권리옹호와 관련된 교육, 연구, 홍보, 실태\n조사, 자료 발간\n3. 장애인 권리침해 예방 및 권리옹호를 위한 연계ㆍ협조체제 구축\n4. 장애인 권리침해 예방 및 권리옹호를 위한 프로그램 및 서비스 개\n발ㆍ보급\n5. 장애인 권리침해에 관한 신고체제의 구축ㆍ운영\n6. 장애인권익옹호기관 근무자에 대한 직무교육\n7. 장애인권익옹호기관 전산시스템 구축ㆍ운영\n8. 제66조제3항에 따라 위탁받은 장애인 권리침해정보시스템의 운영\n9. 장애아동학대(장애인학대 중 「아동복지법」 제3조제1호에 따른 아\n동인 장애인에 대한 학대를 말한다) 예방 및 장애아동학대로 인하여\n피해를 입은 장애아동(이하 “피해장애아동”이라 한다)의 보호를 위\n한 「아동복지법」 제10조의2에 따른 아동권리보장원과의 협력체계\n구축\n10. 그 밖에 대통령령으로 정하는 장애인 권리침해 예방 및 권리옹호\n와 관련된 전국적 범위의 업무\n② 권리침해를 받은 장애인을 신속히 발견ㆍ보호ㆍ치료하고 장애인권\n리침해를 예방하기 위하여 다음 각 호의 업무를 담당하는 지역장애인\n권익옹호기관을 특별시ㆍ광역시ㆍ특별자치시ㆍ도ㆍ특별자치도에 지\n역별 장애인 인구 수와 면적 등을 고려하여 1개소 이상 둔다.\n1. 장애인 권리침해 신고접수, 상담 및 현장조사\n\n2. 국가인권위원회 등 관계기관에 권리침해에 대한 조사의뢰\n3. 권리침해를 받은 피해장애인에 대한 임시조치 및 보호\n4. 권리침해를 받은 피해장애인, 피해장애인의 가족 및 장애인 권리침\n해 행위자를 대상으로 한 상담ㆍ치료 및 교육\n5. 권리침해를 받은 피해장애인의 피해회복에 필요한 서비스 상담, 정\n보제공 및 서비스 신청\n6. 장애인 판정, 서비스 심사 및 결정 과정의 권리옹호 활동\n7. 장애인 권리옹호 및 차별구제를 위한 소송 기타 법률구조활동\n8. 지역장애인권익옹호기관에 대하여 장애인이 접근할 수 있는 방법과\n절차의 마련\n9. 장애아동학대 예방 및 피해장애아동의 보호를 위한 「아동복지법」\n제22조제3항에 따른 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장, 제45조제\n2항에 따른 아동보호전문기관과의 협력체계 구축\n10. 그 밖에 대통령령으로 정하는 장애인 권리침해 예방 및 권리옹호\n와 관련된 업무\n③ 장애인권익옹호기관의 장은 제1항 및 제2항에 따른 업무를 수행하\n기 위하여 필요한 경우 관계 기관의 장에게 사실 확인이나 관련 자료\n의 제공을 요청할 수 있다. 이 경우 자료 제공을 요청받은 관계 기관의\n장은 정당한 사유가 없으면 요청에 따라야 한다.\n④ 보건복지부장관, 특별시장ㆍ광역시장ㆍ특별자치시장ㆍ도지사ㆍ특\n별자치도지사는 「공공기관의 운영에 관한 법률」 제4조에 따른 공공\n\n\n\n기관 또는 장애인 학대의 예방 및 방지를 목적으로 하는 비영리법인을\n지정하여 장애인권익옹호기관의 운영을 위탁할 수 있다. 이 경우 비영\n리 민간법인 또는 단체는 다음 각 호의 요건을 갖추어야 한다.\n1. 3년 이상 장애인 권리옹호, 차별금지 및 인권 활동을 수행한 실적이\n있을 것\n2. 대통령령으로 정하는 설치기준과 상담원의 배치기준을 갖출 것\n3. 「장애인복지법」 제59조제1항제1호에 따른 장애인복지시설이 아\n닐 것\n⑤ 보건복지부장관, 특별시장ㆍ광역시장ㆍ특별자치시장ㆍ특별자치도\n지사는 장애인권익옹호기관의 운영 및 업무 수행에 필요한 비용의 전\n부 또는 일부를 지원할 수 있다.\n⑥ 장애인권익옹호기관의 설치기준ㆍ운영, 상담원의 자격ㆍ배치기준,\n운영 수탁기관 등의 지정, 위탁 및 비용지원 등에 필요한 사항은 대통\n령령으로 정한다.\n제60조(장애인권리옹호기관의 책무) ① 장애인권익옹호기관은 모든 장\n애인의 완전한 사회참여와 자립적인 삶을 실현하기 위하여 권리를 최\n대한 보장하여야 하며, 장애인의 자기결정권을 존중하고 장애인에게\n이익이 되는 방향으로 업무를 처리하여야 한다.\n② 장애인권익옹호기관은 장애인의 권리보장과 옹호를 위하여 공정하\n고 독립적으로 업무를 수행하여야 하며, 장애인에 대한 복지, 권리옹\n호 등을 수행하는 개인이나 단체로부터 중립성 및 독립성을 견지하여\n\n야 한다.\n③ 국가와 지방자치단체는 장애인권익옹호기관의 업무수행에 관하여\n감독권한을 넘어서는 지시나 간섭을 할 수 없다.\n④ 장애인권익옹호기관은 장애인 권리보장과 옹호를 위하여 국가 및\n지방자치단체, 그 밖의 단체(이하 이 조에서 “관계기관등”이라 한다)\n에 정책과 관행의 개선 또는 시정을 건의하거나 의견을 표명할 수 있\n다. 이 경우 시정 건의 등을 받은 관계기관등의 장은 그 건의사항을 존\n중하고 이행하기 위하여 노력하여야 한다.\n⑤ 장애인권익옹호기관에 종사하였거나 종사하는 사람은 그 직무상\n알게 된 비밀을 누설하여서는 아니 된다.\n제61조(응급조치의무 등) ① 제55조에 따라 장애인 권리침해 행위를 신\n고 접수한 장애인권익옹호기관의 직원이나 사법경찰관리는 지체 없이\n장애인 권리침해 현장에 출동하여야 한다. 이 경우 장애인권익옹호기\n관의 장이나 수사기관의 장은 서로 동행하여 줄 것을 요청할 수 있으\n며, 그 요청을 받은 장애인권익옹호기관의 장이나 수사기관의 장은 정\n당한 사유가 없으면 소속 직원이나 사법경찰관리가 현장에 동행하도\n록 하여야 한다.\n② 제1항에 따라 장애인 권리침해 현장에 출동한 자는 권리침해를 받\n은 장애인을 권리침해행위자로부터 분리하거나 치료가 필요하다고 인\n정할 때에는 즉시 피해장애인을 다음 각 호의 어느 하나에 해당하는\n기관 또는 시설에 인도하여야 한다. 이 경우 해당 기관 또는 시설의 장\n\n\n\n은 정당한 사유 없이 이를 거부하여서는 아니 된다.\n1. 장애인권익옹호기관\n2. 제63조에 따른 피해장애인 쉼터 및 피해장애아동 쉼터\n3. 의료기관\n4. 「발달장애인 권리보장 및 지원에 관한 법률」 제17조에 따른 위기\n발달장애인쉼터\n5. 그 밖에 권리침해를 받은 장애인을 보호할 수 있는 시설로서 대통\n령령으로 정하는 시설\n③ 제1항에 따라 장애인 권리침해 현장에 출동한 자는 권리침해를 받\n은 장애인을 보호하기 위하여 신고된 현장에 출입하여 관계인에 대하\n여 조사를 하거나 질문을 할 수 있다. 이 경우 장애인권익옹호기관의\n직원은 학대받은 장애인의 보호를 위한 범위에서만 조사 또는 질문을\n할 수 있다.\n④ 제3항에 따라 출입, 조사 또는 질문을 하는 자는 그 권한을 표시하\n는 증표를 지니고 이를 관계인에게 보여주어야 한다.\n⑤ 제3항에 따라 조사 또는 질문을 하는 자는 권리침해를 받은 장애인\nㆍ신고자ㆍ목격자 등이 자유롭게 진술할 수 있도록 장애인권리침해행\n위자로부터 분리된 곳에서 조사하는 등 필요한 조치를 하여야 한다.\n⑥ 누구든지 장애인권리 침해 현장에 출동한 자에 대하여 현장조사를\n거부하거나 업무를 방해하여서는 아니 된다.\n⑦ 제1항에 따라 장애인 권리침해 현장에 출동한 장애인권익옹호기관\n\n의 직원이나 사법경찰관리는 피해자가 학대피해 아동인 경우 지체 없\n이 「아동복지법」 제22조제4항에 따른 아동학대전담공무원에게 통지\n하여야 한다. 이 경우 「아동학대범죄의 처벌 등에 관한 특례법」 제1\n1조부터 제15조까지를 준용한다.\n제62조(법원의 조치) ① 법원은 검사, 피해장애인과 그 법정대리인, 장애\n인권익옹호기관의 장의 청구에 따라 결정으로 피해장애인의 보호를\n위하여 다음 각 호의 조치를 할 수 있다.\n1. 권리침해행위자를 피해장애인의 주거지 또는 점유하는 방실(房室)\n로부터의 퇴거 등 격리\n2. 권리침해행위자가 피해장애인 또는 가정구성원에게 접근하는 행위\n의 제한\n3. 권리침해행위자가 피해장애인 또는 가정구성원에게 「전기통신기\n본법」 제2조제1호의 전기통신을 이용하여 접근하는 행위의 제한\n4. 친권자인 권리침해행위자의 피해장애인에 대한 친권 행사의 제한\n또는 정지\n5. 후견인인 권리침해행위자의 피해장애인에 대한 후견인 권한의 제한\n또는 정지\n6. 친권자 또는 후견인의 의사표시를 갈음하는 결정\n7. 권리침해행위자에 대한 「보호관찰 등에 관한 법률」에 따른 사회\n봉사ㆍ수강명령\n8. 권리침해행위자에 대한 「보호관찰 등에 관한 법률」에 따른 보호\n\n\n\n관찰\n9. 권리침해행위자를 법무부장관 소속으로 설치한 감호위탁시설 또는\n법무부장관이 정하는 보호시설에의 감호위탁\n10. 권리침해행위자에 대한 의료기관에의 치료위탁\n11. 권리침해행위자에 대한 장애인권익옹호기관, 상담소 등에의 상담\n위탁\n12. 권리침해행위자에 대한 손해배상명령\n13. 피해장애인을 장애인 거주시설로의 보호위탁\n14. 피해장애인을 「장애인복지법」 제59조제1항제2호에 따른 자립생\n활주택으로의 거주위탁\n15. 피해장애인을 의료기관으로의 치료위탁\n16. 피해장애인을 연고자 등에게 가정위탁\n17. 그 밖에 피해장애인의 보호를 위하여 대통령령으로 정하는 조치\n② 제1항 각 호의 조치는 병과할 수 있다.\n③ 제1항제13호에 따른 조치는 피해장애인의 자립이 어려운 경우에\n한하여 한시적으로만 할 수 있다.\n④ 판사가 제1항 각 호의 조치를 하는 경우 피해장애인, 그 법정대리\n인 또는 장애인권익옹호기관의 장은 관할 법원에 대하여 필요한 의견\n을 진술할 수 있다.\n⑤ 법원은 제1항의 조치에 대한 결정이 날 때까지 피해장애인의 긴급\n한 보호를 위하여 제1항 각 호 중 필요한 조치를 임시로 할 수 있다.\n\n제63조(피해장애인 쉼터) ① 시ㆍ도지사 및 시장ㆍ군수ㆍ구청장은 권리\n침해를 당한 피해장애인을 일시적으로 보호하고 정상적으로 가정 또\n는 사회로 복귀할 수 있도록 피해아동과 성인을 위한 장애인쉼터(이하\n“장애인쉼터”라 한다)를 각 시ㆍ군ㆍ구에 1개소 이상 설치ㆍ운영하여\n야 한다. 다만, 시ㆍ도지사는 관할 구역의 장애인 수 및 지리적 요건을\n고려하여 조례로 정하는 바에 따라 둘 이상의 시ㆍ군ㆍ구를 통합하여\n하나의 장애인쉼터를 설치ㆍ운영할 수 있다.\n② 장애인쉼터는 다음 각 호의 업무를 수행한다.\n1. 피해장애인의 긴급보호\n2. 피해장애인의 신체적ㆍ심리적ㆍ정신적 회복과 재활\n3. 피해장애인의 가정 또는 사회복귀를 위한 상담\n4. 피해장애인의 자립을 위한 프로그램 지원\n5. 그 밖에 피해장애인의 보호과 자립을 지원하는 업무\n③ 장애인쉼터의 보호기간은 긴급보호를 위한 일시적 기간으로 제한\n되며, 장애인쉼터는 피해장애인의 지역사회 통합 및 자립을 위하여 노\n력하여야 한다.\n④ 장애인쉼터에는 필요한 경우 피해장애인의 배우자, 그 밖의 가족을\n함께 생활하도록 할 수 있다.\n⑤ 장애인쉼터는 피해장애인의 보호와 사회복귀를 위하여 지역 내 장\n애인 지원 기관과 유기적으로 협력하여야 한다.\n⑥ 시ㆍ도지사 및 시장ㆍ군수ㆍ구청장은 비영리법인 및 비영리민간단\n\n\n\n체 등에 장애인쉼터의 운영을 위탁할 수 있다.\n⑦ 그 밖에 장애인쉼터의 설치기준과 운영, 이용기간, 위탁 등 필요한\n사항은 보건복지부령으로 정한다.\n제64조(장애인에 대한 조사 및 심리) ① 형사ㆍ사법기관 및 장애인권익\n옹호기관은 장애인을 조사하거나 심리할 때에는 장애의 유형, 연령,\n상태에 맞는 정당한 편의를 제공하여야 하며, 장애인의 심리적ㆍ신체\n적 상태를 이해하고 고려하여야 한다.\n② 형사ㆍ사법기관 및 장애인권익옹호기관의 모든 조사 및 심리 과정\n에서 최대한 장애인의 의사가 확인되고 반영되어야 한다.\n③ 장애인을 조사, 심리할 경우 권리침해행위자 및 현장과 분리하여\n안전한 장소에서 보호와 치료를 병행하면서 조사할 수 있다.\n④ 장애인을 조사, 심리할 경우 진술 및 권리옹호를 위한 보조인을 선\n임할 수 있다. 장애인의 법정대리인, 배우자, 직계 친족, 형제자매, 장\n애인권익옹호기관의 장과 상담원은 장애인의 보조인이 될 수 있다.\n⑤ 장애인을 조사, 심리할 경우 장애인과 신뢰관계에 있는 사람의 동\n석을 허가할 수 있다.\n⑥ 장애인을 조사, 심리할 경우 장애의 유형에 맞는 의사소통 및 조사\n방법을 사용하여야 하며, 필요한 경우 전문가를 동석하도록 하여야 한\n다.\n제65조(피해장애인 사후 지원 등) ① 장애인권익옹호기관의 장은 장애인\n학대가 종료된 후에도 가정방문, 시설방문, 전화상담 등을 통하여 권\n\n리침해의 재발 여부를 확인하여야 한다.\n② 국가와 지방자치단체는 자립을 희망하거나 자립이 필요한 피해장\n애인을 위하여 피해장애인 및 그 가족의 신청 또는 직권으로 다음 각\n호에 해당하는 조치를 취하여야 한다.\n1. 사후지원체계 구축 및 운영\n2. 자립을 위한 초기 정착 지원 및 비용 지급\n3. 자립을 위한 생활ㆍ소득ㆍ교육ㆍ취업ㆍ활동지원서비스 등의 지원\n4. 자립에 필요한 자산의 형성 지원\n5. 자립에 필요한 주거 제공\n6. 관련 법률에 따라 장애인의 자립을 지원하는 각종 서비스 및 조치\n7. 그 밖에 자립지원에 필요하다고 대통령령으로 정하는 사항\n③ 장애인권익옹호기관 및 장애인쉼터의 장은 피해장애인을 위하여\n국가와 지방자치단체에 제2항에 따른 자립을 위한 조치를 신청할 수\n있고, 신청을 받은 행정청은 그 처리결과를 장애인권익옹호기관의 장\n에게 통보하여야 한다.\n④ 장애인권익옹호기관 및 장애인쉼터의 장은 「장애인복지법」 제41\n조에 따른 지역장애인지역사회통합지원센터의 장에게 지역사회 거주\n전환 및 자립생활 지원계획의 수립을 요청할 수 있다.\n⑤ 제2항부터 제4항까지의 규정에 따른 사후 지원의 내용, 절차, 방법\n등 필요한 사항은 대통령령으로 정한다.\n제66조(장애인 권리침해정보시스템) ① 보건복지부장관은 장애인 권리\n\n\n\n침해 관련 정보를 공유하고 장애인 권리침해를 예방하기 위하여 대통\n령령으로 정하는 바에 따라 장애인 권리침해정보시스템을 구축ㆍ운영\n하여야 한다.\n② 보건복지부장관은 피해장애인, 그 가족 및 권리침해행위자에 관한\n정보와 장애인 권리침해 예방사업에 관한 정보를 제1항에 따른 장애\n인 권리침해정보시스템에 입력ㆍ관리하여야 한다. 이 경우 보건복지\n부장관은 관계 국가기관의 장, 시ㆍ도지사, 시장ㆍ군수ㆍ구청장, 「장\n애인복지법」 제41조에 따른 중앙장애인지역사회통합지원센터 및 지\n역장애인지역사회통합지원센터와 장애인권익옹호기관 등에 필요한\n자료를 요청할 수 있다.\n③ 보건복지부장관은 제1항에 따른 장애인 권리침해정보시스템의 운\n영을 중앙장애인권익옹호기관에 위탁할 수 있다.\n④ 제1항에 따른 장애인 권리침해정보시스템 구축 및 운영, 위탁 등에\n관하여 필요한 사항은 대통령령으로 정한다.\n제67조(권리침해 실태의 보고 등) ① 중앙장애인권익옹호기관은 장애인\n에 대한 권리침해와 관련한 실태 보고서를 매년 제45조에 따른 장애인\n정책위원회에 제출하여야 한다.\n② 지역장애인권익옹호기관은 관할 지역 내의 장애인시설 및 장애인\n현황을 조사하고, 상담 및 교육 현황 등 권리옹호, 차별금지 및 인권보\n장과 관련한 자료를 파악ㆍ수집하여 보존하여야 한다.\n③ 지역장애인권익옹호기관의 장은 관할 지역 내의 대통령령으로 정\n\n하는 장애인시설 및 교육시설에 대하여 장애인 권리침해 예방교육 등\n업무 및 시설 운영에 관한 사항을 보고하게 하거나 관련 자료를 제출\n하게 할 수 있다.\n④ 지역장애인권익옹호기관은 연간 현황자료를 중앙장애인권익옹호\n기관에 보고하여야 한다.\n제68조(장애인권리침해행위자에 대한 조치 등) ① 장애인권익옹호기관\n의 장은 권리침해가 종료된 후에도 피해장애인의 안전 확보, 장애인학\n대의 재발 방지, 건전한 가정기능의 유지 등을 위하여 피해장애인, 피\n해장애인의 보호자(친권자, 「민법」에 따른 후견인, 장애인을 보호ㆍ\n양육ㆍ교육하거나 그러한 의무가 있는 사람 또는 업무ㆍ고용 등의 관\n계로 사실상 장애인을 보호ㆍ감독하는 사람을 말한다. 이하 이 조에서\n같다)ㆍ가족 및 장애인권리침해행위자에게 상담, 교육 및 의료적ㆍ심\n리적 치료 등의 지원을 하여야 한다.\n② 장애인권익옹호기관의 장은 제1항에 따른 지원을 하기 위하여 관\n계 기관ㆍ법인ㆍ단체ㆍ시설에 협조를 요청할 수 있다.\n③ 장애인권익옹호기관의 장은 제1항에 따른 지원을 할 때에는 피해\n장애인의 이익을 최우선으로 고려하여야 한다.\n④ 피해장애인의 보호자ㆍ가족 및 장애인권리침해행위자는 제1항에\n따른 장애인권익옹호기관의 지원에 참여하여야 하고, 제1항에 따른 장\n애인권익옹호기관의 업무 수행을 정당한 사유 없이 거부하거나 방해\n하여서는 아니 된다.\n\n\n\n제69조(장애인 권리침해 예방 의무교육) ① 다음 각 호의 어느 하나에\n해당하는 사람은 제59조에 따른 장애인권익옹호기관이 실시하는 장애\n인 권리침해 예방교육을 이수하여야 한다.\n1. 「영유아보육법」, 「유아교육법」 및 「초ㆍ중등교육법」에 따른\n교육기관의 장, 보육교사 및 교사\n2. 제55조제2항에 따른 신고의무자\n3. 「장애인 건강권 및 의료접근성 보장에 관한 법률」 제14조에 따른\n교육 대상자\n4. 그 밖에 보건복지부장관이 정하는 자\n② 제1항에 따른 교육의 연간 실시횟수, 방법 및 교육 대상자의 구체\n적인 범위 등에 관하여는 보건복지부령으로 정한다.\n제70조(장애인권리침해의 예방과 방지 의무) 국가와 지방자치단체는 장\n애인권리침해의 예방과 방지를 위하여 다음 각 호의 조치를 취하여야\n한다.\n1. 장애인권리침해대의 예방과 방지를 위한 각종 정책의 수립 및 시행\n2. 장애인권리침해의 예방과 방지를 위한 연구ㆍ교육ㆍ홍보와 실태 조\n사\n3. 장애인권리침해에 관한 신고체계의 구축ㆍ운영\n4. 장애인권리침해로 인하여 피해를 입은 장애인(이하 “피해장애인”이\n라 한다)의 보호 및 치료와 피해장애인의 가정에 대한 지원\n5. 장애인권리침해 예방 관계 기관ㆍ법인ㆍ단체ㆍ시설 등에 대한 지원\n\n6. 그 밖에 대통령령으로 정하는 장애인권리침해의 예방과 방지를 위\n한 사항\n제71조(중지명령) 보건복지부장관, 특별시장ㆍ광역시장ㆍ특별자치시장\nㆍ도지사ㆍ특별자치도지사 또는 시장ㆍ군수ㆍ구청장은 제54조에 해\n당하는 금지행위를 한 자에 대하여 해당 행위의 중지를 명할 수 있다.\n제72조(장애인관련기관에의 취업제한 등) ① 법원은 장애인학대관련범\n죄나 성범죄(「성폭력범죄의 처벌 등에 관한 특례법」 제2조제1항에\n따른 성폭력범죄 또는 「아동ㆍ청소년의 성보호에 관한 법률」 제2조\n에 따른 아동ㆍ청소년대상 성범죄를 말한다. 이하 같다)로 형 또는 치\n료감호를 선고하는 경우에는 판결(약식명령을 포함한다. 이하 같다)로\n그 형 또는 치료감호의 전부 또는 일부의 집행을 종료하거나 집행이\n유예ㆍ면제된 날(벌금형을 선고받은 경우에는 그 형이 확정된 날을 말\n한다)부터 일정기간(이하 “취업제한기간”이라 한다) 동안 다음 각 호\n에 따른 시설 또는 기관(이하 “장애인관련기관”이라 한다)을 운영하거\n나 장애인관련기관에 취업 또는 사실상 노무를 제공할 수 없도록 하는\n명령(이하 “취업제한명령”이라 한다)을 장애인학대관련범죄나 성범죄\n(이하 “장애인학대관련범죄등”이라 한다) 사건의 판결과 동시에 선고\n(약식명령의 경우에는 고지를 말한다)하여야 한다. 다만, 재범의 위험\n성이 현저히 낮은 경우, 그 밖에 취업을 제한하여서는 아니 되는 특별\n한 사정이 있다고 판단하는 경우에는 그러하지 아니한다.\n1. 제59조의 장애인권익옹호기관\n\n\n\n2. 「장애인복지법」 제57조의 장애인서비스 제공기관\n3. 「노인복지법」 제31조의 노인복지시설\n4. 「노인장기요양보험법」 제31조에 따른 장기요양기관\n5. 「발달장애인 권리보장 및 지원에 관한 법률」 제33조의 발달장애\n인지원센터\n6. 「장애아동 복지지원법」 제21조에 따른 발달재활서비스 제공기관\n7. 「아동복지법」 제37조에 따른 취약계층 아동 통합서비스 수행기관\n및 같은 법 제52조의 아동복지시설\n8. 「의료법」 제3조의 의료기관(같은 법 제2조의 의료인, 같은 법 제8\n0조의 간호조무사 및 「의료기사 등에 관한 법률」 제2조의 의료기\n사로 한정한다)\n9. 「장애아동 복지지원법」 제32조의 장애영유아를 위한 어린이집\n10. 「정신건강증진 및 정신질환자 복지서비스 지원에 관한 법률」 제\n3조제3호의 정신건강복지센터 및 같은 조 제4호의 정신건강증진시\n설\n11. 「장애인 등에 대한 특수교육법」 제2조제10호의 특수교육기관 및\n같은 법 제11조의 특수교육지원센터\n② 취업제한기간은 10년을 초과하지 못한다.\n③ 법원은 제1항에 따라 취업제한명령을 선고하려는 경우에는 정신건\n강의학과 의사, 심리학자, 사회복지학자, 장애인학대 관련 전문가, 성\n범죄 관련 전문가, 장애인단체가 추천하는 장애인 전문가, 그 밖의 관\n\n련 전문가로부터 취업제한명령 대상자의 재범 위험성 등에 관한 의견\n을 들을 수 있다.\n④ 장애인관련기관의 설치 신고ㆍ허가 등을 관할하는 행정기관의 장\n(이하 “관할행정기관장”이라 한다)은 장애인관련기관을 운영하려는\n자에 대하여 본인의 동의를 받아 관계 기관의 장에게 장애인학대관련\n범죄등의 경력 조회를 요청하여야 한다. 다만, 장애인관련기관을 운영\n하려는 자가 장애인학대관련범죄등 경력 조회 회신서를 관할행정기관\n장에게 직접 제출한 경우에는 장애인학대관련범죄등의 경력 조회를\n한 것으로 본다.\n⑤ 장애인관련기관 운영자는 그 시설에 취업 중이거나 사실상 노무를\n제공 중인 사람 또는 취업하려 하거나 사실상 노무를 제공하려는 사람\n(이하 “취업자등”이라 한다)에 대하여 장애인학대관련범죄등의 경력\n을 확인하여야 하며, 이 경우 본인의 동의를 받아 관계 기관의 장에게\n장애인학대관련범죄등의 경력 조회를 요청하여야 한다. 다만, 취업자\n등이 장애인학대관련범죄등 경력 조회 회신서를 장애인관련기관 운영\n자에게 직접 제출한 경우에는 장애인학대관련범죄등의 경력 조회를\n한 것으로 본다.\n⑥ 관할행정기관장은 장애인학대관련범죄등으로 취업제한명령을 선\n고받은 사람이 장애인관련기관을 운영하거나 장애인관련기관에 취업\n또는 사실상 노무를 제공하고 있는지를 직접 또는 관계 기관 조회 등\n의 방법으로 연 1회 이상 확인ㆍ점검하여야 한다.\n\n\n\n⑦ 관할행정기관장은 제6항에 따른 확인ㆍ점검을 위하여 필요한 경우\n에는 장애인관련기관 운영자에게 관련 자료의 제출을 요구할 수 있다.\n⑧ 보건복지부장관은 관할행정기관장에게 제6항에 따른 확인ㆍ점검\n결과를 제출하도록 요구할 수 있다.\n⑨ 관할행정기관장은 취업제한명령을 위반하여 장애인관련기관을 운\n영 중인 장애인관련기관 운영자에게 운영 중인 장애인관련기관의 폐\n쇄를 요구하여야 한다.\n⑩ 관할행정기관장은 취업제한명령을 위반하여 취업하거나 사실상 노\n무를 제공하는 사람이 있으면 해당 장애인관련기관 운영자에게 그의\n해임을 요구하여야 한다.\n⑪ 관할행정기관장은 장애인관련기관 운영자가 정당한 사유 없이 제9\n항에 따른 폐쇄요구를 거부하거나 3개월 이내에 요구사항을 이행하지\n아니하는 경우에는 대통령령으로 정하는 바에 따라 해당 장애인관련\n기관을 폐쇄하거나 관계 행정기관의 장에게 이를 요구할 수 있다.\n⑫ 제4항부터 제6항까지의 규정에 따라 장애인학대관련범죄등의 경력\n조회를 요청받은 관계 기관의 장은 장애인학대관련범죄등 경력 조회\n회신서를 발급하여야 한다.\n⑬ 제4항부터 제6항까지의 규정에 따른 장애인학대관련범죄등 경력\n조회의 요청 절차ㆍ범위 등에 관하여 필요한 사항은 대통령령으로 정\n한다.\n제73조(장애인권익옹호기관의 성과평가 등) ① 보건복지부장관은 장애\n\n인권익옹호기관의 업무 실적에 대하여 3년마다 성과평가를 실시하여\n야 한다.\n② 성과평가 및 평가결과의 활용 등에 필요한 사항은 대통령령으로 정\n한다.\n제74조(장애인권리침해 등의 통보) ① 사법경찰관리는 장애인 사망 및\n상해 사건, 가정폭력 사건 등에 관한 직무를 수행하는 경우 장애인권\n리침해가 있었다고 의심할 만한 사유가 있는 때에는 장애인권익옹호\n기관에 그 사실을 통보하여야 한다.\n② 제1항의 통보를 받은 장애인권익옹호기관은 피해장애인 보호조치\n등 필요한 조치를 하여야 한다.\n제75조(장애인권리침해 예방의 날) ① 범국민적으로 장애인권리침해의\n예방과 방지에 관한 관심을 높이기 위하여 매년 6월 22일을 장애인권\n리침해 예방의 날로 지정하고, 장애인권리침해 예방의 날이 포함된 1\n주일을 장애인권리침해 예방주간으로 한다.\n② 국가와 지방자치단체는 장애인권리침해 예방의 날의 취지에 맞는\n행사와 홍보를 실시하도록 노력하여야 한다.\n제5장 보칙\n제76조(새로운 제도의 개발) ① 국가와 지방자치단체는 장애인 권리 증\n진에 기여할 수 있는 새로운 제도를 적극적으로 개발하고 육성하여야\n\n\n\n한다.\n② 국가와 지방자치단체는 새로운 제도를 시행하기 위하여 필요한 경\n우 시범사업을 실시할 수 있다.\n③ 제2항에 따른 시범사업을 실시한 경우에는 그 결과를 평가하여 새\n로 시행될 장애인 권리보장 등에 관한 제도에 반영하여야 한다.\n제77조(단체의 보호ㆍ육성) ① 국가와 지방자치단체는 장애인의 권리를\n증진하고 자립을 지원하기 위하여 장애인단체를 보호ㆍ육성하도록 노\n력하여야 한다.\n② 국가와 지방자치단체는 예산의 범위 안에서 제1항에 따른 단체의\n사업ㆍ활동 또는 운영이나 그 시설에 필요한 경비의 전부 또는 일부를\n보조할 수 있다.\n제78조(장애인단체협의회) ① 장애인단체의 활동을 지원하고 장애인의\n권익을 증진하기 위하여 장애인단체협의회(이하 “협의회”라 한다)를\n설립할 수 있다.\n② 협의회는 「공익법인의 설립ㆍ운영에 관한 법률」에 따른 사단법\n인으로 한다.\n③ 협의회의 조직과 운영 등에 관하여 필요한 사항은 정관으로 정한\n다.\n제79조(권한위임) ① 이 법에 따른 보건복지부장관 및 특별시장ㆍ광역시\n장ㆍ특별자치시장ㆍ도지사ㆍ특별자치도지사(이하 이 조에서 “시ㆍ도\n지사”라 한다)의 권한은 대통령령으로 정하는 바에 따라 국립재활원\n\n장, 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장에게 그 일부를 위임할 수 있\n다.\n② 이 법에 따른 보건복지부장관 및 시ㆍ도지사의 업무는 대통령령으\n로 정하는 바에 따라 장애인 관련 단체 또는 법인에 그 일부를 위탁할\n수 있다.\n제80조(비밀 누설 금지) 보건복지부 및 특별시ㆍ광역시ㆍ특별자치시ㆍ\n도ㆍ특별자치도ㆍ시ㆍ군ㆍ구 소속 공무원과 소속 공무원이었던 사람\n은 업무 수행 중 알게 된 정보 또는 비밀 등을 이 법에서 정한 목적\n외에 다른 용도로 사용하거나 다른 사람 또는 기관에 제공ㆍ누설하여\n서는 아니 된다.\n제81조(벌칙 적용에서 공무원 의제) ① 「공공기관의 운영에 관한 법\n률」제53조에 따라 보장원의 임직원은 「형법」 제129조부터 제132조\n까지의 규정을 적용할 때에는 공무원으로 본다.\n② 제79조제2항에 따라 위탁한 업무에 종사하는 장애인 관련 단체 또\n는 법인의 임직원은 「형법」 제129조부터 제132조까지의 규정에 따\n른 벌칙을 적용할 때에는 공무원으로 본다.\n제6장 벌칙\n제82조(벌칙) ① 제54조제1호의 행위를 한 사람은 10년 이하의 징역 또\n는 1억원 이하의 벌금에 처한다.\n\n\n\n② 다음 각 호의 어느 하나에 해당하는 사람은 7년 이하의 징역 또는\n7천만원 이하의 벌금에 처한다.\n1. 제54조제2호(상해에 한정한다)의 행위를 한 사람\n2. 제54조제3호의 행위를 한 사람\n③ 다음 각 호의 어느 하나에 해당하는 사람은 5년 이하의 징역 또\n는 5천만원 이하의 벌금에 처한다.\n1. 제54조제2호(폭행에 한정한다) 및 제4호부터 제7호까지에 해당하\n는 행위를 한 사람\n2. 제61조제2항 각 호 외의 부분 전단, 같은 조 제3항 또는 제5항에\n따른 업무를 수행 중인 장애인권익옹호기관의 직원에 대하여 폭행\n또는 협박하거나 위계 또는 위력으로써 그 업무를 방해한 사람\n④ 다음 각 호의 어느 하나에 해당하는 사람은 3년 이하의 징역 또\n는 3천만원 이하의 벌금에 처한다.\n1. 제54조제8호에 해당하는 행위를 한 사람\n2. 제57조에 따라 준용되는 「특정범죄신고자 등 보호법」 제8조를\n위반하여 신고자의 인적사항 또는 신고자임을 미루어 알 수 있는\n사실을 다른 사람에게 알려주거나 공개 또는 보도한 사람\n3. 제80조를 위반하여 업무 수행 중 알게 된 정보 또는 비밀 등을\n이 법에서 정한 목적 외에 다른 용도로 사용하거나 다른 사람 또\n는 기관에 제공 또는 누설한 사람\n⑤ 제54조제9호 및 제10호의 행위를 한 사람은 1년 이하의 징역 또\n\n는 1천만원 이하의 벌금에 처한다.\n제83조(벌칙) ① 제56조제1호에 해당하는 불이익조치를 한 자는 2년\n이하의 징역 또는 2천만원 이하의 벌금에 처한다.\n② 제56조제2호부터 제7호까지의 어느 하나에 해당하는 불이익조치\n를 한 자는 1년 이하의 징역 또는 1천만원 이하의 벌금에 처한다.\n제84조(가중처벌) ① 상습적으로 장애인학대관련범죄를 범한 자는 그\n죄에서 정한 형의 2분의 1까지 가중한다.\n② 제55조제2항에 따른 신고의무자가 자기의 보호ㆍ감독 또는 진료\n를 받는 장애인을 대상으로 장애인학대관련범죄를 범한 때에는 그\n죄에서 정한 형의 2분의 1까지 가중한다.\n제85조(「형법」 적용의 일부 배제) 제3조제5호카목 및 타목에 따른\n장애인학대관련범죄에 대해서는 「형법」 제354조 및 제361조에 따\n라 준용되는 같은 법 제328조를 적용하지 아니한다.\n제86조(양벌규정) 법인의 대표자나 법인 또는 개인의 대리인, 사용인,\n그 밖의 종업원이 그 법인 또는 개인의 업무에 관하여 제82조 또는\n제83조의 어느 하나에 해당하는 위반행위를 하면 그 행위자를 벌하\n는 외에 그 법인 또는 개인에게도 해당 조문의 벌금형을 과(科)한\n다. 다만, 법인 또는 개인이 그 위반행위를 방지하기 위하여 해당\n업무에 관하여 상당한 주의와 감독을 게을리하지 아니한 경우에는\n그러하지 아니하다.\n제87조(과태료) ① 다음 각 호의 어느 하나에 해당하는 자에게는 1천\n\n\n\n만원 이하의 과태료를 부과한다.\n1. 제72조제10항에 따른 해임요구를 정당한 사유 없이 거부하거나 1\n개월 이내에 이행하지 아니한 자\n2. 제61조제2항 후단을 위반하여 정당한 사유 없이 학대받은 장애인\n의 인수를 거부한 자\n② 장애인관련기관의 운영자가 제72조제5항을 위반하여 취업자등에\n대하여 장애인학대관련범죄등 경력을 확인하지 아니한 경우에는 50\n0만원 이하의 과태료를 부과한다.\n③ 다음 각 호의 어느 하나에 해당하는 자에게는 300만원 이하의\n과태료를 부과한다.\n1. 제55조제2항을 위반하여 직무상 장애인학대 및 장애인 대상 성범\n죄의 발생사실을 알고도 장애인권익옹호기관 또는 수사기관에 신\n고하지 아니한 사람.\n2. 제61조제6항을 위반하여 현장조사를 거부ㆍ기피하거나 업무를 방\n해한 자\n3. 제68조제4항을 위반하여 장애인권익옹호기관의 업무 수행을 정당\n한 사유 없이 거부하거나 방해한 자\n④ 제1항부터 제3항까지의 과태료는 대통령령으로 정하는 바에 따\n라 특별자치시장ㆍ특별자치도지사 또는 시장ㆍ군수ㆍ구청장이 부과\nㆍ징수한다."
  }
}