{
  "title": "2203505_산림재난방지에_관한_법률안",
  "bill_number": "3505",
  "proposal_date": "2024. 9. 2.",
  "submission_date": "",
  "is_alternative": false,
  "alternative_bill_numbers": [],
  "has_comparison_table": false,
  "comparison_table": "",
  "full_text": "산림재난방지에 관한 법률안\n(이병진의원 대표발의)\n발의연월일 : 2024. 9. 2.\n의 안\n3505\n번 호 발 의 자 : 이병진ㆍ서미화ㆍ이원택\n황운하ㆍ안규백ㆍ문대림\n서삼석ㆍ김영배ㆍ송옥주\n임미애 의원(10인)\n제안이유\n최근 봄철 고온건조, 여름철 집중호우 등 기후위기에 따른 기상이변\n과 산림이용 등으로 산불ㆍ산사태ㆍ산림병해충과 같은 산림재난이 일\n상화ㆍ대형화되어 국민의 소중한 생명과 재산을 위협하고 있으며, 국\n가의 산림자원 또한 파괴되고 있음.\n현재, 산림재난에 관한 사항은 「산림보호법」에서 규정하고 있으\n나, 산림보호구역ㆍ보호수ㆍ나무의사 등 일반적인 산림보호에 관한 사\n항과 혼재되어 규정하고 있어 내용이 복잡ㆍ방대하고 산림재난방지에\n관한 사항들의 구체화가 부족하며, 법의 목적이 이원화(산림ㆍ나무의\n유지ㆍ보호, 국민의 생명ㆍ재산 보호) 되고 있어 분법이 필요한 상황\n임.\n이에, 산림재난방지 및 피해지 복구ㆍ복원에 관한 사항을 「산림보\n호법」에서 분법하여 국민의 생명ㆍ신체와 재산의 보호를 최우선의\n\n\n\n목적으로 하고, 예방ㆍ대비ㆍ대응ㆍ복구ㆍ복원 등 재난관리단계별로\n내용을 구체화 하고자 「산림재난방지에 관한 법률」을 제정하려는\n것임.\n주요내용\n가. 이 법은 산림재난으로부터 국민의 생명ㆍ신체 및 재산을 보호하\n고, 산림자원을 보전하기 위하여 산림재난의 예방ㆍ대응과 산림재\n난피해지의 복구ㆍ복원에 관한 사항을 규정함(안 제1조).\n나. 체계적인 산림재난방지를 위한 산림재난방지 기본계획 및 시행계\n획 수립ㆍ시행에 관한 사항을 규정함(안 제7조 및 제8조).\n다. 전국의 산림재난 위험도를 평가하여 피해 예측 및 예방사업의 우\n선순위 선정 등 활용에 관한 사항을 규정함(안 제9조).\n라. 산림 및 산림과 잇닿은 지역의 피해 예방을 위하여 해당 지역의\n건축 등의 허가ㆍ협의 및 사용승인 권한이 있는 행정기관이 건축허\n가 등을 할때 산림재난방지기관과의 협의에 관한 사항을 규정함(안\n제10조).\n마. 산림재난방지 기본계획 및 시행계획의 체계적인 추진과 산림재난\n의 신속한 대응 등을 위한 산림재난방지대책본부 설치ㆍ운영에 관\n한 사항을 규정함(안 제11조).\n바. 산림재난 위험예측 등을 위한 산림재난정보시스템 구축ㆍ운영과\n산림재난정보의 수집ㆍ전파 및 상황관리 등을 위한 중앙산림재난상\n\n황실 설치ㆍ운영에 관한 사항을 규정함(안 제12조 및 제13조).\n사. 임업인, 지역주민 등을 활용하여 신속한 대피지원을 하기 위한 산\n림재난자율감시단 설치ㆍ운영에 관한 사항을 규정함(안 제14조).\n아. 산불 예방을 위한 행위 제한, 산불 경보 발령 및 조치, 대피명령요\n청, 산불피해지 조사ㆍ복구 등 산불 예방, 대응 및 조사ㆍ복구에 관\n한 사항을 규정함(안 제15조부터 제29조까지).\n자. 산사태조심기간 설정, 산사태취약지역 지정ㆍ관리, 산사태예측정보\n의 제공, 산사태 피해지 조사ㆍ복구 등 산사태 예방, 대응 및 조사\nㆍ복구에 관한 사항 규정함(안 제30조부터 제43조까지).\n차. 산림병해충 예찰, 방제명령, 특별방제구역 지정ㆍ해제, 방제효과조\n사 등 산림병해충 예방, 대응 및 조사에 관한 사항을 규정함(안 제\n44조부터 제54조까지).\n카. 산림재난방지 기반시설 설치, 산악기상관측망 구축ㆍ운영, 산림항\n공기 운용, 산림재난방지 교육, 연구개발 사업 및 국제협력, 산림재\n난방지 전문기관의 지정, 산림재난방지산업 육성 등 산림재난방지\n기반조성에 관한 사항을 규정함(안 제55조부터 제61조까지).\n타. 산림재난방지를 위한 연구ㆍ조사, 교육ㆍ홍보 및 기술ㆍ정보의 국\n제교류 등의 업무를 수행하도록 한국산림재난안전공단을 설립하고,\n공단의 정관, 임직원, 임원의 결격사유, 사업, 공단의 운영비 및 예\n산ㆍ결산 등에 관한 사항을 규정함(안 제62조부터 제70조까지).\n파. 산림재난방지 중 발생하는 사상자에 대한 보상, 산주의 산림재난\n\n\n\n보험 가입, 산림재난방지에 기여한 사람에 대한 포상, 타인의 토지\n에 대한 출입, 영상정보처리기기의 설치ㆍ운영, 권리ㆍ의무 승계,\n권한의 위임ㆍ위탁, 적극행정 면책 및 벌칙 적용에서 공무원 의제\n등에 관한 사항을 규정함(안 제71조부터 제80조까지).\n하. 타인 소유의 산림에 불을 지른 자에 대한 처벌 등 이 법 위반자에\n대한 벌칙 및 과태료 처분에 관한 사항을 규정함(안 제81조 및 제\n82조).\n\n법률 제 호\n산림재난방지에 관한 법률안\n제1장 총칙\n제1조(목적) 이 법은 산림재난으로부터 국민의 생명ㆍ신체 및 재산을\n보호하고, 산림자원을 보전하기 위하여 산림재난의 예방ㆍ대응과 산\n림재난피해지의 복구ㆍ복원 등에 필요한 사항을 규정함을 목적으로\n한다.\n제2조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다.\n1. “산림재난”이란 자연적 또는 인위적으로 발생하여 국민의 생명ㆍ\n신체ㆍ재산 또는 산림 등에 피해를 줄 수 있는 산불, 산사태 및\n산림병해충을 말한다.\n2. “산불”이란 자연적 또는 인위적으로 발생한 불에 의해 산림이 타\n는 것을 말한다.\n3. “산사태”란 「사방사업법」 제2조제5호에 따른 산사태와 「사방\n사업법」 제2조제6호에 따른 토석류를 말한다.\n4. “산림병해충”이란 산림에 있는 식물과 산림이 아닌 지역에 있는\n수목(「농어업재해대책법」 제2조제4호에 따른 농작물은 제외한다.\n이하 같다)에 해를 끼치는 병과 해충을 말한다.\n\n\n\n5. “산림재난방지”란 산림재난으로 발생하거나 예측되는 피해의 예\n방과 대응을 위한 다음 각 목의 활동을 말한다.\n가. 산불을 예방하고 진화하는 모든 활동(이하 “산불방지”라 한다)\n나. 산사태의 발생을 예방하고 대응하는 모든 활동(이하 “산사태\n방지”라 한다)\n다. 산림병해충이 발생할 우려가 있거나 발생한 지역에 대하여 발\n생 여부, 발생 정도, 피해 상황 등을 조사하거나 진단하는 모든\n활동(이하 “산림병해충 예찰”이라 한다)과 산림병해충이 발생하\n지 아니하도록 예방하거나 이미 발생한 산림병해충을 약화시키\n거나 제거하는 모든 활동(이하 “산림병해충 방제”라 한다)\n6. “산림재난피해지”란 산림재난으로 인해 피해를 입은 산림 등으로\n서 산불피해지, 산사태피해지 및 산림병해충피해지를 말한다.\n7. “산사태취약지역”이란 산사태로 인하여 인명 및 재산 피해가 우\n려되는 지역으로 제33조에 따라 지정ㆍ고시한 지역을 말한다. 다\n만, 다음 각 목에 대하여는 적용하지 아니한다.\n가. 「급경사지 재해예방에 관한 법률」 제2조제1호에 따른 급경\n사지 및 같은 조 제2호에 따른 붕괴위험지역\n나. 「도로법」 제10조에 따른 도로(같은 법 제40조에 따른 접도\n구역을 포함한다)\n다. 「시설물의 안전 및 유지관리에 관한 특별법」 제2조제1호에\n따른 시설물\n\n8. “산림재난방지기관”이란 산림재난방지를 계획ㆍ실행하는 기관으\n로서 지방자치단체, 지방산림청 및 국유림관리소를 말한다.\n9. “산림재난방지유관기관”이란 산림재난방지와 관련되는 중앙행정\n기관과 그 소속기관 등 대통령령으로 정하는 기관을 말한다.\n10. “산림재난 위험도평가”란 산림재난으로 인한 사회적ㆍ경제적 피\n해 예측과 피해저감 효과를 위하여 기후ㆍ기상 등 자연 정보와 거\n주ㆍ교통 등 생활적 정보 및 지형ㆍ임상ㆍ토질 등 산지 정보를 활\n용하여 위험도를 분석ㆍ예측ㆍ평가하는 것을 말한다.\n11. “산림재난 위험지도”란 산림재난 위험도평가와 공간정보 기술을\n활용하여 산림재난 위험등급을 표현한 지도를 말한다.\n12. “산림재난정보시스템”이란 산림재난 관련 정보와 자료를 수집ㆍ\n가공ㆍ저장ㆍ검색, 표출, 송수신 및 활용할 수 있도록 체계적으로\n구성된 기기ㆍ프로그램 및 데이터베이스 등의 결합체를 말한다.\n13. “복구”란 산림재난피해지를 인공구조물 설치와 식물의 파종ㆍ식\n재 등으로 시급히 안정화시키는 활동을 말한다.\n14. “복원”이란 「산림자원의 조성 및 관리에 관한 법률」 제2조제\n10호에 따른 산림복원을 말한다.\n제3조(국가와 지방자치단체의 책무) ① 국가와 지방자치단체는 산림재\n난 피해의 예측ㆍ예방ㆍ대비ㆍ대응ㆍ복구ㆍ복원과 산림재난으로 인\n한 피해를 줄이기 위한 연구 및 기술개발 등에 대한 계획을 수립ㆍ\n시행하여야 한다.\n\n\n\n② 국가와 지방자치단체는 제1항에 따른 책무를 다하기 위하여 필\n요한 행정적ㆍ재정적 지원방안을 마련하여야 한다.\n제4조(적용범위) 이 법은 다음 각 호와 같이 적용한다.\n1. 산불에 관한 규정은 「산림자원의 조성 및 관리에 관한 법률」\n제2조제1호에 따른 산림과 이 법 제15조제1항에 따른 산림인접지\n역에 대하여 적용한다.\n2. 산사태에 관한 규정은 제1호에 따른 산림과 산림에 잇닿은 토지\n에 대하여 적용한다.\n3. 산림병해충에 관한 규정은 제1호에 따른 산림에 있는 식물과 산\n림이 아닌 지역의 수목에 대하여 적용한다.\n제5조(산림의 구분과 산림의 관할 행정청) 산림의 구분과 산림별 관할\n행정청에 대하여는 「산림자원의 조성 및 관리에 관한 법률」 제4\n조 및 제5조를 적용한다.\n제6조(다른 법률과의 관계) 산림재난방지 및 산림재난피해지의 복구ㆍ\n복원 등에 관하여 다른 법률에 특별한 규정이 있는 경우를 제외하\n고는 이 법에서 정하는 바에 따른다.\n제2장 계획 수립 및 대비\n제7조(산림재난방지 기본계획 등) ① 산림청장은 체계적인 산림재난방\n지를 위하여 다음 각 호의 사항이 포함된 산림재난방지 기본계획(이\n\n하 “기본계획” 이라 한다)을 5년마다 수립ㆍ시행하여야 한다.\n1. 산림재난방지의 목표 및 추진 방향\n2. 산림재난방지 인력ㆍ시설ㆍ장비 등의 확충에 관한 사항\n3. 산림재난방지 관련 법령의 정비 등 제도 개선에 관한 사항\n4. 산림재난방지를 위한 교육ㆍ훈련, 연구 및 협력에 관한 사항\n5. 산림재난피해지의 복구ㆍ복원에 관한 사항\n6. 제61조에 따른 산림재난방지산업 육성에 관한 사항\n7. 그 밖에 산림재난방지에 관하여 대통령령으로 정하는 사항\n② 산림청장은 기본계획을 수립하거나 변경한 때에는 특별시장ㆍ광\n역시장ㆍ특별자치시장ㆍ도지사ㆍ특별자치도지사(이하 “시ㆍ도지사”\n라 한다) 및 지방산림청장, 산림재난방지유관기관의 장에게 통보하\n고, 국회 소관 상임위원회에 제출하여야 한다.\n③ 산림청장은 기본계획을 수립하거나 변경한 때에는 대통령령으로\n정하는 바에 따라 이를 공표하여야 한다.\n④ 시ㆍ도지사 및 지방산림청장은 기본계획에 따라 관할지역의 특\n성을 고려하여 산림재난방지 지역계획(이하 “지역계획”이라 한다)을\n5년 마다 수립ㆍ시행하여야 한다.\n⑤ 시ㆍ도지사 및 지방산림청장은 지역계획을 수립하거나 변경한\n때에는 산림청장 및 관할 시장ㆍ군수ㆍ구청장 또는 국유림관리소장\n에게 통보하여야 한다.\n⑥ 기본계획 및 지역계획은 산림재난별로 수립ㆍ시행할 수 있다.\n\n\n\n⑦ 산림청장 또는 시ㆍ도지사 및 지방산림청장은 관계 행정기관의\n장에게 기본계획 및 지역계획의 수립 또는 변경에 필요한 자료의\n제출을 요청할 수 있다. 이 경우 자료의 제출을 요청받은 관계 행정\n기관의 장은 특별한 사유가 없으면 이에 따라야 한다.\n⑧ 제1항부터 제7항에 따른 기본계획 및 지역계획의 수립ㆍ변경 등\n에 필요한 사항은 대통령령으로 정한다.\n제8조(산림재난방지 시행계획 등) ① 산림청장은 기본계획에 따라 매\n년 산림재난방지 시행계획(이하 “시행계획”이라 한다)을 수립하고\n이를 산림재난방지기관의 장 및 산림재난방지유관기관의 장에게 알\n려야 한다. 시행계획을 변경한 때에도 또한 같다.\n② 산림재난방지기관의 장은 시행계획에 따라 관할 지역의 특수성\n을 고려하여 매년 산림재난방지 지역시행계획(이하 “지역시행계획”\n이라 한다)을 수립ㆍ시행하여야 한다.\n③ 시행계획 및 지역시행계획은 산림재난별로 수립ㆍ시행할 수 있\n다.\n④ 산림청장 또는 산림재난방지기관의 장은 관계 행정기관의 장에\n게 시행계획 및 지역시행계획의 수립 또는 변경에 필요한 자료의\n제출을 요청할 수 있다. 이 경우 자료의 제출을 요청받은 관계 행정\n기관의 장은 특별한 사유가 없으면 이에 따라야 한다.\n⑤ 제1항부터 제4항에 따른 시행계획 및 지역시행계획의 수립ㆍ시\n행 등에 필요한 사항은 대통령령으로 정한다.\n\n제9조(산림재난 위험도평가ㆍ위험지도) ① 산림청장은 산림재난으로\n인한 피해예측과 피해저감 등을 위하여 전국을 대상으로 산림재난\n위험도평가를 실시하여야 한다.\n② 산림청장은 산림재난방지에 활용할 수 있도록 산림재난 위험도\n평가를 이용하여 산림재난 위험지도를 작성하고 이를 농림축산식품\n부령으로 정하는 바에 따라 산림재난방지기관의 장 및 산림재난방\n지유관기관의 장에게 배포하여야 한다.\n③ 산림재난방지기관의 장 및 산림재난방지유관기관의 장은 산림재\n난 위험지도를 이용하여 산림 및 산림과 잇닿은 토지에 위치한 인\n명과 재산 피해를 예방하기 위하여 안전조치를 취하여야 한다.\n④ 산림재난 위험도평가 및 산림재난 위험지도는 산림재난별로 평\n가ㆍ작성할 수 있다.\n⑤ 산림재난 위험도평가 및 산림재난 위험지도의 평가ㆍ대상ㆍ방법\n및 절차와 안전조치 등에 필요한 사항은 농림축산식품부령으로 정\n한다.\n제10조(건축허가 등의 협의 등) ① 산림 및 산림과 잇닿은 지역의 건\n축물 등의 신축ㆍ증축ㆍ개축ㆍ재축(再築)ㆍ이전ㆍ용도변경 또는 대\n수선(大修繕)의 허가ㆍ협의 및 사용승인(「주택법」 제15조에 따른\n승인 및 같은 법 제49조에 따른 사용검사, 「학교시설사업 촉진법」\n제4조에 따른 승인 및 같은 법 제13조에 따른 사용승인을 포함하며,\n이하 “건축허가등”이라 한다)의 권한이 있는 행정기관은 산림재난방\n\n\n\n지를 위하여 건축허가등을 할 때 그 건축물 등의 시공지(施工地) 또\n는 소재지를 관할하는 산림재난방지기관의 장과 미리 협의하여야\n한다.\n② 산림 및 산림과 잇닿은 지역의 건축물 등의 증축ㆍ개축ㆍ재축ㆍ\n용도변경 또는 대수선의 신고를 수리(受理)할 권한이 있는 행정기관\n은 그 신고를 받으면 그 건축물 등의 시공지 또는 소재지를 관할하\n는 산림재난방지기관의 장에게 지체 없이 그 사실을 알려야 한다.\n③ 제1항에 따른 건축허가 등의 협의 범위, 기준 및 절차 등에 관한\n사항은 대통령령으로 정한다.\n④ 제2항에 따른 신고사항을 통보 받은 산림재난방지기관의 장은\n산림재난방지를 위하여 대통령령으로 정하는 사항에 대한 검토 자\n료 또는 의견서를 관계행정기관의 장에게 제출할 수 있다.\n제11조(산림재난방지대책본부 등) ① 산림청장은 산림재난방지 및 산\n림재난피해지 복구ㆍ복원 등에 관한 사항을 총괄ㆍ조정하고, 산림재\n난방지기관 및 산림재난방지유관기관이 행하는 산림재난방지에 관\n한 역할조정 및 지휘ㆍ통제ㆍ협력 등을 위하여 산림청에 중앙산림\n재난방지대책본부를 설치ㆍ운영하여야 한다.\n② 산림재난방지기관의 장은 지역시행계획의 체계적인 추진과 산림\n재난방지에 필요한 조치를 신속히 마련하기 위하여 그 산림재난방\n지기관에 지역산림재난방지대책본부를 설치ㆍ운영하여야 한다.\n③ 중앙산림재난방지대책본부의 장은 산림청장이 되고, 지역산림재\n\n난방지대책본부의 장은 산림재난방지기관의 장이 된다.\n④ 중앙산림재난방지대책본부의 장과 지역산림재난방지대책본부의\n장은 대통령령으로 정하는 바에 따라 산림재난방지협의회를 산림재\n난별로 구성ㆍ운영할 수 있다.\n⑤ 중앙산림재난방지대책본부와 지역산림재난방지대책본부의 구성\nㆍ운영 등에 필요한 사항은 대통령령으로 정한다.\n제12조(산림재난정보시스템 구축) ① 산림청장은 다음 각 호의 정보가\n포함된 산림재난정보시스템을 구축ㆍ운영할 수 있다.\n1. 산불위험예보, 산불상황관제, 산불확산예측 등 산불관련 정보\n2. 산사태예측정보, 산사태위험지도 등 산사태 관련 정보\n3. 산림병해충의 발생 및 방제 정보 등 산림병해충 관련 정보\n4. 기타 농림축산식품부령으로 정하는 산림재난 관련 정보\n② 산림재난방지기관의 장은 산림재난정보시스템을 산림재난방지\n및 산림재난피해지의 복구ㆍ복원 등에 활용하여야 한다.\n③ 산림청장은 산림재난정보시스템 구축을 위해 관계 행정기관의\n장에게 필요한 자료의 제출을 요청할 수 있다. 이 경우 자료의 제출\n을 요청받은 관계 행정기관의 장은 특별한 사유가 없으면 이에 따\n라야 한다.\n④ 그 밖에 산림재난정보시스템의 구축ㆍ운영 등에 필요한 사항은\n대통령령으로 정한다.\n제13조(중앙산림재난상황실) ① 산림청장은 산림재난정보의 수집ㆍ전\n\n\n\n파, 상황관리, 산림재난 발생 시 초동조치 및 지휘 등의 업무를 수\n행하기 위하여 상시 중앙산림재난상황실을 설치ㆍ운영하여야 한다.\n② 제1항에 따른 중앙산림재난상황실의 설치ㆍ운영 등에 필요한 사\n항은 대통령령으로 정한다.\n제14조(산림재난자율감시단) ① 산림재난방지기관의 장은 산림재난방\n지를 위하여 관할 지역의 주민 또는 산림사업의 종사자 중 희망하\n는 사람으로 구성된 산림재난자율감시단을 설치ㆍ운영할 수 있다.\n② 제1항에 따른 산림재난자율감시단의 설치ㆍ운영 등에 필요한 사\n항은 농림축산식품부령으로 정한다.\n제3장 산불 방지 및 복구 등\n제1절 산불 예방\n제15조(산불 예방 등) ① 산림 또는 산림인접지역(산림으로부터 100미\n터 이내에 위치한 토지를 말한다. 다만, 건물의 부속 토지는 제외한\n다. 이하 같다)의 소유자ㆍ점유자 또는 관리인(국가나 지방자치단체\n로부터 권한이나 사무를 위탁받거나 대행하는 법인을 포함한다. 이\n하 이 법에서 같다)은 불을 피우는 행위를 금지하거나 불을 피우기\n위한 도구나 장비의 제거 등 대통령령으로 정하는 산불방지에 필요\n한 조치를 하여야 한다.\n② 산림청장은 효율적인 산불방지 체계를 마련하여야 하며, 산림재\n\n난방지기관의 장은 이에 따라 산불을 예방하고 산불이 발생하면 진\n화하여야 한다.\n③ 산림청장 또는 산림재난방지기관의 장은 산불에 대비하여 산불\n방지에 필요한 인력, 장비 및 예산을 확보하는 등의 조치를 하여야\n한다. 이 경우 산림청장은 지방자치단체가 산불진화 헬리콥터 등 농\n림축산식품부령으로 정하는 산불진화장비를 도입하는 경우 그 비용\n의 일부를 지원할 수 있다.\n④ 산림청장 또는 산림재난방지기관의 장은 제3항에 따른 산불방지\n에 필요한 장비 등이 정상 가동될 수 있도록 정기적으로 점검하여\n야 한다.\n⑤ 산림청장 또는 산림재난방지기관의 장은 산불방지에 관한 연구\nㆍ조사 및 농림축산식품부령으로 정하는 산불방지 사업을 수행할\n수 있다.\n⑥ 산림청장 또는 산림재난방지기관의 장은 대통령령으로 정하는\n바에 따라 산불방지협의회를 구성ㆍ운영할 수 있다\n제16조(산불 예방을 위한 행위 제한) ① 누구든지 산림 또는 산림인접\n지역에서 다음 각 호의 어느 하나에 해당하는 행위를 하여서는 아\n니 된다.\n1. 불을 피우거나 불을 가지고 들어가는 행위\n2. 담배를 피우거나 담배꽁초를 버리는 행위\n3. 농림축산식품부령으로 정하는 기간에 풍등 등 소형열기구를 날리\n\n\n\n는 행위\n② 제1항에도 불구하고 다음 각 호의 경우에는 제1항제1호의 행위\n를 할 수 있다.\n1. 산불확산을 방지하기 위하여 불이 탈 가능성이 있는 물질을 제거\n하는 등 대통령령으로 정하는 경우로서 농림축산식품부령으로 정\n하는 바에 따라 특별자치시장ㆍ특별자치도지사(제주특별자치도지\n사를 말한다. 이하 같다)ㆍ시장ㆍ군수ㆍ구청장 또는 지방산림청장\n의 허가를 받은 경우\n2. 야영이 허가된 야영장 등 대통령령으로 정하는 지역인 경우\n③ 특별자치시장ㆍ특별자치도지사ㆍ시장ㆍ군수ㆍ구청장 또는 지방\n산림청장은 제2항제1호에 따른 허가를 할 때 산불 예방에 필요한\n조치를 할 것을 조건으로 허가할 수 있으며, 허가를 받은 자는 불을\n피우기 전에 관할 소방본부장 또는 소방서장 및 인접한 산림의 소\n유자ㆍ사용자 또는 관리인에게 그 사실을 알려야 한다.\n④ 특별자치시장ㆍ특별자치도지사ㆍ시장ㆍ군수ㆍ구청장 또는 지방\n산림청장은 산불 예방을 위하여 필요한 때에는 산림에 들어가는 사\n람이 불을 피우기 위한 도구나 장비 등을 지니는 것을 금지하여야\n한다.\n제17조(산불조심기간 설정 등) ① 산림청장은 산림에 있는 불이 탈 가\n능성이 있는 물질의 상태와 기상 상태에 따라 산불 발생의 위험 정\n도를 나타내는 지수(이하 “산불위험지수”라 한다)를 계산하여 국민\n\n에게 알려야 한다.\n② 산림청장 또는 지방자치단체의 장은 대통령령으로 정하는 바에\n따라 산불위험지수가 높아 산불이 발생할 위험이 높은 기간을 산불\n조심기간으로 정하고, 산불조심기간 중 산불방지를 위하여 특별한\n대책이 필요한 기간을 산불특별대책기간으로 정할 수 있다.\n③ 산림청장 또는 지방자치단체의 장은 제2항에 따라 산불조심기간\n이나 산불특별대책기간을 정하는 경우에는 그 내용을 농림축산식품\n부령으로 정하는 바에 따라 공고하여야 한다. 산불조심기간이나 산\n불특별대책기간을 변경하거나 해제하는 경우에도 또한 같다.\n제18조(산불 발생 위험지역에 대한 실태조사) ① 산림재난방지기관의\n장은 산림재난 위험도평가 결과에 따라 매년 산불 발생 위험지역에\n대해 실태조사를 실시하여야 한다.\n② 산림재난방지기관의 장은 제1항에 따른 실태조사 결과를 기초로\n다음 각 호의 어느 하나에 해당하는 산불 예방에 필요한 조치를 하\n여야 한다. 다만, 제1호의 조치는 특별자치시장ㆍ특별자치도지사ㆍ\n시장ㆍ군수ㆍ구청장 또는 지방산림청장에 한정한다.\n1. 「산림보호법」 제15조에 따른 입산통제구역의 지정 및 해제\n2. 제55조에 따른 산림재난방지 기반시설의 설치\n3. 그 밖에 농림축산식품부령으로 정하는 산불 예방에 필요한 조치\n③ 제1항에 따른 실태조사의 내용ㆍ방법이나 그 밖에 필요한 사항\n은 농림축산식품부령으로 정한다.\n\n\n\n제2절 산불 대응\n제19조(산불경보 발령 및 조치) ① 산림청장은 「재난 및 안전관리 기\n본법」 제38조제1항 본문에 따라 산불재난 국가위기경보(이하 “산불\n경보”라 한다)를 발령할 수 있다.\n② 산림청장, 지방자치단체의 장, 산림청 소속 기관의 장 또는 국립\n공원공단 소속 공원사무소의 장은 산불경보가 발령되면 대통령령으\n로 정하는 산불경보별 조치기준에 따라 입산 통제 등 필요한 조치\n를 하여야 한다.\n③ 제1항 및 제2항에 따른 산불경보의 발령기준 및 조치 등에 필요\n한 사항은 대통령령으로 정한다.\n제20조(산불 신고 및 보고) ① 산림이나 산림인접지역에서 불씨를 보\n거나 산불을 발견한 사람은 지체 없이 산림청, 산림재난방지기관 또\n는 산림재난방지유관기관에 신고하여야 한다.\n② 산림청 또는 산림재난방지유관기관이 산불 발생 신고를 접수하\n였을 때에는 지체 없이 관할 산림재난방지기관에 알려야 한다.\n③ 제1항 및 제2항에 따라 산불 발생 신고를 받은 관할 산림재난방\n지기관은 현장에 신속하게 출동하여 산불진화에 필요한 활동을 하\n여야 한다.\n④ 산불 발생 상황 보고 및 산불피해 보고 등에 필요한 사항은 농\n림축산식품부령으로 정한다.\n\n제21조(산불대응 단계 발령) ① 산림청장은 산불진화 자원의 신속한\n동원을 위하여 발생된 산불의 피해 면적, 기상 상태 등 대통령령으\n로 정하는 기준에 따라 산불대응 단계를 발령하고, 해당 및 인접 지\n역의 산림재난방지기관의 장에게 산불진화 자원을 동원할 것을 요\n청할 수 있다. 이 경우 산림청장은 발령 사항을 국민에게 알려야 한\n다.\n② 제1항에 따라 동원 요청을 받은 산림재난방지기관의 장은 정당\n한 사유 없이 요청을 거절하여서는 아니 된다.\n③ 제1항에 따른 산불대응 단계의 발령 방법 및 동원 기준 등에 필\n요한 사항은 농림축산식품부령으로 정한다.\n제22조(대피명령 및 강제대피조치) 산림청장 또는 지방산림청장 및 국\n유림관리소장은 산불이 발생하거나 발생할 우려가 있는 경우에 해\n당 지역 내 사람의 생명 또는 신체에 대한 위해를 방지하기 위하여\n필요하면 관할 시장ㆍ군수ㆍ구청장 또는 「재난 및 안전관리 기본\n법」 제50조제2항에 따른 지역통제단장에게 같은 법 제40조 및 제\n42조에 따른 대피명령이나 강제대피 조치를 요청할 수 있다.\n제23조(산불 진화 통합지휘) ① 특별자치시장ㆍ특별자치도지사ㆍ시장\nㆍ군수ㆍ구청장 또는 국유림관리소장은 그 관할 지역에서 대통령령\n으로 정하는 기준에 해당하는 중ㆍ소형 산불이 발생하면 그 산불의\n진화를 통합적으로 지휘(이하 “통합지휘”라 한다)한다. 다만, 산불이\n국유림ㆍ공유림 또는 사유림에 걸쳐 발생하면 특별자치시장ㆍ특별\n\n\n\n자치도지사ㆍ시장ㆍ군수ㆍ구청장이 통합지휘하여야 한다.\n② 시ㆍ도지사는 산불이 대통령령으로 정하는 기준에 해당하는 대\n형 산불로 확산되면 그 산불의 진화를 통합지휘하여야 한다. 다만,\n관할 지역 중 두 군데 이상에서 대형 산불이 발생하는 경우에는 대\n통령령으로 정하는 바에 따라 한 군데 이상의 통합지휘권을 시장ㆍ\n군수ㆍ구청장에게 위임할 수 있다.\n③ 산불이 둘 이상의 시ㆍ군ㆍ구에 걸쳐 발생하면 시ㆍ도지사가 통\n합지휘하고, 둘 이상의 특별시ㆍ광역시ㆍ특별자치시ㆍ도ㆍ특별자치\n도에 걸쳐 발생하면 산림청장이 통합지휘한다. 이 경우 시ㆍ도지사\n또는 산림청장은 대통령령으로 정하는 바에 따라 통합지휘권을 시\n장ㆍ군수ㆍ구청장 또는 시ㆍ도지사에게 위임할 수 있다.\n④ 산림청장은 산불이 대통령령으로 정하는 기준에 해당하는 산불\n로 확산되어 국가재난으로 확대될 우려가 있는 대형산불이 발생한\n경우에는 제2항 및 제3항에도 불구하고 산림청장이 그 산불의 진화\n를 통합지휘할 수 있다.\n제24조(산불현장 통합지휘본부 설치ㆍ운영) ① 제23조에 따라 산불진\n화를 통합지휘하는 산림청장, 지방자치단체의 장 또는 국유림관리소\n장은 산불이 발생한 현장에 산불현장 통합지휘본부를 설치하여 산\n불진화를 지휘하고 진화대원에게 진화에 필요한 명령을 할 수 있다.\n② 산불현장 통합지휘본부의 장(이하 “산불현장 통합지휘본부장”이\n라 한다)은 산불현장에 지원된 산림재난방지유관기관과의 통합지휘\n\n체계를 구축하기 위하여 산림재난방지유관기관의 관계관을 소집하\n여 산불현장대책회의를 개최하고 기관별 임무를 부여하여야 한다.\n③ 산림청장은 대형산불이 발생하였거나 대형산불로 확산이 우려되\n는 산불(지방자치단체의 장이 산불현장 통합지휘본부장인 경우를 말\n한다)에 대해서는 국가와 지방자치단체가 공동으로 대응하기 위해\n지방산림청장 또는 국유림관리소장을 산불현장 통합지휘본부장의\n보좌관으로 지정할 수 있다.\n④ 제1항에 따른 산불현장 통합지휘본부의 구성, 임무, 보고, 그 밖\n에 필요한 사항은 농림축산식품부령으로 정한다.\n제25조(협조) ① 산림청장 또는 산불현장 통합지휘본부장은 산불진화\n와 관련하여 필요하면 다음 각 호의 기관 또는 단체의 장에게 산불\n진화, 현장 통제 등에 필요한 장비 및 인력의 협조를 요청할 수 있\n으며, 요청을 받은 기관 및 단체의 장은 특별한 사유가 없으면 이에\n적극 협조하여야 한다.\n1. 소방관서(「소방기본법」 제16조의2제1항에 따른 소방지원활동에\n한정한다)\n2. 경찰관서\n3. 군부대\n4. 국가유산청 및 그 소속기관\n5. 국립공원공단 및 그 소속 공원사무소(하부조직을 포함한다)\n6. 기상관서\n\n\n\n7. 그 밖에 대통령령으로 정하는 산림재난 관련 기관 및 단체\n② 제1항에 따라 산불현장에 파견된 자는 산불현장 통합지휘본부장\n의 지휘에 따라 주어진 임무를 수행하여야 한다.\n③ 제1항에 따라 산불현장 통합지휘본부장이 협조를 요청하는 대상\nㆍ방법ㆍ절차ㆍ규모 및 경비의 부담, 그 밖에 필요한 사항은 대통령\n령으로 정한다.\n제26조(산불진화단 등 설치) ① 산림청장 및 산림재난방지기관의 장은\n농림축산식품부령으로 정하는 교육을 마친 공무원(「청원산림보호직\n원 배치에 관한 법률」에 따른 청원산림보호직원을 포함한다)으로\n조직된 산불진화단을 설치하여 다음 각 호의 업무를 수행하게 할\n수 있다.\n1. 산불의 진화\n2. 산불전문예방진화대원 및 산불재난특수진화대원의 지휘ㆍ통솔\n3. 산불현장 통합지휘본부장의 지휘 보좌\n4. 산불진화전략 수립을 위한 기초정보 수집과 전달\n5. 산불의 예방과 진화에 대한 대국민 교육과 홍보\n② 산림재난방지기관의 장은 산불방지를 위하여 농림축산식품부령\n으로 정하는 산불진화 교육과 훈련을 받은 사람으로 산불전문예방\n진화대 및 산불재난특수진화대를 구성하여 설치할 수 있다.\n③ 산림재난방지기관의 장은 관할 지역의 산림사업에 종사하거나\n지역의 주민 중에서 산불방지 업무를 희망하는 사람으로 산불자율\n\n진화대를 구성하여 설치할 수 있다. 이 경우 산불자율진화대에 구성\n된 사람은 농림축산식품부령으로 정하는 산불진화 교육과 훈련을\n받고 산불방지 업무를 수행하여야 한다.\n④ 제1항부터 제3항까지에 따른 산불진화단, 산불전문예방진화대,\n산불재난특수진화대 및 산불자율진화대의 구성ㆍ운영 등에 필요한\n사항은 대통령령으로 정한다.\n제3절 산불 조사ㆍ복구 등\n제27조(산불 조사) ① 산림청장 또는 산림재난방지기관의 장은 모든\n산불피해지에 대하여 산불 원인과 산불피해 현황 등을 파악하기 위\n하여 자료의 수집, 이해관계인 등에 대한 질문, 현장 확인, 감식ㆍ감\n정ㆍ실험 등에 관한 조사(이하 “산불조사”라 한다)를 실시하여야 한\n다.\n② 산림청장 또는 산림재난방지기관의 장은 제1항에 따른 산불조사\n를 실시하기 위하여 대통령령으로 정하는 바에 따라 산불전문조사\n반을 구성ㆍ운영할 수 있다.\n③ 제1항에 따른 산불조사의 절차 등에 필요한 사항은 대통령령으\n로 정한다.\n제28조(산불피해지 복구 등) 산림청장 또는 산림재난방지기관의 장은\n농림축산식품부령으로 정하는 바에 따라 산불피해지를 복구하거나\n\n\n\n산림복원계획을 수립ㆍ시행하여야 한다.\n제29조(산불 대응분석ㆍ평가) ① 산림청장은 산불이 발생한 지역의 산\n불 대응에 대해 대통령령으로 정하는 바에 따라 분석ㆍ평가하여 그\n결과를 다음 연도 시행계획에 반영하고 산림재난방지기관의 장에게\n통보하여야 한다.\n② 제1항에 따라 분석ㆍ평가 결과를 통보받은 산림재난방지기관의\n장은 그 결과를 관할 지역의 특수성을 고려하여 다음 연도 지역시\n행계획에 반영하여야 한다.\n제4장 산사태 방지 및 복구 등\n제1절 산사태 예방\n제30조(산사태 예방 등) ① 산림 또는 산림과 잇닿은 토지의 소유자ㆍ\n점유자 또는 관리인은 재해예방시설의 설치 등 대통령령으로 정하\n는 산사태 예방에 필요한 조치를 하여야 한다.\n② 산림청장은 효율적인 산사태 예방 체계를 구축하여야 하고, 산림\n재난방지기관의 장은 이에 따라 산사태 예방에 필요한 조치를 하여\n야 한다.\n③ 산림청장 또는 산림재난방지기관의 장은 산사태에 대비하여 산\n사태 예방에 필요한 인력, 장비 및 예산을 확보하는 등의 조치를 하\n여야 한다. 이 경우 산림청장은 지방자치단체에 예산의 범위에서 필\n\n요한 비용의 일부를 지원할 수 있다.\n제31조(산사태조심기간 설정 등) ① 산림청장 또는 지방자치단체의 장\n은 대통령령으로 정하는 바에 따라 산사태가 발생할 위험이 높은\n기간을 산사태조심기간으로 정하고, 산사태조심기간 중 산사태방지\n에 관한 특별한 대책이 필요한 기간을 산사태특별대책기간으로 정\n할 수 있다.\n② 산림청장 또는 지방자치단체의 장은 제1항에 따라 산사태조심기\n간이나 산사태특별대책기간을 정하는 경우에는 그 내용을 농림축산\n식품부령으로 정하는 바에 따라 공고하여야 한다. 산사태조심기간이\n나 산사태특별대책기간을 변경하거나 해제하는 경우에도 또한 같다.\n제32조(산사태 발생 우려지역 조사) ① 산림청장은 산림재난 위험도평\n가 결과 등에 따라 전국을 대상으로 5년마다 산사태의 발생 우려지\n역에 대한 기초조사를 실시하고 그 결과를 산림재난방지기관의 장\n등에게 통보하여야 한다.\n② 산림재난방지기관의 장은 제1항에 따른 기초조사 결과 추가로\n조사가 필요한 지역에 대하여 실태조사를 실시하여야 한다.\n③ 산림재난방지기관의 장은 제2항에 따른 실태조사 결과를 기초로\n다음 각 호의 어느 하나에 해당하는 산사태 예방에 필요한 조치를\n하여야 한다. 다만, 제2호의 조치는 특별자치시장ㆍ특별자치도지사\nㆍ시장ㆍ군수ㆍ구청장 또는 지방산림청장에 한정한다.\n1. 제33조에 따른 산사태취약지역의 지정 및 해제\n\n\n\n2. 「산림보호법」 제15조에 따른 입산통제구역의 지정 및 해제\n3. 제55조에 따른 산림재난방지 기반시설의 설치\n4. 그 밖에 농림축산식품부령으로 정하는 산사태 예방에 필요한 조\n치\n④ 제1항 및 제2항에 따른 기초조사 또는 실태조사의 내용ㆍ방법이\n나 그 밖에 필요한 사항은 농림축산식품부령으로 정한다.\n제33조(산사태취약지역 지정 및 해제) ① 산림재난방지기관의 장(국유\n림의 경우 지방산림청 또는 국유림관리소를 말하며, 공ㆍ사유림의\n경우 특별자치시ㆍ특별자치도ㆍ시ㆍ군ㆍ구를 말한다. 이하 이 조에\n서 같다)은 제32조제2항에 따른 실태조사 결과를 기초로 산사태 발\n생의 우려가 있는 지역을 산사태취약지역으로 지정할 수 있다.\n② 산림재난방지기관의 장은 제1항에 따라 산사태취약지역을 지정\n하려면 지정 예정지에 대하여 다음 각 호의 사항을 공고하고, 해당\n토지의 소유자ㆍ점유자 또는 관리인과 관할 특별자치시장ㆍ특별자\n치도지사ㆍ시장ㆍ군수ㆍ구청장 또는 지방산림청장에게 알려야 한다.\n1. 지정사유\n2. 지정대상지의 소재와 면적\n3. 지정에 관한 이의신청기간\n4. 그 밖에 농림축산식품부령으로 정하는 사항\n③ 제1항에 따른 산사태취약지역의 지정과 관련하여 해당 토지의\n소유자ㆍ점유자 또는 관리인은 제2항제3호에 따른 이의신청기간에\n\n농림축산식품부령으로 정하는 바에 따라 이의신청을 할 수 있다.\n④ 산림재난방지기관의 장은 제3항에 따른 이의신청을 받은 날부터\n20일 이내에 그 이의신청에 대하여 결정을 하고 지체 없이 그 결과\n를 신청인에게 알려야 한다.\n⑤ 산림재난방지기관의 장은 제3항에 따른 이의신청이 없거나 이의\n신청의 이유가 없다고 인정하면 산사태취약지역으로 지정ㆍ고시하\n고, 해당 토지의 소유자ㆍ점유자 또는 관리인 및 관할 특별자치시장\nㆍ특별자치도지사ㆍ시장ㆍ군수ㆍ구청장 또는 지방산림청장에게 알\n려야 한다. 고시한 지역을 변경한 때에도 또한 같다. 다만, 해당 토\n지의 소유자ㆍ점유자 또는 관리인의 주소ㆍ거소가 분명하지 아니한\n때에는 농림축산식품부령으로 정하는 바에 따른 고시로 이를 갈음\n한다.\n⑥ 산사태취약지역의 지정은 제5항에 따라 고시한 날부터 그 효력\n이 발생한다.\n⑦ 산림재난방지기관의 장은 제1항에 따라 지정된 산사태취약지역\n이 사방댐 등 「사방사업법」 제3조에 따른 사방사업의 시행 등으\n로 인하여 그 지정 목적이 달성되었을 경우에는 이를 해제할 수 있\n다.\n⑧ 산림재난방지기관의 장은 제5항 또는 제7항에 따라 산사태취약\n지역을 지정ㆍ고시하거나 해제한 경우에는 관할 시ㆍ도지사를 거쳐\n(공ㆍ사유림의 경우에 한정한다) 산림청장과 관계 중앙행정기관의\n\n\n\n장에게 보고하여야 한다.\n⑨ 산림재난방지기관의 장은 산사태로부터 안전한 곳에 대피소를\n지정하고 대피소 표지를 설치하여야 한다.\n⑩ 산림재난방지기관의 장은 산사태취약지역에 위험 및 대피소 위\n치를 알리는 표지를 설치하고 연 2회 이상 점검하여야 한다.\n⑪ 제9항에 따른 대피소 표지 또는 제10항에 따른 산사태취약지역\n위험표지를 설치한 자의 허락 없이 이를 이전하거나 훼손하여서는\n아니 된다.\n⑫ 산림청장 또는 시ㆍ도지사는 제1항에 따른 산사태취약지역의 지\n정이 필요함에도 불구하고 산림재난방지기관의 장이 산사태취약지\n역으로 지정하지 아니하는 경우에는 해당 지역을 산사태취약지역으\n로 지정ㆍ고시하도록 통보할 수 있다. 이 경우 산림재난방지기관의\n장은 특별한 사유가 없으면 이에 따라야 한다.\n⑬ 그 밖에 산사태취약지역 지정예정지 공고, 산사태취약지역의 지\n정ㆍ고시 및 해제, 대피소 지정, 산사태취약지역 위험표지 및 대피\n소 표지 설치 등에 필요한 사항은 농림축산식품부령으로 정한다.\n제34조(산사태취약지역 지정위원회) ① 지방산림청장은 제33조에 따른\n산사태취약지역의 지정을 심의하기 위하여 대통령령으로 정하는 바\n에 따라 지방산림청장 소속으로 산사태취약지역 지정위원회를 구성\nㆍ운영한다.\n② 지방자치단체의 장은 제33조에 따른 산사태취약지역의 지정을\n\n심의하기 위하여 해당 지방자치단체의 조례로 정하는 바에 따라 지\n방자치단체의 장 소속으로 산사태취약지역 지정위원회를 구성ㆍ운\n영하여야 한다. 이 경우 산사태취약지역 지정위원회의 구성은 10명\n내외로 한다.\n제35조(산사태취약지역에서 행위 제한 등) 누구든지 제33조제5항에 따\n라 지정ㆍ고시된 산사태취약지역에서는 다음 각 호의 어느 하나에\n해당하는 행위를 하여서는 아니 된다.\n1. 「사방사업법」 제2조제3호에 따라 산사태의 예방을 위하여 사방\n댐 등 사방시설을 설치하는 것을 거부 또는 방해하는 행위\n2. 「사방사업법」 제2조제3호에 따라 산사태의 예방을 위하여 설치\n된 사방댐 등 사방시설을 훼손하거나 관리하는 것을 거부 또는 방\n해하는 행위\n3. 특별자치시장, 특별자치도지사, 시장ㆍ군수ㆍ구청장 또는 지방산\n림청장의 허가를 받지 아니한 입목ㆍ죽의 벌채, 토석ㆍ나무뿌리\n또는 풀뿌리의 채취 등 토지의 형질을 변경하는 행위. 다만, 대통\n령령으로 정하는 경우에는 제외한다.\n제36조(산사태취약지역 관리) ① 산림재난방지기관의 장은 산사태취약\n지역의 산사태 예방을 위하여 「사방사업법」 제5조 및 제6조에 따\n른 사방사업을 우선 시행하여야 하며, 산사태취약지역 및 대피소에\n대하여 연 2회 이상 현지점검을 실시하고 필요한 경우 응급조치 및\n보수ㆍ보강 등 조치를 하여야 한다.\n\n\n\n② 산림재난방지기관의 장은 제1항에 따른 현지점검 실시 결과 산\n사태 발생의 우려가 있는 때에는 대통령령으로 정하는 바에 따라\n해당 토지의 소유자ㆍ점유자 또는 관리인에게 관련 시설ㆍ토지 등\n의 사용을 제한ㆍ금지하거나 보수ㆍ보강 또는 제거 등 안전조치를\n명령할 수 있다. 이 경우 명령을 받은 자는 특별한 사유가 없으면\n명령에 따라야 한다.\n③ 제2항에 따라 안전조치 명령을 받은 해당 토지의 소유자ㆍ점유\n자 또는 관리인은 안전조치를 이행하고 농림축산식품부령으로 정하\n는 바에 따라 그 결과를 관할 산림재난방지기관의 장에게 통보하여\n야 한다.\n④ 산림재난방지기관의 장은 제2항에 따라 안전조치 명령을 받은\n자가 그 명령을 이행하지 아니하는 경우에는 그에 대신하여 필요한\n안전조치를 취할 수 있다. 이 경우 「행정대집행법」을 준용한다.\n제37조(산사태취약지역 등 토지 매수ㆍ교환) ① 산림재난방지기관의\n장은 산사태취약지역의 지정 목적을 달성하기 위하여 필요하면 토\n지소유자와 협의하거나 토지소유자의 신청을 받아 산사태취약지역\n의 산지(입목ㆍ죽을 포함한다. 이하 이 조에서 같다)나 대통령령으\n로 정하는 산사태취약지역 인근의 토지를 예산의 범위에서 매수하\n거나 국유림 또는 공유림과 교환할 수 있다.\n② 제1항에 따른 토지 매수ㆍ교환의 절차, 그 밖에 필요한 사항은\n「국유재산법」, 「국유림의 경영 및 관리에 관한 법률」 또는 「공\n\n유재산 및 물품 관리법」을 준용한다.\n③ 제1항에 따라 토지를 매수ㆍ교환하려는 경우의 매수ㆍ교환 가격\n은 「공익사업을 위한 토지 등의 취득 및 보상에 관한 법률」에 따\n라 산정된 가격으로 한다.\n제2절 산사태 대응\n제38조(산사태 신고 및 보고) ① 산사태를 보거나 산사태의 징후를 감\n지한 사람은 지체 없이 산림청, 산림재난방지기관 또는 산림재난방\n지유관기관에 신고하여야 한다.\n② 산림청 또는 산림재난방지유관기관이 산사태 신고를 접수한 때\n에는 지체 없이 관할 산림재난방지기관에 알려야 한다.\n③ 산사태 신고를 접수한 관할 산림재난방지기관은 현장 상황을 신\n속하게 파악하고 추가 피해가 발생하지 아니하도록 응급복구 등 필\n요한 조치를 하여야 한다.\n④ 산사태 발생 상황 보고 및 산사태피해 보고 등에 필요한 사항은\n농림축산식품부령으로 정한다.\n제39조(산사태예측정보의 제공 및 산사태 위기경보의 발령 등) ① 산\n림청장은 산사태예측정보를 대통령령으로 정하는 바에 따라 산림재\n난방지기관의 장 및 산림재난방지유관기관의 장 등에게 제공할 수\n있다.\n\n\n\n② 산림청장은 「재난 및 안전관리 기본법」 제38조제1항 본문에\n따라 산사태재난 국가위기경보(이하 “산사태 위기경보”라 한다)를\n발령할 수 있다.\n③ 산림재난방지기관 및 산림재난방지유관기관의 장은 산사태 위기\n경보가 발령되면 대통령령으로 정하는 바에 따라 관할하고 있는 산\n림에 대하여 입산 통제 등 필요한 조치를 하여야 한다.\n④ 산림청장 또는 지방산림청장은 산사태가 발생하거나 발생할 우\n려가 있는 경우에 해당 지역 내 사람의 생명 또는 신체에 대한 위\n해를 방지하기 위하여 필요하면 관할 시장ㆍ군수ㆍ구청장 또는\n「재난 및 안전관리 기본법」 제50조제2항에 따른 지역통제단장에\n게 같은 법 제40조 및 제42조에 따른 대피명령이나 강제대피 조치\n를 요청할 수 있다.\n⑤ 제2항 및 제3항에 따른 산사태 위기경보의 발령기준 및 조치 등\n에 필요한 사항은 대통령령으로 정한다.\n제40조(산사태대응팀 구성 등) ① 산림청장 및 산림재난방지기관의 장\n은 법 제58조에 따른 산림재난방지 교육을 이수한 공무원(「청원산\n림보호직원 배치에 관한 법률」에 따른 청원산림보호직원을 포함한\n다)으로 조직된 산사태대응팀을 구성하고, 다음 각 호의 업무를 수\n행하게 할 수 있다.\n1. 산사태의 예방 및 대응 활동\n2. 「사방사업법」 제2조제3호에 따른 사방시설의 설치 및 관리\n\n3. 산사태취약지역 지정 및 관리에 관한 사항\n4. 제2항에 따른 산사태현장예방단 구성 및 운영\n5. 산사태예방대책의 수립을 위한 기초정보 수집과 전달\n6. 산사태의 예방과 대응에 대한 지역주민 교육 및 홍보\n② 산림재난방지기관의 장은 산사태의 예방 및 대응을 위하여 대통\n령령으로 정하는 바에 따라 산사태현장예방단을 구성ㆍ운영할 수\n있다.\n③ 제2항에 따른 산사태현장예방단의 구성ㆍ운영에 필요한 사항은\n농림축산식품부령으로 정한다.\n제3절 산사태 조사ㆍ복구 등\n제41조(산사태 조사) ① 산림청장 또는 산림재난방지기관의 장은 산사\n태 피해지에 대하여 발생 원인과 피해 현황 등에 관한 조사를 실시\n하여야 한다.\n② 제1항에 따른 조사의 실시 절차, 방법 및 조사반 구성ㆍ운영 등\n에 필요한 사항은 대통령령으로 정한다.\n제42조(산사태 발생지 복구 등) ① 산림청장 또는 산림재난방지기관의\n장은 농림축산식품부령으로 정하는 바에 따라 산사태 발생지를 복\n구하거나 산림복원계획을 수립ㆍ시행하여야 한다.\n② 산림재난방지기관의 장은 제41조제1항에 따른 조사를 실시한 결\n\n\n\n과 토석ㆍ나무 등의 유출로 추가적인 붕괴위험이 있는 때에는 대통\n령령으로 정하는 바에 따라 해당 토지의 소유자ㆍ점유자 또는 관리\n인에게 관련 시설ㆍ토지 등의 사용을 제한ㆍ금지하거나 보수ㆍ보강\n또는 제거 등 긴급복구조치를 명령할 수 있다. 이 경우 명령을 받은\n자는 특별한 사유가 없으면 명령에 따라야 한다.\n③ 제2항에 따른 긴급복구조치명령을 받은 토지의 소유자ㆍ점유자\n또는 관리인은 긴급복구조치를 이행하고 그 결과를 관할 산림재난\n방지기관의 장에게 통보하여야 한다.\n④ 산림재난방지기관의 장은 제2항에 따른 긴급복구조치명령을 받\n은 자가 그 명령을 이행하지 아니하는 경우에는 그에 대신하여 필\n요한 긴급복구조치를 취할 수 있다.\n⑤ 그 밖에 긴급복구조치명령의 내용ㆍ절차, 방법 및 결과통보 등에\n필요한 사항은 농림축산식품부령으로 정한다.\n제43조(산사태 대응분석ㆍ평가) ① 산림청장은 산사태가 발생한 지역\n의 산사태 대응에 대해 대통령령으로 정하는 바에 따라 분석ㆍ평가\n하여 그 결과를 다음 연도 시행계획에 반영하고, 산림재난방지기관\n의 장에게 통보하여야 한다.\n② 제1항에 따라 분석ㆍ평가 결과를 통보받은 산림재난방지기관의\n장은 그 결과를 관할 지역의 특수성을 고려하여 다음 연도 지역시\n행계획에 반영하여야 한다.\n\n제5장 산림병해충 예찰 및 방제 등\n제1절 산림병해충 예찰\n제44조(산림병해충 예찰 등) ① 산림에 있는 식물과 산림이 아닌 지역\n에 있는 수목의 소유자ㆍ점유자ㆍ관리인, 판매자 또는 산림사업 종\n사자 등(이하 “산림소유자등”이라 한다)은 산림병해충 예찰ㆍ방제에\n필요한 조치를 하여야 한다.\n② 산림청장은 효율적인 산림병해충 예찰ㆍ방제체계를 구축하여야\n하며, 산림재난방지기관의 장은 이에 따라 산림병해충을 예찰하고,\n산림병해충이 발생하면 신속히 방제하여야 한다.\n③ 산림청장 또는 산림재난방지기관의 장은 산림병해충 예찰ㆍ방제\n에 필요한 인력, 장비 및 예산을 확보하는 등의 조치를 하여야 한\n다. 이 경우 산림청장은 지방자치단체에 예산의 범위에서 필요한 비\n용의 일부를 지원할 수 있다.\n④ 제1항 및 제2항에 따른 산림병해충 예찰의 방법ㆍ시기와 예찰\n결과에 대한 조치사항 등은 농림축산식품부령으로 정한다.\n제45조(산림병해충 발생 위험지역 실태조사) ① 산림재난방지기관의\n장은 산림재난 위험도평가 결과에 따라 매년 산림병해충 발생 위험\n지역에 대한 실태조사를 실시하여야 한다.\n② 산림재난방지기관의 장은 실태조사 결과를 기초로 긴급하게 산\n림병해충 예찰ㆍ방제할 필요가 있는 지역을 제50조에 따른 산림병\n\n\n\n해충 특별방제구역으로 지정할 수 있다.\n③ 제1항에 따른 실태조사의 내용, 방법 및 그 밖에 필요한 사항은\n농림축산식품부령으로 정한다.\n제2절 산림병해충 방제\n제46조(산림병해충 신고 및 보고) ① 산림병해충을 발견한 사람은 지\n체 없이 산림청 또는 산림재난방지기관에 신고하여야 한다.\n② 산림청이 산림병해충 신고를 접수하였을 때에는 지체 없이 관할\n산림재난방지기관에 알려야 한다.\n③ 산림병해충 신고를 접수한 산림재난방지기관은 현장 상황을 신\n속하게 파악하고 추가적인 피해가 발생하지 아니하도록 필요한 조\n치를 하여야 한다.\n④ 산림병해충 발생 상황 보고 및 산림병해충피해 보고 등에 필요\n한 사항은 농림축산식품부령으로 정한다.\n제47조(산림병해충 방제명령) ① 산림소유자등은 산림병해충이 발생할\n우려가 있거나 발생하였을 때에는 감염된 나무를 제거하는 등 대통\n령령으로 정하는 예찰 및 방제에 필요한 조치를 하여야 한다.\n② 산림청장 또는 산림재난방지기관의 장은 산림병해충이 발생할\n우려가 있거나 발생하였을 때에는 예찰ㆍ방제에 필요한 조치를 할\n수 있다.\n\n③ 산림재난방지기관의 장은 산림병해충이 발생할 우려가 있거나\n발생하였을 때에는 산림소유자등에게 다음 각 호의 조치를 하도록\n명할 수 있다. 이 경우 명령을 받은 자는 특별한 사유가 없으면 그\n명령에 따라야 한다.\n1. 산림병해충이 있는 수목이나 가지 또는 뿌리 등의 제거\n2. 산림병해충이 발생할 우려가 있거나 발생한 산림용 종묘, 베어낸\n나무, 조경용 수목, 떼, 토석 등의 이동 제한이나 사용 금지\n3. 산림병해충을 옮기거나 피해를 일으키는 곤충 등 동물의 방제나\n이동 제한 또는 유통ㆍ판매 제한\n4. 산림병해충의 피해를 확산시키는 식물의 제거\n5. 산림병해충이 발생할 우려가 있거나 발생한 종묘ㆍ토양의 소독\n④ 산림재난방지기관의 장은 제3항제2호 및 같은 항 제3호에 따라\n이동 제한, 사용 금지 및 유통ㆍ판매 금지를 명한 경우에는 그 내용\n을 해당 기관의 게시판 및 인터넷 홈페이지 등에 10일 이상 공고하\n여야 한다.\n⑤ 제3항에 따라 명령을 받은 자는 명령을 실행하기 위한 방제계획\n을 수립하여 산림재난방지기관의 장에게 제출하여야 한다.\n⑥ 산림재난방지기관의 장은 제5항에 따른 방제계획이 적정한지를\n검토하여 승인하고, 방제계획에 따라 방제가 되었는지 등 실행 결과\n를 확인하여야 한다.\n⑦ 제3항제2호 및 같은 항 제3호에 따라 이동 제한, 사용 금지 및\n\n\n\n판매 제한 명령을 받은 산림소유자등은 명령을 완료한 후 산림재난\n방지기관에 해제를 신청할 수 있다. 이 경우 산림재난방지기관의 장\n은 산림소유자등이 받은 명령이 완료되었다고 인정되는 경우에만\n이동 제한, 사용 금지 및 판매 제한 금지를 해제할 수 있다.\n⑧ 산림재난방지기관의 장은 제3항 각 호의 조치이행에 따라 발생\n한 비용을 대통령령으로 정하는 바에 따라 지원할 수 있다.\n⑨ 제3항에 따른 방제 명령, 제5항 및 제6항에 따른 방제계획의 수\n립ㆍ승인ㆍ실행 결과 확인, 제7항에 따른 방제 완료의 인정, 이동\n제한 또는 사용 금지에 필요한 사항은 농림축산식품부령으로 정한\n다.\n⑩ 제3항에 따른 명령을 받은 산림소유자등이 농림축산식품부령으\n로 정하는 기한까지 명령을 이행하지 아니할 때에는 산림재난방지\n기관의 장이 직접 방제ㆍ예방사업을 실시할 수 있다.\n제48조(산림병해충 방제) ① 산림재난방지기관의 장이 방제를 하려면\n사업 시작 14일 전까지 다음 각 호의 사항을 공고하여야 한다. 다\n만, 긴급하게 방제할 필요가 있는 경우에는 우선 방제를 한 후에 공\n고할 수 있다.\n1. 방제 일시 및 대상 지역\n2. 방제 대상 병해충의 종류\n3. 방제의 방법과 내용\n4. 그 밖에 방제와 관련하여 필요한 사항\n\n② 제1항에 따른 방제작업 결과에 대한 점검과 조치에 필요한 세부\n사항은 농림축산식품부령으로 정한다.\n③ 방제 방법에 필요한 사항은 산림청장이 정하여 고시한다.\n제49조(방제사업 설계ㆍ감리) ① 산림재난방지기관의 장이 대통령령으\n로 정하는 규모의 방제사업을 시행하려는 경우에는 설계ㆍ감리를\n하여야 한다.\n② 제1항에 따른 설계ㆍ감리는 다음 각 호의 어느 하나에 해당하는\n자가 할 수 있다.\n1. 「기술사법」에 따라 산림 분야 사무소를 개설한 기술사\n2. 「엔지니어링산업 진흥법」에 따른 산림전문분야 엔지니어링사업\n자\n3. 그 밖에 대통령령으로 정하는 자\n③ 방제사업을 설계하거나 감리하는 자는 이 법이나 이 법에 따른\n명령 또는 그 밖의 관계 법령에 맞게 설계ㆍ감리하여야 한다.\n④ 방제사업의 감리자는 이 법이나 이 법에 따른 명령 또는 그 밖\n의 관계 법령을 위반한 사항을 발견하거나 방제사업 시공자가 설계\n대로 방제사업을 하지 아니하면 방제사업 시공자에게 시정하거나\n재시공하도록 요청하여야 한다.\n⑤ 방제사업의 감리자는 방제사업 시공자가 제4항의 요청에 따르지\n아니하면 서면으로 그 방제사업을 중지하도록 요청할 수 있다. 이\n경우 공사 중지를 요청받은 방제사업 시공자는 정당한 사유가 없으\n\n\n\n면 즉시 공사를 중지하여야 한다.\n⑥ 방제사업의 설계ㆍ감리의 기준 및 절차, 그 밖에 필요한 사항은\n농림축산식품부령으로 정한다.\n제50조(산림병해충 특별방제구역 지정ㆍ해제 등) ① 산림청장은 산림\n병해충의 확산을 방지하기 위하여 긴급하게 예찰ㆍ방제할 필요가\n있는 지역을 산림병해충 특별방제구역(이하 “특별방제구역”이라 한\n다)으로 지정할 수 있다.\n② 산림청장이 제1항에 따라 특별방제구역을 지정하면 그 지정 내\n용을 고시하여야 한다.\n③ 산림재난방지기관의 장은 특별방제구역에서 신속하게 예찰ㆍ방\n제하기 위하여 산림병해충에 감염된 나무를 긴급하게 베어내는 등\n대통령령으로 정하는 바에 따라 예찰ㆍ방제에 필요한 조치를 할 수\n있다.\n④ 산림청장은 특별방제구역의 지정 목적이 달성되었거나 계속 둘\n필요가 없다고 인정하면 그 지정을 해제하고 그 사실을 고시하여야\n한다.\n⑤ 특별방제구역의 지정 및 관리, 고시의 방법ㆍ절차 및 그 밖에 필\n요한 사항은 농림축산식품부령으로 정한다.\n제51조(산림병해충대응팀 구성 등) ① 산림청장 및 산림재난방지기관\n의 장은 제58조에 따른 산림재난방지 교육을 이수한 공무원(「청원\n산림보호직원 배치에 관한 법률」에 따른 청원산림보호직원을 포함\n\n한다)으로 조직된 산림병해충대응팀을 구성하고, 다음 각 호의 업무\n를 수행하게 할 수 있다.\n1. 산림병해충의 예찰 및 방제 활동\n2. 산림병해충의 예찰ㆍ방제 사업의 현장지도\n3. 제2항에 따른 산림병해충예찰방제단 구성 및 운영\n4. 산림병해충의 예찰ㆍ방제 대책의 수립을 위한 기초정보 수집과\n전달\n5. 산림병해충의 예찰ㆍ방제를 위한 대국민 교육과 홍보\n② 산림재난방지기관의 장은 신속한 산림병해충의 예찰ㆍ방제를 위\n하여 대통령령으로 정하는 바에 따라 산림병해충예찰방제단을 구성\nㆍ운영할 수 있다.\n③ 제2항에 따른 산림병해충예찰방제단의 구성ㆍ운영에 필요한 사\n항은 농림축산식품부령으로 정한다.\n제3절 산림병해충 조사 등\n제52조(산림병해충 조사) ① 산림청장 또는 산림재난방지기관의 장은\n산림병해충 피해가 발생한 경우에 산림병해충의 종류별ㆍ지역별ㆍ\n피해도별 조사를 실시하여야 한다.\n② 제1항에 따른 산림병해충 조사 방법 및 보고 등에 필요한 사항\n은 농림축산식품부령으로 정한다.\n\n\n\n제53조(산림병해충 방제효과 조사) ① 산림청장 또는 산림재난방지기\n관의 장은 방제효과 검증과 방제방법 개선을 위하여 필요한 경우에\n는 방제 이후에 방제효과 조사를 실시할 수 있다.\n② 제1항에 따른 방제효과 조사의 시기 및 내용 등에 필요한 사항\n은 농림축산식품부령으로 정한다.\n제54조(산림병해충 대응분석ㆍ평가) ① 산림청장은 산림병해충이 발생\n한 지역의 산림병해충 대응에 대해 대통령령으로 정하는 바에 따라\n분석ㆍ평가하여 그 결과를 다음 연도 시행계획에 반영하고, 산림재\n난방지기관의 장에게 통보하여야 한다.\n② 제1항에 따라 분석ㆍ평가 결과를 통보받은 산림재난방지기관의\n장은 그 결과를 관할 지역의 특수성을 고려하여 다음 연도 지역시\n행계획에 반영하여야 한다.\n제6장 산림재난방지 기반조성\n제55조(산림재난방지 기반시설의 설치) 산림청장 또는 산림재난방지기\n관의 장은 산림재난방지를 위해 임도, 사방댐 및 산불소화시설 등\n농림축산식품부령으로 정하는 산림재난방지 기반시설을 설치할 수\n있다.\n제56조(산악기상관측망 구축ㆍ운영) ① 산림청장은 산림재난을 예측하\n고, 산림재난방지 등에 활용하기 위하여 전국 단위의 산악기상관측\n\n망을 구축ㆍ운영하여야 한다.\n② 산림청장은 산악기상관측망을 구축하여 기상관측업무를 수행할\n때에는 「기상관측표준화법」 제4조제2항에 따른 기상관측기준을\n따라야 한다.\n③ 산악기상관측망 구축 내용ㆍ방법 및 운영, 그 밖에 필요한 사항\n은 대통령령으로 정한다.\n제57조(산림항공기 운용) ① 산림청장은 다음 각 호에 따른 방지 및\n지원을 위하여 산림항공기(「항공안전법」 제2조제1호부터 제3호까\n지에 따른 항공기, 경량항공기, 초경량비행장치를 말한다)를 운영하\n여야 한다.\n1. 산림재난 예방ㆍ대응ㆍ조사ㆍ복구\n2. 재난 또는 사고 발생 시 인명 구조 및 구호 활동\n3. 산불진화훈련 또는 헬기의 기능시험ㆍ이동ㆍ조종기술 훈련 등을\n위한 비행\n4. 그 밖에 산림행정을 위하여 농림축산식품부령으로 정하는 사업\n② 제1항에 따른 산림항공기의 운영에 필요한 사항은 농림축산식품\n부령으로 정한다.\n제58조(산림재난방지 교육) ① 산림청장은 산림재난방지 분야 전문인\n력의 양성과 국민의 산림재난에 대한 인식을 높이기 위하여 다음\n각 호의 사항이 포함된 산림재난방지 교육계획을 농림축산식품부령\n으로 정하는 바에 따라 수립ㆍ실시하여야 한다.\n\n\n\n1. 교육의 목표 및 운영 방향\n2. 교육의 내용, 방법, 대상, 기간 등\n② 산림청장 및 산림재난방지기관의 장은 다음 각 호에 해당하는\n사람에게 농림축산식품부령으로 정하는 바에 따라 산림재난방지 교\n육을 하여야 한다.\n1. 산림재난방지 담당 공무원\n2. 산불재난특수진화대 및 산불전문예방진화대\n3. 산사태현장예방단\n4. 산림병해충예찰방제단\n5. 그 밖에 국민 또는 산림재난방지 업무 수행을 위하여 관계 행정\n기관에 고용된 사람으로서 농림축산식품부령으로 정하는 사람\n③ 산림청장 및 산림재난방지기관의 장은 제2항에 따른 산림재난방\n지 교육을 제62조에 따른 한국산림재난안전공단 등 농림축산식품부\n령으로 정하는 기관에 위탁할 수 있다.\n제59조(연구개발사업 및 국제협력) ① 산림청장은 산림재난방지 및 피\n해경감을 위한 조사ㆍ연구ㆍ개발사업(이하 “산림재난방지 연구사업”\n이라 한다)을 실시할 수 있다.\n② 산림청장은 산림재난방지 연구사업과 관련된 공공기관ㆍ법인ㆍ\n단체ㆍ대학(이들의 부설연구소 등을 포함한다. 이하 “산림재난방지\n연구기관”이라 한다)의 인력ㆍ자금ㆍ시험시설 및 기술정보를 활용하\n는 공동연구를 추진할 수 있다.\n\n③ 산림청장은 제60조제1항에 따른 산림재난방지 전문기관으로 하\n여금 산림재난방지 연구사업을 수행하게 할 수 있다.\n④ 산림청장은 산림재난방지 연구기관 및 제60조제1항에 따른 산림\n재난방지 전문기관에 예산의 범위에서 산림재난방지 연구사업의 실\n시에 필요한 경비의 전부 또는 일부를 지원할 수 있다.\n⑤ 산림청장 또는 지방자치단체의 장은 산림재난과 관련한 국제협\n력을 강화하기 위하여 기술 및 정보의 교류, 홍보, 조사 등에 대한\n시책을 수립ㆍ시행할 수 있다. 이 경우 시책과 관련된 사업에 참여\n하는 학계ㆍ연구기관 및 기업체 등에 대하여 대통령령으로 정하는\n바에 따라 예산의 범위에서 그 추진에 필요한 경비의 전부 또는 일\n부를 지원할 수 있다.\n⑥ 산림청장 또는 지방자치단체의 장은 산림재난방지와 관련된 국\n제협력의 효율적 추진을 위하여 필요한 때에는 대통령령으로 정하\n는 기관에 산림재난방지와 관련된 정보의 수집ㆍ분석 및 제공에 관\n한 업무를 위탁할 수 있다. 이 경우 대통령령으로 정하는 바에 따라\n예산의 범위에서 필요한 경비를 보조할 수 있다.\n제60조(산림재난방지 전문기관의 지정 등) ① 산림청장은 산림재난방\n지 연구사업의 효율적인 추진을 위하여 필요한 경우에는 대통령령\n으로 정하는 전문인력과 시설을 갖춘 기관 또는 단체를 산림재난방\n지 연구사업을 위한 전문기관(이하 “산림재난방지 전문기관”이라 한\n다)으로 지정할 수 있다.\n\n\n\n② 산림청장은 산림재난방지 전문기관이 산림재난방지 연구를 수행\n할 능력이 없다고 인정되거나 제1항에 따른 지정요건을 갖추지 못\n하게 된 경우에는 6개월 이내의 기간을 정하여 시정을 명할 수 있\n다.\n③ 산림청장은 산림재난방지 전문기관이 다음 각 호의 어느 하나에\n해당하는 경우에는 그 지정을 취소할 수 있다. 다만, 제1호에 해당\n하는 경우에는 그 지정을 취소하여야 한다.\n1. 거짓이나 그 밖의 부정한 방법으로 지정을 받은 경우\n2. 제2항에 따른 시정명령에 따르지 아니한 경우\n3. 정당한 사유 없이 1년 이상 계속하여 산림재난방지 연구를 실시\n하지 않은 경우\n4. 지정된 기관이 지정 취소를 요청한 경우\n④ 산림청장은 제1항제1호부터 제3호까지에 따라 지정을 취소하려\n는 경우에는 청문을 하여야 한다.\n⑤ 산림청장은 제3항에 따라 지정이 취소된 자(법인의 경우에는 그\n대표자를 포함한다)에 대해서는 그 지정이 취소된 날부터 1년 이내\n에 산림재난방지 전문기관으로 다시 지정해서는 아니 된다.\n⑥ 산림재난방지 전문기관의 지정ㆍ취소 절차, 시정명령 등에 필요\n한 사항은 대통령령으로 정한다.\n제61조(산림재난방지산업 육성 등) ① 산림청장은 산림재난으로부터\n사람의 생명ㆍ신체 및 재산을 보호하기 위하여 기술ㆍ장비ㆍ시설ㆍ\n\n제품 등을 개발ㆍ생산ㆍ유통하거나 이에 관련된 서비스를 제공하는\n산업(이하 “산림재난방지산업”이라 한다)을 육성할 수 있다.\n② 산림청장은 산림재난방지산업 분야의 효율적인 관리를 위하여\n필요한 때에는 산림재난방지산업 분류체계를 수립할 수 있고 지속\n적으로 보완ㆍ발전시켜야 한다.\n③ 제2항에 따른 산림재난방지산업 분류체계 수립에 필요한 사항은\n대통령령으로 정한다.\n제7장 한국산림재난안전공단\n제62조(한국산림재난안전공단 설립 등) ① 산림청장은 산림재난방지를\n위한 연구ㆍ조사, 교육ㆍ훈련 및 기술ㆍ정보의 국제교류 등의 업무\n를 수행하게 하기 위하여 한국산림재난안전공단(이하 “공단”이라 한\n다)을 설립할 수 있다.\n② 공단은 법인으로 하고, 주된 사무소의 소재지에서 설립등기를 함\n으로써 성립한다.\n③ 이 법에 따른 공단이 아닌 자는 한국산림재난안전공단 또는 이\n와 유사한 명칭을 사용하지 못한다.\n④ 공단의 설립인가 기준ㆍ절차 및 감독 등에 필요한 사항은 대통\n령령으로 정한다.\n제63조(정관) ① 공단의 정관에는 다음 각 호의 사항이 포함되어야 한\n\n\n\n다.\n1. 목적\n2. 명칭\n3. 주된 사무소, 지부, 그 밖의 사무소에 관한 사항\n4. 임원 및 직원에 관한 사항\n5. 이사회에 관한 사항\n6. 사업 및 그 집행에 관한 사항\n7. 자산 및 그 회계에 관한 사항\n8. 정관변경에 관한 사항\n9. 공고의 방법\n10. 규약ㆍ규정의 제정ㆍ개정 및 폐지에 관한 사항\n11. 그 밖에 공단의 운영에 관한 사항으로서 대통령령으로 정하는\n사항\n② 공단이 정관을 제정ㆍ변경하려면 산림청장의 인가를 받아야 한\n다.\n제64조(임원 및 직원) ① 공단에는 정관으로 정하는 바에 따라 임원과\n필요한 직원을 둔다.\n② 임원의 임명과 임기에 대하여는 「공공기관의 운영에 관한 법\n률」 제26조 및 제28조를 준용하고 직원은 이사장이 임면한다.\n③ 이사장은 공단 운영에 필요한 때에는 관계 중앙행정기관의 장에\n게 요청하여 그 소속 공무원을 일정 기간 공단에 근무하게 할 수\n\n있다.\n④ 제3항에 따른 교류근무를 위한 근무기간 등 세부사항은 관계 행\n정기관의 장과 이사장이 협의하여 정한다.\n제65조(임원의 결격사유) 「공공기관의 운영에 관한 법률」 제34조제1\n항 각 호 및 같은 조 제2항 각 호의 어느 하나에 해당하는 사람은\n공단의 임원이 될 수 없다.\n제66조(사업) ① 공단은 다음 각 호의 사업을 수행한다.\n1. 산림재난방지 기본계획 및 시행계획 수립 지원\n2. 산림재난 조사ㆍ예찰ㆍ점검 및 산림재난방지에 관한 연구\n3. 산림재난 피해조사 및 복구계획 수립\n4. 산림재난방지에 관한 교육ㆍ훈련\n5. 산림재난방지 기술ㆍ정보에 관한 국제교류\n6. 산림재난방지에 관한 행정기관의 위탁업무\n7. 산림재난방지 활성화와 관련한 교육 및 홍보\n8. 국내외 산림재난방지 관련 단체와의 교류 및 협력\n9. 산림재난방지 기반시설에 관한 조사ㆍ연구ㆍ평가ㆍ점검 및 안전\n진단\n10. 제1호부터 제9호까지에 규정된 사업의 부대사업\n11. 그 밖에 공단의 목적을 달성하기 위하여 필요한 사업\n② 국가 또는 지방자치단체의 장은 제1항 각 호의 사업을 공단에\n위탁하거나 대행하게 할 수 있다.\n\n\n\n③ 국가는 공단의 설립 및 운영을 위하여 필요한 때에는 「국유재\n산법」, 「물품관리법」에도 불구하고 국유 재산 및 물품을 공단에\n무상으로 양여 또는 대부하거나 사용ㆍ수익하게 할 수 있다.\n④ 제3항에 따른 양여, 대부 및 사용ㆍ수익의 내용ㆍ조건 및 절차에\n필요한 사항은 대통령령으로 정한다.\n제67조(공단의 운영비) 공단의 운영에 필요한 비용은 다음 각 호의 재\n원으로 충당한다.\n1. 정부 또는 정부 외의 자의 출연금 또는 보조금\n2. 제66조의 사업으로 생기는 수입금\n3. 자산의 관리ㆍ운용에 따른 수익금\n4. 융자금 또는 차입금(외국으로부터 차입한 자금과 도입한 물자를\n포함한다)\n5. 그 밖의 수입금\n제68조(예산과 결산) ① 공단은 사업연도마다 총수입과 총지출을 예산\n으로 편성하여 산림청장의 승인을 받아야 한다. 이를 변경하려는 경\n우에도 또한 같다.\n② 공단이 제1항에 따른 승인을 받으려는 경우에는 예산안을 회계\n연도 개시 20일 전까지 산림청장에게 제출하여야 한다.\n③ 공단은 매 회계연도가 끝난 후 3개월 이내에 다음 각 호의 서류\n를 첨부한 결산서를 산림청장에게 제출하고 그 승인을 받아 결산을\n확정하여야 한다.\n\n1. 재무제표(공인회계사나 회계법인의 감사의견서를 포함한다)와 그\n부속서류\n2. 그 밖에 결산의 내용을 명확하게 하기 위하여 농림축산식품부령\n으로 정하는 서류\n④ 공단은 매 회계연도의 결산 결과 이익금이 생겼을 때에는 이월\n손실금의 보전에 우선 충당하고, 남은 이익금은 다음 회계연도로 이\n월하거나 산림청장의 승인을 받아 공단의 사업 수행을 위하여 사용\n할 수 있다.\n제69조(업무 지도ㆍ감독) ① 산림청장은 제66조제1항 각 호에 따른 공\n단의 업무를 지도ㆍ감독하여야 한다.\n② 공단에 대한 산림청장의 지도ㆍ감독에 필요한 사항은 대통령령\n으로 정한다.\n제70조(「민법」의 준용) 공단에 관하여 이 법에 규정된 것을 제외하\n고는 「민법」 중 재단법인에 관한 규정을 준용한다.\n제8장 보칙\n제71조(사상자에 대한 보상) 산림청장 또는 산림재난방지기관의 장은\n산림재난방지 또는 인명구조작업으로 사망하거나 부상을 입은 사람\n에게 대통령령으로 정하는 바에 따라 보상금을 지급할 수 있다. 다\n만, 산림재난 발생에 직접 책임이 있는 사람에게는 보상금을 지급하\n\n\n\n지 아니할 수 있다.\n제72조(산림재난보험 등 가입) 산림청장은 산림소유자가 산림재난 등\n으로 손해를 입을 경우 이를 보전(補塡)할 수 있도록 산림소유자에\n게 산림재난보험(「농어업재해보험법」 및 「농어업인의 안전보험\n및 안전재해예방에 관한 법률」에 따른 보험과 「산림조합법」에\n따른 산림공제를 포함한다)에 가입하도록 권장할 수 있다.\n제73조(포상) 산림청장 및 산림재난방지기관의 장은 다음 각 호의 사\n람 또는 기관ㆍ단체에 대하여 대통령령으로 정하는 바에 따라 포상\n하거나 포상금을 지급할 수 있다.\n1. 산림병해충의 피해나 발생 징후를 신고한 사람\n2. 산불방지, 산불 발생의 신고 및 산불 관련 범법자의 신고ㆍ검거\n에 공로가 있는 사람이나 기관ㆍ단체\n3. 산사태 피해나 발생 징후를 신고한 사람\n4. 그 밖에 산림재난방지 및 산림재난피해지 복구ㆍ복원에 기여한\n사람 또는 기관ㆍ단체\n제74조(다른 사람의 토지 등에 출입 등) ① 산림청장 및 산림재난방지\n기관의 장은 산림재난방지를 위하여 필요하면 관계 공무원 또는 산\n림재난방지유관기관의 관계 직원에게 타인의 토지나 이에 붙어 있\n는 건물, 그 밖의 인공구조물에 출입하거나 이를 잠시 사용하게 할\n수 있으며, 부득이한 경우에는 식물 등을 옮기거나 제거할 수 있다.\n② 제1항 외에 토지의 출입 등에 관하여는 「산지관리법」 제47조\n\n제2항부터 제5항까지 및 같은 법 제48조를 준용한다.\n제75조(영상정보처리기기의 설치ㆍ운영) ① 산림청장 및 산림재난방지\n기관의 장은 산림재난방지를 위하여 영상정보처리기기(「개인정보\n보호법」 제2조제7호 및 제7호의2에 따른 고정형 영상정보처리기기\n및 이동형 영상정보처리기기를 말한다. 이하 같다)를 설치ㆍ운영할\n수 있다. 이 경우 필요한 범위에서 최소한의 개인정보만을 처리하여\n야 하며, 그 목적 외의 용도로 활용하여서는 아니 된다.\n② 제1항에 따라 영상정보처리기기를 설치ㆍ운영하려는 자는 공청\n회ㆍ설명회의 개최 등 대통령령으로 정하는 절차를 거쳐 관계 전문\n가 및 이해관계인의 의견을 수렴하여야 한다.\n③ 산림청장은 소관하고 있는 공공기관(「공공기관의 정보공개에 관\n한 법률」 제2조제3호에 따른 공공기관을 말한다)이 개별적으로 설\n치ㆍ운영하고 있는 영상정보처리기기를 산림재난 및 각종 사고 예\n방을 위하여 연계ㆍ통합하여 활용할 수 있다.\n④ 영상정보처리기기 설치ㆍ운영에 관하여 이 법에서 규정한 것을\n제외하고는 「개인정보 보호법」을 적용한다.\n⑤ 그 밖에 영상정보처리기기의 설치ㆍ운영에 필요한 사항은 대통\n령령으로 정한다.\n제76조(권리ㆍ의무 등 승계) ① 이 법이나 이 법에 따른 명령에 따라\n산림소유자ㆍ점유자 또는 관리인, 산림 외의 토지소유자 등에게 한\n처분은 그 승계인에 대하여도 효력이 있다.\n\n\n\n② 이 법이나 이 법에 따른 명령에 따라 산림소유자ㆍ점유자 또는\n관리인이나 산림 외의 토지소유자 등이 한 신청, 신고, 그 밖의 행\n위는 그 승계인에 대하여도 효력이 있다.\n제77조(권한 등 위임 및 위탁) ① 이 법에 따른 산림청장의 권한은 그\n일부를 대통령령으로 정하는 바에 따라 소속 기관의 장 또는 지방\n자치단체의 장에게 위임할 수 있다.\n② 이 법에 따른 시ㆍ도지사의 권한은 그 일부를 대통령령으로 정\n하는 바에 따라 시장(「제주특별자치도 설치 및 국제자유도시 조성\n을 위한 특별법」에 따른 행정시장을 포함한다)ㆍ군수ㆍ구청장에게\n위임할 수 있다.\n③ 이 법에 따른 지방산림청장의 권한은 그 일부를 대통령령으로\n정하는 바에 따라 국유림관리소장에게 위임할 수 있다.\n④ 다음 각 호에 해당하는 산림청장 또는 산림재난방지기관의 장의\n업무는 그 일부를 대통령령으로 정하는 바에 따라 관련 기관 또는\n단체에 위탁할 수 있다.\n1. 제14조에 따른 산림재난자율감시단의 구성 및 설치\n2. 제26조에 따른 산불자율진화대의 구성 및 설치\n3. 제27조에 따른 산불 조사\n4. 제36조에 따른 산사태취약지역 현지점검\n5. 제41조에 따른 산사태 조사\n6. 제52조에 따른 산림병해충 조사\n\n7. 제53조에 따른 산림병해충 방제효과 조사\n제78조(산림재난방지 지시 위반 등에 대한 징계 요구 등) ① 산림청장\n및 산림재난방지기관의 장은 이 법에 따른 산림재난 예방ㆍ대응ㆍ\n조사ㆍ복구 등의 업무를 수행할 때 지시를 위반하거나 주어진 임무\n를 게을리한 산림재난방지기관 또는 산림재난방지유관기관 소속의\n공무원이나 직원의 명단을 해당 공무원 또는 직원의 소속기관의 장\n에게 통보하고, 그 소속기관의 장에게 해당 공무원 또는 직원의 징\n계 등을 요구할 수 있다. 이 경우 그 사실을 증명할 수 있는 관계\n자료를 그 소속 기관의 장에게 함께 통보하여야 한다.\n② 제1항에 따라 통보를 받은 산림재난방지기관 또는 산림재난방지\n유관기관의 장은 해당 공무원이나 직원에 대한 징계 등 적절한 조\n치를 하고 그 결과를 명단을 통보한 기관의 장에게 알려야 한다.\n③ 산림청장 및 산림재난방지기관의 장은 소속 공무원으로 하여금\n제1항에 따른 사실의 증명에 필요한 조사를 하게 할 수 있다. 이 경\n우 조사공무원은 그 권한을 표시하는 증표를 제시하여야 한다.\n④ 제1항에 따른 통보 및 제3항에 따른 조사에 필요한 사항은 대통\n령령으로 정한다.\n제79조(적극행정 면책) ① 제78조제1항에 따른 산림재난방지기관 또는\n산림재난방지유관기관의 공무원이나 직원 등이 산림재난을 예방하\n고 피해를 최소화하기 위하여 업무를 적극적으로 추진한 결과에 대\n하여 그의 행위에 고의 또는 중대한 과실이 없는 경우에는 같은 조\n\n\n\n제1항에 따른 명단 통보 및 징계 요구 등을 하지 아니한다.\n② 제1항에 따른 면책의 구체적인 기준, 운영절차 및 그 밖에 필요\n한 사항은 대통령령으로 정한다.\n제80조(벌칙 적용에서 공무원 의제) 제64조에 따른 공단의 임직원과\n제77조제4항에 따라 산림청장 및 산림재난방지기관의 장이 위탁한\n업무를 수행하는 관련 기관 또는 단체의 임직원은 「형법」 제127\n조 및 제129조부터 제132조까지의 규정을 적용할 때에는 공무원으\n로 본다.\n제9장 벌칙\n제81조(벌칙) ① 타인 소유의 산림에 불을 지른 사람은 5년 이상의 징\n역에 처한다.\n② 자기 소유의 산림에 불을 지른 사람은 1년 이상 10년 이하의 징\n역에 처한다.\n③ 제2항의 경우 불이 타인의 산림에까지 번져 피해를 입혔을 때에\n는 3년 이상 10년 이하의 징역에 처한다.\n④ 과실로 인하여 타인 또는 자신의 산림을 불에 태워 공공을 위험\n에 빠뜨린 사람은 3년 이하의 징역 또는 3천만원 이하의 벌금에 처\n한다.\n⑤ 제35조를 위반하여 산사태취약지역에서 사방시설을 훼손하거나\n\n사방시설을 설치ㆍ관리하는 것을 거부 또는 방해한 사람은 5년 이\n하의 징역 또는 5천만원 이하의 벌금에 처한다.\n⑥ 다음 각 호의 어느 하나에 해당하는 자는 1천만원 이하의 벌금\n에 처한다.\n1. 제36조제2항에 따른 안전조치명령을 위반한 자\n2. 제42조제2항에 따른 긴급복구조치명령을 위반한 자\n3. 제47조제3항제2호에 따른 이동제한이나 사용금지 명령을 위반한\n자\n⑦ 다음 각 호의 어느 하나에 해당하는 자는 500만원 이하의 벌금\n에 처한다.\n1. 제47조제3항제1호ㆍ제3호ㆍ제4호ㆍ제5호에 따른 명령을 위반한\n자\n2. 제49조제3항을 위반하여 설계하거나 감리한 자\n⑧ 제1항부터 제3항까지의 미수범은 처벌한다.\n제82조(과태료) ① 제62조제3항을 위반하여 한국산림재난안전공단 또\n는 이와 유사명칭을 사용한 자에게는 500만원 이하의 과태료를 부\n과한다.\n② 다음 각 호의 어느 하나에 해당하는 사람에게는 200만원 이하의\n과태료를 부과한다.\n1. 제16조제1항제1호를 위반하여 산림 또는 산림인접지역에서 불을\n피우거나 불을 가지고 들어간 사람(같은 조 제2항의 허가를 받은\n\n\n\n경우는 제외한다)\n2. 제16조제1항제3호를 위반하여 산림 또는 산림인접지역에서 농림\n축산식품부령으로 정하는 기간에 풍등 등 소형열기구를 날린 사람\n3. 제33조제11항을 위반하여 산사태취약지역 위험표지 또는 대피소\n표지를 이전하거나 훼손한 사람\n③ 다음 각 호의 어느 하나에 해당하는 사람에게는 70만원 이하의\n과태료를 부과한다.\n1. 제16조제1항제2호를 위반하여 산림에서 담배를 피우거나 담배꽁\n초를 버린 사람\n2. 제16조제3항을 위반하여 관할 소방본부장 또는 소방서장, 인접한\n산림의 소유자ㆍ사용자 또는 관리인에게 알리지 아니하고 불을 피\n운 사람\n3. 제16조제4항의 금지명령을 위반하여 불을 피우기 위한 도구나 장\n비 등을 지니고 산림에 들어간 사람\n④ 제1항부터 제3항까지의 규정에 따른 과태료는 대통령령으로 정\n하는 바에 따라 산림청장, 시ㆍ도지사, 시장ㆍ군수ㆍ구청장, 지방산\n림청장 또는 국유림관리소장이 부과ㆍ징수한다.\n부 칙\n제1조(시행일) 이 법은 공포 후 1년이 경과한 날부터 시행한다.\n\n제2조(공단의 설립준비) ① 산림청장은 공단의 설립에 관한 사무를 처\n리하기 위하여 이 법 공포일부터 30일 이내에 7명 이내의 설립위원\n을 위촉하여 한국산림재난안전공단 설립위원회(이하 “설립위원회”라\n한다)를 설치한다.\n② 설립위원회는 공단의 정관을 작성하여 기명날인하거나 서명하여\n산림청장의 인가를 받아야 한다.\n③ 설립위원회는 제2항에 따른 인가를 받은 때에는 지체 없이 연명\n으로 공단의 설립등기를 하여야 한다.\n④ 설립위원회는 공단의 이사장이 임명되면 지체 없이 그 사무를\n이사장에게 인계하여야 한다.\n⑤ 설립위원회 및 설립위원은 제4항에 따른 사무인계가 끝난 때에\n는 해산되거나 해촉된 것으로 본다.\n제3조(일반적 경과조치) 이 법 시행 당시 종전의 「산림보호법」에 따\n라 한 처분ㆍ신고 또는 그 밖의 행정기관에 대한 행위는 산림재난\n에 관하여 이 법에 따른 처분ㆍ신고 또는 그 밖의 행정기관에 대한\n행위로 본다.\n제4조(장기계획ㆍ대책 등에 관한 경과조치) 이 법 시행 당시 종전의\n「산림보호법」 제20조에 따른 산림병해충 예찰ㆍ방제 장기계획, 같\n은 법 제28조에 따른 산불방지장기대책과 같은 법 제45조의2에 따\n른 산사태예방장기대책은 이 법 제7조에 따른 산림재난방지 기본계\n획으로 본다.\n\n\n\n제5조(연도계획ㆍ대책 등에 관한 경과조치) 이 법 시행 당시 종전의\n「산림보호법」 제21조에 따른 산림병해충 예찰ㆍ방제 연도별계획,\n같은 법 제29조에 따른 연도별 산불방지대책과 같은 법 제45조의3\n에 따른 산사태예방연도별대책은 이 법 제8조에 따른 산림재난방지\n시행계획으로 본다.\n제6조(방제명령 등에 관한 경과조치) 이 법 시행 당시 종전의 「산림\n보호법」 제24조에 따른 방제명령은 이 법 제47조에 따른 방제명령\n으로 본다.\n제7조(산림병해충 특별방제구역의 지정ㆍ해제 등에 관한 경과조치) 이\n법 시행 당시 종전의 「산림보호법」 제27조에 따라 지정ㆍ해제된\n산림병해충 특별방제구역은 이 법 제50조에 따라 지정ㆍ해제된 산\n림병해충 특별방제구역으로 본다.\n제8조(산사태취약지역의 지정ㆍ해제 등에 관한 경과조치) 이 법 시행\n당시 종전의 「산림보호법」 제45조의8에 따라 지정ㆍ해제된 산사\n태취약지역은 이 법 제33조에 따라 지정ㆍ해제된 산사태취약지역으\n로 본다.\n제9조(벌칙 및 과태료에 관한 경과조치) 이 법 시행 전의 행위에 대하\n여 벌칙 및 과태료를 적용할 경우에는 종전의 「산림보호법」에 따\n른다.\n제10조(다른 법률의 개정) ① 공무원 재해보상법 일부를 다음과 같이\n개정한다.\n\n제5조제9호다목 중 “산림보호법”을 “산림재난방지에 관한 법률”로\n한다.\n② 산림보호법 일부를 다음과 같이 개정한다.\n제2조제3호부터 제6호까지, 같은 조 제7호부터 제14호까지를 각각\n삭제한다.\n제18조의2제1항 본문 중 “산림재해”를 “산림재난”으로 한다.\n제20조, 제21조, 제21조의2, 제22조부터 제27조까지를 각각 삭제한\n다.\n제4장(제28조부터 제45조까지)을 삭제한다.(단, 제35조의2부터 제35\n조의7까지는 존치한다.)\n제5장(제45조의2부터 제45조의18까지)을 삭제한다.\n제47조, 제48조제2호부터 제4호까지 및 제50조를 각각 삭제한다.\n제53조제2항부터 제5항까지를 각각 삭제하고, 같은 조 제6항 중 “제\n1항부터 제3항까지”를 “제1항”으로 한다.\n제54조제2항제4호 및 같은 조 제4항을 각각 삭제한다.\n제57조제2항, 같은 조 제3항제2호ㆍ제3호 및 같은 조 제4항을 각각\n삭제한다.\n③ 사방사업법 일부를 다음과 같이 개정한다.\n제7조의3제1항 본문 중 “「산림보호법」 제45조의8”을 “「산림재난\n방지에 관한 법률」 제33조”로 한다.\n제10조제2항 중 “「산림보호법」 제45조의12”를 “「산림재난방지에\n\n\n\n관한 법률」 제37조”로 한다.\n④ 산림기본법 일부를 다음과 같이 개정한다.\n제11조제1항제5호를 다음과 같이 한다.\n5. 산사태ㆍ산불ㆍ산림병해충 등 산림재난의 대응 및 산림재난피\n해지의 복구 등에 관한 사항\n제15조의 제목 “(산림재해에 관한 시책)”을 “(산림재난에 관한 시\n책)”으로 하고, 같은 조 제목 외의 부분 중 “산림재해의 예방ㆍ복구\n와 산림재해로”를 “산림재난의 예방ㆍ복구와 산림재난으로”로 한다.\n⑤ 산림자원의 조성 및 관리에 관한 법률 일부를 다음과 같이 개정\n한다.\n제8조제1항제2호를 다음과 같이 한다.\n2. 산림재난방지\n제10조제2항제3호 중 “산림재해가”를 “산림재난이”로 한다.\n제15조제3호 단서 중 “산림재해로”를 “산림재난으로”로 한다.\n제36조의3제3호 중 “산림재해”를 “산림재난”으로 한다.\n제36조의4제1항 단서 중 “산림재해”를 “산림재난”으로 한다.\n⑥ 산지관리법 일부를 다음과 같이 개정한다.\n제39조제2항 각 호 외의 부분 본문 중 “산림재해”를 “산림재난피해\n지”로 한다.\n⑦ 식물방역법 일부를 다음과 같이 개정한다.\n제31조의4제2항 전단 중 “「산림보호법」 제2조제3호”를 “「산림재\n\n난방지에 관한 법률」 제2조제4호”로 한다.\n⑧ 공익신고자 보호법 일부를 다음과 같이 개정한다.\n별표에 제492호를 다음과 같이 신설한다.\n492. 「산림재난방지에 관한 법률」\n제11조(다른 법령과의 관계) 이 법 시행 당시 다른 법령(조례를 포함\n한다)에서 종전의 「산림보호법」에 따른 산불ㆍ산사태ㆍ산림병해충\n에 관한 규정을 인용하고 있는 경우 이 법 중 그에 해당하는 규정\n이 있을 때에는 종전의 규정을 갈음하여 이 법의 해당 규정을 인용\n한 것으로 본다.\n",
  "sections": {
    "제안이유": "최근 봄철 고온건조, 여름철 집중호우 등 기후위기에 따른 기상이변\n과 산림이용 등으로 산불ㆍ산사태ㆍ산림병해충과 같은 산림재난이 일\n상화ㆍ대형화되어 국민의 소중한 생명과 재산을 위협하고 있으며, 국\n가의 산림자원 또한 파괴되고 있음.\n현재, 산림재난에 관한 사항은 「산림보호법」에서 규정하고 있으\n나, 산림보호구역ㆍ보호수ㆍ나무의사 등 일반적인 산림보호에 관한 사\n항과 혼재되어 규정하고 있어 내용이 복잡ㆍ방대하고 산림재난방지에\n관한 사항들의 구체화가 부족하며, 법의 목적이 이원화(산림ㆍ나무의\n유지ㆍ보호, 국민의 생명ㆍ재산 보호) 되고 있어 분법이 필요한 상황\n임.\n이에, 산림재난방지 및 피해지 복구ㆍ복원에 관한 사항을 「산림보\n호법」에서 분법하여 국민의 생명ㆍ신체와 재산의 보호를 최우선의\n\n\n\n목적으로 하고, 예방ㆍ대비ㆍ대응ㆍ복구ㆍ복원 등 재난관리단계별로\n내용을 구체화 하고자 「산림재난방지에 관한 법률」을 제정하려는\n것임.",
    "주요내용": "가. 이 법은 산림재난으로부터 국민의 생명ㆍ신체 및 재산을 보호하\n고, 산림자원을 보전하기 위하여 산림재난의 예방ㆍ대응과 산림재\n난피해지의 복구ㆍ복원에 관한 사항을 규정함(안 제1조).\n나. 체계적인 산림재난방지를 위한 산림재난방지 기본계획 및 시행계\n획 수립ㆍ시행에 관한 사항을 규정함(안 제7조 및 제8조).\n다. 전국의 산림재난 위험도를 평가하여 피해 예측 및 예방사업의 우\n선순위 선정 등 활용에 관한 사항을 규정함(안 제9조).\n라. 산림 및 산림과 잇닿은 지역의 피해 예방을 위하여 해당 지역의\n건축 등의 허가ㆍ협의 및 사용승인 권한이 있는 행정기관이 건축허\n가 등을 할때 산림재난방지기관과의 협의에 관한 사항을 규정함(안\n제10조).\n마. 산림재난방지 기본계획 및 시행계획의 체계적인 추진과 산림재난\n의 신속한 대응 등을 위한 산림재난방지대책본부 설치ㆍ운영에 관\n한 사항을 규정함(안 제11조).\n바. 산림재난 위험예측 등을 위한 산림재난정보시스템 구축ㆍ운영과\n산림재난정보의 수집ㆍ전파 및 상황관리 등을 위한 중앙산림재난상\n\n황실 설치ㆍ운영에 관한 사항을 규정함(안 제12조 및 제13조).\n사. 임업인, 지역주민 등을 활용하여 신속한 대피지원을 하기 위한 산\n림재난자율감시단 설치ㆍ운영에 관한 사항을 규정함(안 제14조).\n아. 산불 예방을 위한 행위 제한, 산불 경보 발령 및 조치, 대피명령요\n청, 산불피해지 조사ㆍ복구 등 산불 예방, 대응 및 조사ㆍ복구에 관\n한 사항을 규정함(안 제15조부터 제29조까지).\n자. 산사태조심기간 설정, 산사태취약지역 지정ㆍ관리, 산사태예측정보\n의 제공, 산사태 피해지 조사ㆍ복구 등 산사태 예방, 대응 및 조사\nㆍ복구에 관한 사항 규정함(안 제30조부터 제43조까지).\n차. 산림병해충 예찰, 방제명령, 특별방제구역 지정ㆍ해제, 방제효과조\n사 등 산림병해충 예방, 대응 및 조사에 관한 사항을 규정함(안 제\n44조부터 제54조까지).\n카. 산림재난방지 기반시설 설치, 산악기상관측망 구축ㆍ운영, 산림항\n공기 운용, 산림재난방지 교육, 연구개발 사업 및 국제협력, 산림재\n난방지 전문기관의 지정, 산림재난방지산업 육성 등 산림재난방지\n기반조성에 관한 사항을 규정함(안 제55조부터 제61조까지).\n타. 산림재난방지를 위한 연구ㆍ조사, 교육ㆍ홍보 및 기술ㆍ정보의 국\n제교류 등의 업무를 수행하도록 한국산림재난안전공단을 설립하고,\n공단의 정관, 임직원, 임원의 결격사유, 사업, 공단의 운영비 및 예\n산ㆍ결산 등에 관한 사항을 규정함(안 제62조부터 제70조까지).\n파. 산림재난방지 중 발생하는 사상자에 대한 보상, 산주의 산림재난\n\n\n\n보험 가입, 산림재난방지에 기여한 사람에 대한 포상, 타인의 토지\n에 대한 출입, 영상정보처리기기의 설치ㆍ운영, 권리ㆍ의무 승계,\n권한의 위임ㆍ위탁, 적극행정 면책 및 벌칙 적용에서 공무원 의제\n등에 관한 사항을 규정함(안 제71조부터 제80조까지).\n하. 타인 소유의 산림에 불을 지른 자에 대한 처벌 등 이 법 위반자에\n대한 벌칙 및 과태료 처분에 관한 사항을 규정함(안 제81조 및 제\n82조).",
    "법률_제_호": "산림재난방지에 관한 법률안\n제1장 총칙\n제1조(목적) 이 법은 산림재난으로부터 국민의 생명ㆍ신체 및 재산을\n보호하고, 산림자원을 보전하기 위하여 산림재난의 예방ㆍ대응과 산\n림재난피해지의 복구ㆍ복원 등에 필요한 사항을 규정함을 목적으로\n한다.\n제2조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다.\n1. “산림재난”이란 자연적 또는 인위적으로 발생하여 국민의 생명ㆍ\n신체ㆍ재산 또는 산림 등에 피해를 줄 수 있는 산불, 산사태 및\n산림병해충을 말한다.\n2. “산불”이란 자연적 또는 인위적으로 발생한 불에 의해 산림이 타\n는 것을 말한다.\n3. “산사태”란 「사방사업법」 제2조제5호에 따른 산사태와 「사방\n사업법」 제2조제6호에 따른 토석류를 말한다.\n4. “산림병해충”이란 산림에 있는 식물과 산림이 아닌 지역에 있는\n수목(「농어업재해대책법」 제2조제4호에 따른 농작물은 제외한다.\n이하 같다)에 해를 끼치는 병과 해충을 말한다.\n\n\n\n5. “산림재난방지”란 산림재난으로 발생하거나 예측되는 피해의 예\n방과 대응을 위한 다음 각 목의 활동을 말한다.\n가. 산불을 예방하고 진화하는 모든 활동(이하 “산불방지”라 한다)\n나. 산사태의 발생을 예방하고 대응하는 모든 활동(이하 “산사태\n방지”라 한다)\n다. 산림병해충이 발생할 우려가 있거나 발생한 지역에 대하여 발\n생 여부, 발생 정도, 피해 상황 등을 조사하거나 진단하는 모든\n활동(이하 “산림병해충 예찰”이라 한다)과 산림병해충이 발생하\n지 아니하도록 예방하거나 이미 발생한 산림병해충을 약화시키\n거나 제거하는 모든 활동(이하 “산림병해충 방제”라 한다)\n6. “산림재난피해지”란 산림재난으로 인해 피해를 입은 산림 등으로\n서 산불피해지, 산사태피해지 및 산림병해충피해지를 말한다.\n7. “산사태취약지역”이란 산사태로 인하여 인명 및 재산 피해가 우\n려되는 지역으로 제33조에 따라 지정ㆍ고시한 지역을 말한다. 다\n만, 다음 각 목에 대하여는 적용하지 아니한다.\n가. 「급경사지 재해예방에 관한 법률」 제2조제1호에 따른 급경\n사지 및 같은 조 제2호에 따른 붕괴위험지역\n나. 「도로법」 제10조에 따른 도로(같은 법 제40조에 따른 접도\n구역을 포함한다)\n다. 「시설물의 안전 및 유지관리에 관한 특별법」 제2조제1호에\n따른 시설물\n\n8. “산림재난방지기관”이란 산림재난방지를 계획ㆍ실행하는 기관으\n로서 지방자치단체, 지방산림청 및 국유림관리소를 말한다.\n9. “산림재난방지유관기관”이란 산림재난방지와 관련되는 중앙행정\n기관과 그 소속기관 등 대통령령으로 정하는 기관을 말한다.\n10. “산림재난 위험도평가”란 산림재난으로 인한 사회적ㆍ경제적 피\n해 예측과 피해저감 효과를 위하여 기후ㆍ기상 등 자연 정보와 거\n주ㆍ교통 등 생활적 정보 및 지형ㆍ임상ㆍ토질 등 산지 정보를 활\n용하여 위험도를 분석ㆍ예측ㆍ평가하는 것을 말한다.\n11. “산림재난 위험지도”란 산림재난 위험도평가와 공간정보 기술을\n활용하여 산림재난 위험등급을 표현한 지도를 말한다.\n12. “산림재난정보시스템”이란 산림재난 관련 정보와 자료를 수집ㆍ\n가공ㆍ저장ㆍ검색, 표출, 송수신 및 활용할 수 있도록 체계적으로\n구성된 기기ㆍ프로그램 및 데이터베이스 등의 결합체를 말한다.\n13. “복구”란 산림재난피해지를 인공구조물 설치와 식물의 파종ㆍ식\n재 등으로 시급히 안정화시키는 활동을 말한다.\n14. “복원”이란 「산림자원의 조성 및 관리에 관한 법률」 제2조제\n10호에 따른 산림복원을 말한다.\n제3조(국가와 지방자치단체의 책무) ① 국가와 지방자치단체는 산림재\n난 피해의 예측ㆍ예방ㆍ대비ㆍ대응ㆍ복구ㆍ복원과 산림재난으로 인\n한 피해를 줄이기 위한 연구 및 기술개발 등에 대한 계획을 수립ㆍ\n시행하여야 한다.\n\n\n\n② 국가와 지방자치단체는 제1항에 따른 책무를 다하기 위하여 필\n요한 행정적ㆍ재정적 지원방안을 마련하여야 한다.\n제4조(적용범위) 이 법은 다음 각 호와 같이 적용한다.\n1. 산불에 관한 규정은 「산림자원의 조성 및 관리에 관한 법률」\n제2조제1호에 따른 산림과 이 법 제15조제1항에 따른 산림인접지\n역에 대하여 적용한다.\n2. 산사태에 관한 규정은 제1호에 따른 산림과 산림에 잇닿은 토지\n에 대하여 적용한다.\n3. 산림병해충에 관한 규정은 제1호에 따른 산림에 있는 식물과 산\n림이 아닌 지역의 수목에 대하여 적용한다.\n제5조(산림의 구분과 산림의 관할 행정청) 산림의 구분과 산림별 관할\n행정청에 대하여는 「산림자원의 조성 및 관리에 관한 법률」 제4\n조 및 제5조를 적용한다.\n제6조(다른 법률과의 관계) 산림재난방지 및 산림재난피해지의 복구ㆍ\n복원 등에 관하여 다른 법률에 특별한 규정이 있는 경우를 제외하\n고는 이 법에서 정하는 바에 따른다.\n제2장 계획 수립 및 대비\n제7조(산림재난방지 기본계획 등) ① 산림청장은 체계적인 산림재난방\n지를 위하여 다음 각 호의 사항이 포함된 산림재난방지 기본계획(이\n\n하 “기본계획” 이라 한다)을 5년마다 수립ㆍ시행하여야 한다.\n1. 산림재난방지의 목표 및 추진 방향\n2. 산림재난방지 인력ㆍ시설ㆍ장비 등의 확충에 관한 사항\n3. 산림재난방지 관련 법령의 정비 등 제도 개선에 관한 사항\n4. 산림재난방지를 위한 교육ㆍ훈련, 연구 및 협력에 관한 사항\n5. 산림재난피해지의 복구ㆍ복원에 관한 사항\n6. 제61조에 따른 산림재난방지산업 육성에 관한 사항\n7. 그 밖에 산림재난방지에 관하여 대통령령으로 정하는 사항\n② 산림청장은 기본계획을 수립하거나 변경한 때에는 특별시장ㆍ광\n역시장ㆍ특별자치시장ㆍ도지사ㆍ특별자치도지사(이하 “시ㆍ도지사”\n라 한다) 및 지방산림청장, 산림재난방지유관기관의 장에게 통보하\n고, 국회 소관 상임위원회에 제출하여야 한다.\n③ 산림청장은 기본계획을 수립하거나 변경한 때에는 대통령령으로\n정하는 바에 따라 이를 공표하여야 한다.\n④ 시ㆍ도지사 및 지방산림청장은 기본계획에 따라 관할지역의 특\n성을 고려하여 산림재난방지 지역계획(이하 “지역계획”이라 한다)을\n5년 마다 수립ㆍ시행하여야 한다.\n⑤ 시ㆍ도지사 및 지방산림청장은 지역계획을 수립하거나 변경한\n때에는 산림청장 및 관할 시장ㆍ군수ㆍ구청장 또는 국유림관리소장\n에게 통보하여야 한다.\n⑥ 기본계획 및 지역계획은 산림재난별로 수립ㆍ시행할 수 있다.\n\n\n\n⑦ 산림청장 또는 시ㆍ도지사 및 지방산림청장은 관계 행정기관의\n장에게 기본계획 및 지역계획의 수립 또는 변경에 필요한 자료의\n제출을 요청할 수 있다. 이 경우 자료의 제출을 요청받은 관계 행정\n기관의 장은 특별한 사유가 없으면 이에 따라야 한다.\n⑧ 제1항부터 제7항에 따른 기본계획 및 지역계획의 수립ㆍ변경 등\n에 필요한 사항은 대통령령으로 정한다.\n제8조(산림재난방지 시행계획 등) ① 산림청장은 기본계획에 따라 매\n년 산림재난방지 시행계획(이하 “시행계획”이라 한다)을 수립하고\n이를 산림재난방지기관의 장 및 산림재난방지유관기관의 장에게 알\n려야 한다. 시행계획을 변경한 때에도 또한 같다.\n② 산림재난방지기관의 장은 시행계획에 따라 관할 지역의 특수성\n을 고려하여 매년 산림재난방지 지역시행계획(이하 “지역시행계획”\n이라 한다)을 수립ㆍ시행하여야 한다.\n③ 시행계획 및 지역시행계획은 산림재난별로 수립ㆍ시행할 수 있\n다.\n④ 산림청장 또는 산림재난방지기관의 장은 관계 행정기관의 장에\n게 시행계획 및 지역시행계획의 수립 또는 변경에 필요한 자료의\n제출을 요청할 수 있다. 이 경우 자료의 제출을 요청받은 관계 행정\n기관의 장은 특별한 사유가 없으면 이에 따라야 한다.\n⑤ 제1항부터 제4항에 따른 시행계획 및 지역시행계획의 수립ㆍ시\n행 등에 필요한 사항은 대통령령으로 정한다.\n\n제9조(산림재난 위험도평가ㆍ위험지도) ① 산림청장은 산림재난으로\n인한 피해예측과 피해저감 등을 위하여 전국을 대상으로 산림재난\n위험도평가를 실시하여야 한다.\n② 산림청장은 산림재난방지에 활용할 수 있도록 산림재난 위험도\n평가를 이용하여 산림재난 위험지도를 작성하고 이를 농림축산식품\n부령으로 정하는 바에 따라 산림재난방지기관의 장 및 산림재난방\n지유관기관의 장에게 배포하여야 한다.\n③ 산림재난방지기관의 장 및 산림재난방지유관기관의 장은 산림재\n난 위험지도를 이용하여 산림 및 산림과 잇닿은 토지에 위치한 인\n명과 재산 피해를 예방하기 위하여 안전조치를 취하여야 한다.\n④ 산림재난 위험도평가 및 산림재난 위험지도는 산림재난별로 평\n가ㆍ작성할 수 있다.\n⑤ 산림재난 위험도평가 및 산림재난 위험지도의 평가ㆍ대상ㆍ방법\n및 절차와 안전조치 등에 필요한 사항은 농림축산식품부령으로 정\n한다.\n제10조(건축허가 등의 협의 등) ① 산림 및 산림과 잇닿은 지역의 건\n축물 등의 신축ㆍ증축ㆍ개축ㆍ재축(再築)ㆍ이전ㆍ용도변경 또는 대\n수선(大修繕)의 허가ㆍ협의 및 사용승인(「주택법」 제15조에 따른\n승인 및 같은 법 제49조에 따른 사용검사, 「학교시설사업 촉진법」\n제4조에 따른 승인 및 같은 법 제13조에 따른 사용승인을 포함하며,\n이하 “건축허가등”이라 한다)의 권한이 있는 행정기관은 산림재난방\n\n\n\n지를 위하여 건축허가등을 할 때 그 건축물 등의 시공지(施工地) 또\n는 소재지를 관할하는 산림재난방지기관의 장과 미리 협의하여야\n한다.\n② 산림 및 산림과 잇닿은 지역의 건축물 등의 증축ㆍ개축ㆍ재축ㆍ\n용도변경 또는 대수선의 신고를 수리(受理)할 권한이 있는 행정기관\n은 그 신고를 받으면 그 건축물 등의 시공지 또는 소재지를 관할하\n는 산림재난방지기관의 장에게 지체 없이 그 사실을 알려야 한다.\n③ 제1항에 따른 건축허가 등의 협의 범위, 기준 및 절차 등에 관한\n사항은 대통령령으로 정한다.\n④ 제2항에 따른 신고사항을 통보 받은 산림재난방지기관의 장은\n산림재난방지를 위하여 대통령령으로 정하는 사항에 대한 검토 자\n료 또는 의견서를 관계행정기관의 장에게 제출할 수 있다.\n제11조(산림재난방지대책본부 등) ① 산림청장은 산림재난방지 및 산\n림재난피해지 복구ㆍ복원 등에 관한 사항을 총괄ㆍ조정하고, 산림재\n난방지기관 및 산림재난방지유관기관이 행하는 산림재난방지에 관\n한 역할조정 및 지휘ㆍ통제ㆍ협력 등을 위하여 산림청에 중앙산림\n재난방지대책본부를 설치ㆍ운영하여야 한다.\n② 산림재난방지기관의 장은 지역시행계획의 체계적인 추진과 산림\n재난방지에 필요한 조치를 신속히 마련하기 위하여 그 산림재난방\n지기관에 지역산림재난방지대책본부를 설치ㆍ운영하여야 한다.\n③ 중앙산림재난방지대책본부의 장은 산림청장이 되고, 지역산림재\n\n난방지대책본부의 장은 산림재난방지기관의 장이 된다.\n④ 중앙산림재난방지대책본부의 장과 지역산림재난방지대책본부의\n장은 대통령령으로 정하는 바에 따라 산림재난방지협의회를 산림재\n난별로 구성ㆍ운영할 수 있다.\n⑤ 중앙산림재난방지대책본부와 지역산림재난방지대책본부의 구성\nㆍ운영 등에 필요한 사항은 대통령령으로 정한다.\n제12조(산림재난정보시스템 구축) ① 산림청장은 다음 각 호의 정보가\n포함된 산림재난정보시스템을 구축ㆍ운영할 수 있다.\n1. 산불위험예보, 산불상황관제, 산불확산예측 등 산불관련 정보\n2. 산사태예측정보, 산사태위험지도 등 산사태 관련 정보\n3. 산림병해충의 발생 및 방제 정보 등 산림병해충 관련 정보\n4. 기타 농림축산식품부령으로 정하는 산림재난 관련 정보\n② 산림재난방지기관의 장은 산림재난정보시스템을 산림재난방지\n및 산림재난피해지의 복구ㆍ복원 등에 활용하여야 한다.\n③ 산림청장은 산림재난정보시스템 구축을 위해 관계 행정기관의\n장에게 필요한 자료의 제출을 요청할 수 있다. 이 경우 자료의 제출\n을 요청받은 관계 행정기관의 장은 특별한 사유가 없으면 이에 따\n라야 한다.\n④ 그 밖에 산림재난정보시스템의 구축ㆍ운영 등에 필요한 사항은\n대통령령으로 정한다.\n제13조(중앙산림재난상황실) ① 산림청장은 산림재난정보의 수집ㆍ전\n\n\n\n파, 상황관리, 산림재난 발생 시 초동조치 및 지휘 등의 업무를 수\n행하기 위하여 상시 중앙산림재난상황실을 설치ㆍ운영하여야 한다.\n② 제1항에 따른 중앙산림재난상황실의 설치ㆍ운영 등에 필요한 사\n항은 대통령령으로 정한다.\n제14조(산림재난자율감시단) ① 산림재난방지기관의 장은 산림재난방\n지를 위하여 관할 지역의 주민 또는 산림사업의 종사자 중 희망하\n는 사람으로 구성된 산림재난자율감시단을 설치ㆍ운영할 수 있다.\n② 제1항에 따른 산림재난자율감시단의 설치ㆍ운영 등에 필요한 사\n항은 농림축산식품부령으로 정한다.\n제3장 산불 방지 및 복구 등\n제1절 산불 예방\n제15조(산불 예방 등) ① 산림 또는 산림인접지역(산림으로부터 100미\n터 이내에 위치한 토지를 말한다. 다만, 건물의 부속 토지는 제외한\n다. 이하 같다)의 소유자ㆍ점유자 또는 관리인(국가나 지방자치단체\n로부터 권한이나 사무를 위탁받거나 대행하는 법인을 포함한다. 이\n하 이 법에서 같다)은 불을 피우는 행위를 금지하거나 불을 피우기\n위한 도구나 장비의 제거 등 대통령령으로 정하는 산불방지에 필요\n한 조치를 하여야 한다.\n② 산림청장은 효율적인 산불방지 체계를 마련하여야 하며, 산림재\n\n난방지기관의 장은 이에 따라 산불을 예방하고 산불이 발생하면 진\n화하여야 한다.\n③ 산림청장 또는 산림재난방지기관의 장은 산불에 대비하여 산불\n방지에 필요한 인력, 장비 및 예산을 확보하는 등의 조치를 하여야\n한다. 이 경우 산림청장은 지방자치단체가 산불진화 헬리콥터 등 농\n림축산식품부령으로 정하는 산불진화장비를 도입하는 경우 그 비용\n의 일부를 지원할 수 있다.\n④ 산림청장 또는 산림재난방지기관의 장은 제3항에 따른 산불방지\n에 필요한 장비 등이 정상 가동될 수 있도록 정기적으로 점검하여\n야 한다.\n⑤ 산림청장 또는 산림재난방지기관의 장은 산불방지에 관한 연구\nㆍ조사 및 농림축산식품부령으로 정하는 산불방지 사업을 수행할\n수 있다.\n⑥ 산림청장 또는 산림재난방지기관의 장은 대통령령으로 정하는\n바에 따라 산불방지협의회를 구성ㆍ운영할 수 있다\n제16조(산불 예방을 위한 행위 제한) ① 누구든지 산림 또는 산림인접\n지역에서 다음 각 호의 어느 하나에 해당하는 행위를 하여서는 아\n니 된다.\n1. 불을 피우거나 불을 가지고 들어가는 행위\n2. 담배를 피우거나 담배꽁초를 버리는 행위\n3. 농림축산식품부령으로 정하는 기간에 풍등 등 소형열기구를 날리\n\n\n\n는 행위\n② 제1항에도 불구하고 다음 각 호의 경우에는 제1항제1호의 행위\n를 할 수 있다.\n1. 산불확산을 방지하기 위하여 불이 탈 가능성이 있는 물질을 제거\n하는 등 대통령령으로 정하는 경우로서 농림축산식품부령으로 정\n하는 바에 따라 특별자치시장ㆍ특별자치도지사(제주특별자치도지\n사를 말한다. 이하 같다)ㆍ시장ㆍ군수ㆍ구청장 또는 지방산림청장\n의 허가를 받은 경우\n2. 야영이 허가된 야영장 등 대통령령으로 정하는 지역인 경우\n③ 특별자치시장ㆍ특별자치도지사ㆍ시장ㆍ군수ㆍ구청장 또는 지방\n산림청장은 제2항제1호에 따른 허가를 할 때 산불 예방에 필요한\n조치를 할 것을 조건으로 허가할 수 있으며, 허가를 받은 자는 불을\n피우기 전에 관할 소방본부장 또는 소방서장 및 인접한 산림의 소\n유자ㆍ사용자 또는 관리인에게 그 사실을 알려야 한다.\n④ 특별자치시장ㆍ특별자치도지사ㆍ시장ㆍ군수ㆍ구청장 또는 지방\n산림청장은 산불 예방을 위하여 필요한 때에는 산림에 들어가는 사\n람이 불을 피우기 위한 도구나 장비 등을 지니는 것을 금지하여야\n한다.\n제17조(산불조심기간 설정 등) ① 산림청장은 산림에 있는 불이 탈 가\n능성이 있는 물질의 상태와 기상 상태에 따라 산불 발생의 위험 정\n도를 나타내는 지수(이하 “산불위험지수”라 한다)를 계산하여 국민\n\n에게 알려야 한다.\n② 산림청장 또는 지방자치단체의 장은 대통령령으로 정하는 바에\n따라 산불위험지수가 높아 산불이 발생할 위험이 높은 기간을 산불\n조심기간으로 정하고, 산불조심기간 중 산불방지를 위하여 특별한\n대책이 필요한 기간을 산불특별대책기간으로 정할 수 있다.\n③ 산림청장 또는 지방자치단체의 장은 제2항에 따라 산불조심기간\n이나 산불특별대책기간을 정하는 경우에는 그 내용을 농림축산식품\n부령으로 정하는 바에 따라 공고하여야 한다. 산불조심기간이나 산\n불특별대책기간을 변경하거나 해제하는 경우에도 또한 같다.\n제18조(산불 발생 위험지역에 대한 실태조사) ① 산림재난방지기관의\n장은 산림재난 위험도평가 결과에 따라 매년 산불 발생 위험지역에\n대해 실태조사를 실시하여야 한다.\n② 산림재난방지기관의 장은 제1항에 따른 실태조사 결과를 기초로\n다음 각 호의 어느 하나에 해당하는 산불 예방에 필요한 조치를 하\n여야 한다. 다만, 제1호의 조치는 특별자치시장ㆍ특별자치도지사ㆍ\n시장ㆍ군수ㆍ구청장 또는 지방산림청장에 한정한다.\n1. 「산림보호법」 제15조에 따른 입산통제구역의 지정 및 해제\n2. 제55조에 따른 산림재난방지 기반시설의 설치\n3. 그 밖에 농림축산식품부령으로 정하는 산불 예방에 필요한 조치\n③ 제1항에 따른 실태조사의 내용ㆍ방법이나 그 밖에 필요한 사항\n은 농림축산식품부령으로 정한다.\n\n\n\n제2절 산불 대응\n제19조(산불경보 발령 및 조치) ① 산림청장은 「재난 및 안전관리 기\n본법」 제38조제1항 본문에 따라 산불재난 국가위기경보(이하 “산불\n경보”라 한다)를 발령할 수 있다.\n② 산림청장, 지방자치단체의 장, 산림청 소속 기관의 장 또는 국립\n공원공단 소속 공원사무소의 장은 산불경보가 발령되면 대통령령으\n로 정하는 산불경보별 조치기준에 따라 입산 통제 등 필요한 조치\n를 하여야 한다.\n③ 제1항 및 제2항에 따른 산불경보의 발령기준 및 조치 등에 필요\n한 사항은 대통령령으로 정한다.\n제20조(산불 신고 및 보고) ① 산림이나 산림인접지역에서 불씨를 보\n거나 산불을 발견한 사람은 지체 없이 산림청, 산림재난방지기관 또\n는 산림재난방지유관기관에 신고하여야 한다.\n② 산림청 또는 산림재난방지유관기관이 산불 발생 신고를 접수하\n였을 때에는 지체 없이 관할 산림재난방지기관에 알려야 한다.\n③ 제1항 및 제2항에 따라 산불 발생 신고를 받은 관할 산림재난방\n지기관은 현장에 신속하게 출동하여 산불진화에 필요한 활동을 하\n여야 한다.\n④ 산불 발생 상황 보고 및 산불피해 보고 등에 필요한 사항은 농\n림축산식품부령으로 정한다.\n\n제21조(산불대응 단계 발령) ① 산림청장은 산불진화 자원의 신속한\n동원을 위하여 발생된 산불의 피해 면적, 기상 상태 등 대통령령으\n로 정하는 기준에 따라 산불대응 단계를 발령하고, 해당 및 인접 지\n역의 산림재난방지기관의 장에게 산불진화 자원을 동원할 것을 요\n청할 수 있다. 이 경우 산림청장은 발령 사항을 국민에게 알려야 한\n다.\n② 제1항에 따라 동원 요청을 받은 산림재난방지기관의 장은 정당\n한 사유 없이 요청을 거절하여서는 아니 된다.\n③ 제1항에 따른 산불대응 단계의 발령 방법 및 동원 기준 등에 필\n요한 사항은 농림축산식품부령으로 정한다.\n제22조(대피명령 및 강제대피조치) 산림청장 또는 지방산림청장 및 국\n유림관리소장은 산불이 발생하거나 발생할 우려가 있는 경우에 해\n당 지역 내 사람의 생명 또는 신체에 대한 위해를 방지하기 위하여\n필요하면 관할 시장ㆍ군수ㆍ구청장 또는 「재난 및 안전관리 기본\n법」 제50조제2항에 따른 지역통제단장에게 같은 법 제40조 및 제\n42조에 따른 대피명령이나 강제대피 조치를 요청할 수 있다.\n제23조(산불 진화 통합지휘) ① 특별자치시장ㆍ특별자치도지사ㆍ시장\nㆍ군수ㆍ구청장 또는 국유림관리소장은 그 관할 지역에서 대통령령\n으로 정하는 기준에 해당하는 중ㆍ소형 산불이 발생하면 그 산불의\n진화를 통합적으로 지휘(이하 “통합지휘”라 한다)한다. 다만, 산불이\n국유림ㆍ공유림 또는 사유림에 걸쳐 발생하면 특별자치시장ㆍ특별\n\n\n\n자치도지사ㆍ시장ㆍ군수ㆍ구청장이 통합지휘하여야 한다.\n② 시ㆍ도지사는 산불이 대통령령으로 정하는 기준에 해당하는 대\n형 산불로 확산되면 그 산불의 진화를 통합지휘하여야 한다. 다만,\n관할 지역 중 두 군데 이상에서 대형 산불이 발생하는 경우에는 대\n통령령으로 정하는 바에 따라 한 군데 이상의 통합지휘권을 시장ㆍ\n군수ㆍ구청장에게 위임할 수 있다.\n③ 산불이 둘 이상의 시ㆍ군ㆍ구에 걸쳐 발생하면 시ㆍ도지사가 통\n합지휘하고, 둘 이상의 특별시ㆍ광역시ㆍ특별자치시ㆍ도ㆍ특별자치\n도에 걸쳐 발생하면 산림청장이 통합지휘한다. 이 경우 시ㆍ도지사\n또는 산림청장은 대통령령으로 정하는 바에 따라 통합지휘권을 시\n장ㆍ군수ㆍ구청장 또는 시ㆍ도지사에게 위임할 수 있다.\n④ 산림청장은 산불이 대통령령으로 정하는 기준에 해당하는 산불\n로 확산되어 국가재난으로 확대될 우려가 있는 대형산불이 발생한\n경우에는 제2항 및 제3항에도 불구하고 산림청장이 그 산불의 진화\n를 통합지휘할 수 있다.\n제24조(산불현장 통합지휘본부 설치ㆍ운영) ① 제23조에 따라 산불진\n화를 통합지휘하는 산림청장, 지방자치단체의 장 또는 국유림관리소\n장은 산불이 발생한 현장에 산불현장 통합지휘본부를 설치하여 산\n불진화를 지휘하고 진화대원에게 진화에 필요한 명령을 할 수 있다.\n② 산불현장 통합지휘본부의 장(이하 “산불현장 통합지휘본부장”이\n라 한다)은 산불현장에 지원된 산림재난방지유관기관과의 통합지휘\n\n체계를 구축하기 위하여 산림재난방지유관기관의 관계관을 소집하\n여 산불현장대책회의를 개최하고 기관별 임무를 부여하여야 한다.\n③ 산림청장은 대형산불이 발생하였거나 대형산불로 확산이 우려되\n는 산불(지방자치단체의 장이 산불현장 통합지휘본부장인 경우를 말\n한다)에 대해서는 국가와 지방자치단체가 공동으로 대응하기 위해\n지방산림청장 또는 국유림관리소장을 산불현장 통합지휘본부장의\n보좌관으로 지정할 수 있다.\n④ 제1항에 따른 산불현장 통합지휘본부의 구성, 임무, 보고, 그 밖\n에 필요한 사항은 농림축산식품부령으로 정한다.\n제25조(협조) ① 산림청장 또는 산불현장 통합지휘본부장은 산불진화\n와 관련하여 필요하면 다음 각 호의 기관 또는 단체의 장에게 산불\n진화, 현장 통제 등에 필요한 장비 및 인력의 협조를 요청할 수 있\n으며, 요청을 받은 기관 및 단체의 장은 특별한 사유가 없으면 이에\n적극 협조하여야 한다.\n1. 소방관서(「소방기본법」 제16조의2제1항에 따른 소방지원활동에\n한정한다)\n2. 경찰관서\n3. 군부대\n4. 국가유산청 및 그 소속기관\n5. 국립공원공단 및 그 소속 공원사무소(하부조직을 포함한다)\n6. 기상관서\n\n\n\n7. 그 밖에 대통령령으로 정하는 산림재난 관련 기관 및 단체\n② 제1항에 따라 산불현장에 파견된 자는 산불현장 통합지휘본부장\n의 지휘에 따라 주어진 임무를 수행하여야 한다.\n③ 제1항에 따라 산불현장 통합지휘본부장이 협조를 요청하는 대상\nㆍ방법ㆍ절차ㆍ규모 및 경비의 부담, 그 밖에 필요한 사항은 대통령\n령으로 정한다.\n제26조(산불진화단 등 설치) ① 산림청장 및 산림재난방지기관의 장은\n농림축산식품부령으로 정하는 교육을 마친 공무원(「청원산림보호직\n원 배치에 관한 법률」에 따른 청원산림보호직원을 포함한다)으로\n조직된 산불진화단을 설치하여 다음 각 호의 업무를 수행하게 할\n수 있다.\n1. 산불의 진화\n2. 산불전문예방진화대원 및 산불재난특수진화대원의 지휘ㆍ통솔\n3. 산불현장 통합지휘본부장의 지휘 보좌\n4. 산불진화전략 수립을 위한 기초정보 수집과 전달\n5. 산불의 예방과 진화에 대한 대국민 교육과 홍보\n② 산림재난방지기관의 장은 산불방지를 위하여 농림축산식품부령\n으로 정하는 산불진화 교육과 훈련을 받은 사람으로 산불전문예방\n진화대 및 산불재난특수진화대를 구성하여 설치할 수 있다.\n③ 산림재난방지기관의 장은 관할 지역의 산림사업에 종사하거나\n지역의 주민 중에서 산불방지 업무를 희망하는 사람으로 산불자율\n\n진화대를 구성하여 설치할 수 있다. 이 경우 산불자율진화대에 구성\n된 사람은 농림축산식품부령으로 정하는 산불진화 교육과 훈련을\n받고 산불방지 업무를 수행하여야 한다.\n④ 제1항부터 제3항까지에 따른 산불진화단, 산불전문예방진화대,\n산불재난특수진화대 및 산불자율진화대의 구성ㆍ운영 등에 필요한\n사항은 대통령령으로 정한다.\n제3절 산불 조사ㆍ복구 등\n제27조(산불 조사) ① 산림청장 또는 산림재난방지기관의 장은 모든\n산불피해지에 대하여 산불 원인과 산불피해 현황 등을 파악하기 위\n하여 자료의 수집, 이해관계인 등에 대한 질문, 현장 확인, 감식ㆍ감\n정ㆍ실험 등에 관한 조사(이하 “산불조사”라 한다)를 실시하여야 한\n다.\n② 산림청장 또는 산림재난방지기관의 장은 제1항에 따른 산불조사\n를 실시하기 위하여 대통령령으로 정하는 바에 따라 산불전문조사\n반을 구성ㆍ운영할 수 있다.\n③ 제1항에 따른 산불조사의 절차 등에 필요한 사항은 대통령령으\n로 정한다.\n제28조(산불피해지 복구 등) 산림청장 또는 산림재난방지기관의 장은\n농림축산식품부령으로 정하는 바에 따라 산불피해지를 복구하거나\n\n\n\n산림복원계획을 수립ㆍ시행하여야 한다.\n제29조(산불 대응분석ㆍ평가) ① 산림청장은 산불이 발생한 지역의 산\n불 대응에 대해 대통령령으로 정하는 바에 따라 분석ㆍ평가하여 그\n결과를 다음 연도 시행계획에 반영하고 산림재난방지기관의 장에게\n통보하여야 한다.\n② 제1항에 따라 분석ㆍ평가 결과를 통보받은 산림재난방지기관의\n장은 그 결과를 관할 지역의 특수성을 고려하여 다음 연도 지역시\n행계획에 반영하여야 한다.\n제4장 산사태 방지 및 복구 등\n제1절 산사태 예방\n제30조(산사태 예방 등) ① 산림 또는 산림과 잇닿은 토지의 소유자ㆍ\n점유자 또는 관리인은 재해예방시설의 설치 등 대통령령으로 정하\n는 산사태 예방에 필요한 조치를 하여야 한다.\n② 산림청장은 효율적인 산사태 예방 체계를 구축하여야 하고, 산림\n재난방지기관의 장은 이에 따라 산사태 예방에 필요한 조치를 하여\n야 한다.\n③ 산림청장 또는 산림재난방지기관의 장은 산사태에 대비하여 산\n사태 예방에 필요한 인력, 장비 및 예산을 확보하는 등의 조치를 하\n여야 한다. 이 경우 산림청장은 지방자치단체에 예산의 범위에서 필\n\n요한 비용의 일부를 지원할 수 있다.\n제31조(산사태조심기간 설정 등) ① 산림청장 또는 지방자치단체의 장\n은 대통령령으로 정하는 바에 따라 산사태가 발생할 위험이 높은\n기간을 산사태조심기간으로 정하고, 산사태조심기간 중 산사태방지\n에 관한 특별한 대책이 필요한 기간을 산사태특별대책기간으로 정\n할 수 있다.\n② 산림청장 또는 지방자치단체의 장은 제1항에 따라 산사태조심기\n간이나 산사태특별대책기간을 정하는 경우에는 그 내용을 농림축산\n식품부령으로 정하는 바에 따라 공고하여야 한다. 산사태조심기간이\n나 산사태특별대책기간을 변경하거나 해제하는 경우에도 또한 같다.\n제32조(산사태 발생 우려지역 조사) ① 산림청장은 산림재난 위험도평\n가 결과 등에 따라 전국을 대상으로 5년마다 산사태의 발생 우려지\n역에 대한 기초조사를 실시하고 그 결과를 산림재난방지기관의 장\n등에게 통보하여야 한다.\n② 산림재난방지기관의 장은 제1항에 따른 기초조사 결과 추가로\n조사가 필요한 지역에 대하여 실태조사를 실시하여야 한다.\n③ 산림재난방지기관의 장은 제2항에 따른 실태조사 결과를 기초로\n다음 각 호의 어느 하나에 해당하는 산사태 예방에 필요한 조치를\n하여야 한다. 다만, 제2호의 조치는 특별자치시장ㆍ특별자치도지사\nㆍ시장ㆍ군수ㆍ구청장 또는 지방산림청장에 한정한다.\n1. 제33조에 따른 산사태취약지역의 지정 및 해제\n\n\n\n2. 「산림보호법」 제15조에 따른 입산통제구역의 지정 및 해제\n3. 제55조에 따른 산림재난방지 기반시설의 설치\n4. 그 밖에 농림축산식품부령으로 정하는 산사태 예방에 필요한 조\n치\n④ 제1항 및 제2항에 따른 기초조사 또는 실태조사의 내용ㆍ방법이\n나 그 밖에 필요한 사항은 농림축산식품부령으로 정한다.\n제33조(산사태취약지역 지정 및 해제) ① 산림재난방지기관의 장(국유\n림의 경우 지방산림청 또는 국유림관리소를 말하며, 공ㆍ사유림의\n경우 특별자치시ㆍ특별자치도ㆍ시ㆍ군ㆍ구를 말한다. 이하 이 조에\n서 같다)은 제32조제2항에 따른 실태조사 결과를 기초로 산사태 발\n생의 우려가 있는 지역을 산사태취약지역으로 지정할 수 있다.\n② 산림재난방지기관의 장은 제1항에 따라 산사태취약지역을 지정\n하려면 지정 예정지에 대하여 다음 각 호의 사항을 공고하고, 해당\n토지의 소유자ㆍ점유자 또는 관리인과 관할 특별자치시장ㆍ특별자\n치도지사ㆍ시장ㆍ군수ㆍ구청장 또는 지방산림청장에게 알려야 한다.\n1. 지정사유\n2. 지정대상지의 소재와 면적\n3. 지정에 관한 이의신청기간\n4. 그 밖에 농림축산식품부령으로 정하는 사항\n③ 제1항에 따른 산사태취약지역의 지정과 관련하여 해당 토지의\n소유자ㆍ점유자 또는 관리인은 제2항제3호에 따른 이의신청기간에\n\n농림축산식품부령으로 정하는 바에 따라 이의신청을 할 수 있다.\n④ 산림재난방지기관의 장은 제3항에 따른 이의신청을 받은 날부터\n20일 이내에 그 이의신청에 대하여 결정을 하고 지체 없이 그 결과\n를 신청인에게 알려야 한다.\n⑤ 산림재난방지기관의 장은 제3항에 따른 이의신청이 없거나 이의\n신청의 이유가 없다고 인정하면 산사태취약지역으로 지정ㆍ고시하\n고, 해당 토지의 소유자ㆍ점유자 또는 관리인 및 관할 특별자치시장\nㆍ특별자치도지사ㆍ시장ㆍ군수ㆍ구청장 또는 지방산림청장에게 알\n려야 한다. 고시한 지역을 변경한 때에도 또한 같다. 다만, 해당 토\n지의 소유자ㆍ점유자 또는 관리인의 주소ㆍ거소가 분명하지 아니한\n때에는 농림축산식품부령으로 정하는 바에 따른 고시로 이를 갈음\n한다.\n⑥ 산사태취약지역의 지정은 제5항에 따라 고시한 날부터 그 효력\n이 발생한다.\n⑦ 산림재난방지기관의 장은 제1항에 따라 지정된 산사태취약지역\n이 사방댐 등 「사방사업법」 제3조에 따른 사방사업의 시행 등으\n로 인하여 그 지정 목적이 달성되었을 경우에는 이를 해제할 수 있\n다.\n⑧ 산림재난방지기관의 장은 제5항 또는 제7항에 따라 산사태취약\n지역을 지정ㆍ고시하거나 해제한 경우에는 관할 시ㆍ도지사를 거쳐\n(공ㆍ사유림의 경우에 한정한다) 산림청장과 관계 중앙행정기관의\n\n\n\n장에게 보고하여야 한다.\n⑨ 산림재난방지기관의 장은 산사태로부터 안전한 곳에 대피소를\n지정하고 대피소 표지를 설치하여야 한다.\n⑩ 산림재난방지기관의 장은 산사태취약지역에 위험 및 대피소 위\n치를 알리는 표지를 설치하고 연 2회 이상 점검하여야 한다.\n⑪ 제9항에 따른 대피소 표지 또는 제10항에 따른 산사태취약지역\n위험표지를 설치한 자의 허락 없이 이를 이전하거나 훼손하여서는\n아니 된다.\n⑫ 산림청장 또는 시ㆍ도지사는 제1항에 따른 산사태취약지역의 지\n정이 필요함에도 불구하고 산림재난방지기관의 장이 산사태취약지\n역으로 지정하지 아니하는 경우에는 해당 지역을 산사태취약지역으\n로 지정ㆍ고시하도록 통보할 수 있다. 이 경우 산림재난방지기관의\n장은 특별한 사유가 없으면 이에 따라야 한다.\n⑬ 그 밖에 산사태취약지역 지정예정지 공고, 산사태취약지역의 지\n정ㆍ고시 및 해제, 대피소 지정, 산사태취약지역 위험표지 및 대피\n소 표지 설치 등에 필요한 사항은 농림축산식품부령으로 정한다.\n제34조(산사태취약지역 지정위원회) ① 지방산림청장은 제33조에 따른\n산사태취약지역의 지정을 심의하기 위하여 대통령령으로 정하는 바\n에 따라 지방산림청장 소속으로 산사태취약지역 지정위원회를 구성\nㆍ운영한다.\n② 지방자치단체의 장은 제33조에 따른 산사태취약지역의 지정을\n\n심의하기 위하여 해당 지방자치단체의 조례로 정하는 바에 따라 지\n방자치단체의 장 소속으로 산사태취약지역 지정위원회를 구성ㆍ운\n영하여야 한다. 이 경우 산사태취약지역 지정위원회의 구성은 10명\n내외로 한다.\n제35조(산사태취약지역에서 행위 제한 등) 누구든지 제33조제5항에 따\n라 지정ㆍ고시된 산사태취약지역에서는 다음 각 호의 어느 하나에\n해당하는 행위를 하여서는 아니 된다.\n1. 「사방사업법」 제2조제3호에 따라 산사태의 예방을 위하여 사방\n댐 등 사방시설을 설치하는 것을 거부 또는 방해하는 행위\n2. 「사방사업법」 제2조제3호에 따라 산사태의 예방을 위하여 설치\n된 사방댐 등 사방시설을 훼손하거나 관리하는 것을 거부 또는 방\n해하는 행위\n3. 특별자치시장, 특별자치도지사, 시장ㆍ군수ㆍ구청장 또는 지방산\n림청장의 허가를 받지 아니한 입목ㆍ죽의 벌채, 토석ㆍ나무뿌리\n또는 풀뿌리의 채취 등 토지의 형질을 변경하는 행위. 다만, 대통\n령령으로 정하는 경우에는 제외한다.\n제36조(산사태취약지역 관리) ① 산림재난방지기관의 장은 산사태취약\n지역의 산사태 예방을 위하여 「사방사업법」 제5조 및 제6조에 따\n른 사방사업을 우선 시행하여야 하며, 산사태취약지역 및 대피소에\n대하여 연 2회 이상 현지점검을 실시하고 필요한 경우 응급조치 및\n보수ㆍ보강 등 조치를 하여야 한다.\n\n\n\n② 산림재난방지기관의 장은 제1항에 따른 현지점검 실시 결과 산\n사태 발생의 우려가 있는 때에는 대통령령으로 정하는 바에 따라\n해당 토지의 소유자ㆍ점유자 또는 관리인에게 관련 시설ㆍ토지 등\n의 사용을 제한ㆍ금지하거나 보수ㆍ보강 또는 제거 등 안전조치를\n명령할 수 있다. 이 경우 명령을 받은 자는 특별한 사유가 없으면\n명령에 따라야 한다.\n③ 제2항에 따라 안전조치 명령을 받은 해당 토지의 소유자ㆍ점유\n자 또는 관리인은 안전조치를 이행하고 농림축산식품부령으로 정하\n는 바에 따라 그 결과를 관할 산림재난방지기관의 장에게 통보하여\n야 한다.\n④ 산림재난방지기관의 장은 제2항에 따라 안전조치 명령을 받은\n자가 그 명령을 이행하지 아니하는 경우에는 그에 대신하여 필요한\n안전조치를 취할 수 있다. 이 경우 「행정대집행법」을 준용한다.\n제37조(산사태취약지역 등 토지 매수ㆍ교환) ① 산림재난방지기관의\n장은 산사태취약지역의 지정 목적을 달성하기 위하여 필요하면 토\n지소유자와 협의하거나 토지소유자의 신청을 받아 산사태취약지역\n의 산지(입목ㆍ죽을 포함한다. 이하 이 조에서 같다)나 대통령령으\n로 정하는 산사태취약지역 인근의 토지를 예산의 범위에서 매수하\n거나 국유림 또는 공유림과 교환할 수 있다.\n② 제1항에 따른 토지 매수ㆍ교환의 절차, 그 밖에 필요한 사항은\n「국유재산법」, 「국유림의 경영 및 관리에 관한 법률」 또는 「공\n\n유재산 및 물품 관리법」을 준용한다.\n③ 제1항에 따라 토지를 매수ㆍ교환하려는 경우의 매수ㆍ교환 가격\n은 「공익사업을 위한 토지 등의 취득 및 보상에 관한 법률」에 따\n라 산정된 가격으로 한다.\n제2절 산사태 대응\n제38조(산사태 신고 및 보고) ① 산사태를 보거나 산사태의 징후를 감\n지한 사람은 지체 없이 산림청, 산림재난방지기관 또는 산림재난방\n지유관기관에 신고하여야 한다.\n② 산림청 또는 산림재난방지유관기관이 산사태 신고를 접수한 때\n에는 지체 없이 관할 산림재난방지기관에 알려야 한다.\n③ 산사태 신고를 접수한 관할 산림재난방지기관은 현장 상황을 신\n속하게 파악하고 추가 피해가 발생하지 아니하도록 응급복구 등 필\n요한 조치를 하여야 한다.\n④ 산사태 발생 상황 보고 및 산사태피해 보고 등에 필요한 사항은\n농림축산식품부령으로 정한다.\n제39조(산사태예측정보의 제공 및 산사태 위기경보의 발령 등) ① 산\n림청장은 산사태예측정보를 대통령령으로 정하는 바에 따라 산림재\n난방지기관의 장 및 산림재난방지유관기관의 장 등에게 제공할 수\n있다.\n\n\n\n② 산림청장은 「재난 및 안전관리 기본법」 제38조제1항 본문에\n따라 산사태재난 국가위기경보(이하 “산사태 위기경보”라 한다)를\n발령할 수 있다.\n③ 산림재난방지기관 및 산림재난방지유관기관의 장은 산사태 위기\n경보가 발령되면 대통령령으로 정하는 바에 따라 관할하고 있는 산\n림에 대하여 입산 통제 등 필요한 조치를 하여야 한다.\n④ 산림청장 또는 지방산림청장은 산사태가 발생하거나 발생할 우\n려가 있는 경우에 해당 지역 내 사람의 생명 또는 신체에 대한 위\n해를 방지하기 위하여 필요하면 관할 시장ㆍ군수ㆍ구청장 또는\n「재난 및 안전관리 기본법」 제50조제2항에 따른 지역통제단장에\n게 같은 법 제40조 및 제42조에 따른 대피명령이나 강제대피 조치\n를 요청할 수 있다.\n⑤ 제2항 및 제3항에 따른 산사태 위기경보의 발령기준 및 조치 등\n에 필요한 사항은 대통령령으로 정한다.\n제40조(산사태대응팀 구성 등) ① 산림청장 및 산림재난방지기관의 장\n은 법 제58조에 따른 산림재난방지 교육을 이수한 공무원(「청원산\n림보호직원 배치에 관한 법률」에 따른 청원산림보호직원을 포함한\n다)으로 조직된 산사태대응팀을 구성하고, 다음 각 호의 업무를 수\n행하게 할 수 있다.\n1. 산사태의 예방 및 대응 활동\n2. 「사방사업법」 제2조제3호에 따른 사방시설의 설치 및 관리\n\n3. 산사태취약지역 지정 및 관리에 관한 사항\n4. 제2항에 따른 산사태현장예방단 구성 및 운영\n5. 산사태예방대책의 수립을 위한 기초정보 수집과 전달\n6. 산사태의 예방과 대응에 대한 지역주민 교육 및 홍보\n② 산림재난방지기관의 장은 산사태의 예방 및 대응을 위하여 대통\n령령으로 정하는 바에 따라 산사태현장예방단을 구성ㆍ운영할 수\n있다.\n③ 제2항에 따른 산사태현장예방단의 구성ㆍ운영에 필요한 사항은\n농림축산식품부령으로 정한다.\n제3절 산사태 조사ㆍ복구 등\n제41조(산사태 조사) ① 산림청장 또는 산림재난방지기관의 장은 산사\n태 피해지에 대하여 발생 원인과 피해 현황 등에 관한 조사를 실시\n하여야 한다.\n② 제1항에 따른 조사의 실시 절차, 방법 및 조사반 구성ㆍ운영 등\n에 필요한 사항은 대통령령으로 정한다.\n제42조(산사태 발생지 복구 등) ① 산림청장 또는 산림재난방지기관의\n장은 농림축산식품부령으로 정하는 바에 따라 산사태 발생지를 복\n구하거나 산림복원계획을 수립ㆍ시행하여야 한다.\n② 산림재난방지기관의 장은 제41조제1항에 따른 조사를 실시한 결\n\n\n\n과 토석ㆍ나무 등의 유출로 추가적인 붕괴위험이 있는 때에는 대통\n령령으로 정하는 바에 따라 해당 토지의 소유자ㆍ점유자 또는 관리\n인에게 관련 시설ㆍ토지 등의 사용을 제한ㆍ금지하거나 보수ㆍ보강\n또는 제거 등 긴급복구조치를 명령할 수 있다. 이 경우 명령을 받은\n자는 특별한 사유가 없으면 명령에 따라야 한다.\n③ 제2항에 따른 긴급복구조치명령을 받은 토지의 소유자ㆍ점유자\n또는 관리인은 긴급복구조치를 이행하고 그 결과를 관할 산림재난\n방지기관의 장에게 통보하여야 한다.\n④ 산림재난방지기관의 장은 제2항에 따른 긴급복구조치명령을 받\n은 자가 그 명령을 이행하지 아니하는 경우에는 그에 대신하여 필\n요한 긴급복구조치를 취할 수 있다.\n⑤ 그 밖에 긴급복구조치명령의 내용ㆍ절차, 방법 및 결과통보 등에\n필요한 사항은 농림축산식품부령으로 정한다.\n제43조(산사태 대응분석ㆍ평가) ① 산림청장은 산사태가 발생한 지역\n의 산사태 대응에 대해 대통령령으로 정하는 바에 따라 분석ㆍ평가\n하여 그 결과를 다음 연도 시행계획에 반영하고, 산림재난방지기관\n의 장에게 통보하여야 한다.\n② 제1항에 따라 분석ㆍ평가 결과를 통보받은 산림재난방지기관의\n장은 그 결과를 관할 지역의 특수성을 고려하여 다음 연도 지역시\n행계획에 반영하여야 한다.\n\n제5장 산림병해충 예찰 및 방제 등\n제1절 산림병해충 예찰\n제44조(산림병해충 예찰 등) ① 산림에 있는 식물과 산림이 아닌 지역\n에 있는 수목의 소유자ㆍ점유자ㆍ관리인, 판매자 또는 산림사업 종\n사자 등(이하 “산림소유자등”이라 한다)은 산림병해충 예찰ㆍ방제에\n필요한 조치를 하여야 한다.\n② 산림청장은 효율적인 산림병해충 예찰ㆍ방제체계를 구축하여야\n하며, 산림재난방지기관의 장은 이에 따라 산림병해충을 예찰하고,\n산림병해충이 발생하면 신속히 방제하여야 한다.\n③ 산림청장 또는 산림재난방지기관의 장은 산림병해충 예찰ㆍ방제\n에 필요한 인력, 장비 및 예산을 확보하는 등의 조치를 하여야 한\n다. 이 경우 산림청장은 지방자치단체에 예산의 범위에서 필요한 비\n용의 일부를 지원할 수 있다.\n④ 제1항 및 제2항에 따른 산림병해충 예찰의 방법ㆍ시기와 예찰\n결과에 대한 조치사항 등은 농림축산식품부령으로 정한다.\n제45조(산림병해충 발생 위험지역 실태조사) ① 산림재난방지기관의\n장은 산림재난 위험도평가 결과에 따라 매년 산림병해충 발생 위험\n지역에 대한 실태조사를 실시하여야 한다.\n② 산림재난방지기관의 장은 실태조사 결과를 기초로 긴급하게 산\n림병해충 예찰ㆍ방제할 필요가 있는 지역을 제50조에 따른 산림병\n\n\n\n해충 특별방제구역으로 지정할 수 있다.\n③ 제1항에 따른 실태조사의 내용, 방법 및 그 밖에 필요한 사항은\n농림축산식품부령으로 정한다.\n제2절 산림병해충 방제\n제46조(산림병해충 신고 및 보고) ① 산림병해충을 발견한 사람은 지\n체 없이 산림청 또는 산림재난방지기관에 신고하여야 한다.\n② 산림청이 산림병해충 신고를 접수하였을 때에는 지체 없이 관할\n산림재난방지기관에 알려야 한다.\n③ 산림병해충 신고를 접수한 산림재난방지기관은 현장 상황을 신\n속하게 파악하고 추가적인 피해가 발생하지 아니하도록 필요한 조\n치를 하여야 한다.\n④ 산림병해충 발생 상황 보고 및 산림병해충피해 보고 등에 필요\n한 사항은 농림축산식품부령으로 정한다.\n제47조(산림병해충 방제명령) ① 산림소유자등은 산림병해충이 발생할\n우려가 있거나 발생하였을 때에는 감염된 나무를 제거하는 등 대통\n령령으로 정하는 예찰 및 방제에 필요한 조치를 하여야 한다.\n② 산림청장 또는 산림재난방지기관의 장은 산림병해충이 발생할\n우려가 있거나 발생하였을 때에는 예찰ㆍ방제에 필요한 조치를 할\n수 있다.\n\n③ 산림재난방지기관의 장은 산림병해충이 발생할 우려가 있거나\n발생하였을 때에는 산림소유자등에게 다음 각 호의 조치를 하도록\n명할 수 있다. 이 경우 명령을 받은 자는 특별한 사유가 없으면 그\n명령에 따라야 한다.\n1. 산림병해충이 있는 수목이나 가지 또는 뿌리 등의 제거\n2. 산림병해충이 발생할 우려가 있거나 발생한 산림용 종묘, 베어낸\n나무, 조경용 수목, 떼, 토석 등의 이동 제한이나 사용 금지\n3. 산림병해충을 옮기거나 피해를 일으키는 곤충 등 동물의 방제나\n이동 제한 또는 유통ㆍ판매 제한\n4. 산림병해충의 피해를 확산시키는 식물의 제거\n5. 산림병해충이 발생할 우려가 있거나 발생한 종묘ㆍ토양의 소독\n④ 산림재난방지기관의 장은 제3항제2호 및 같은 항 제3호에 따라\n이동 제한, 사용 금지 및 유통ㆍ판매 금지를 명한 경우에는 그 내용\n을 해당 기관의 게시판 및 인터넷 홈페이지 등에 10일 이상 공고하\n여야 한다.\n⑤ 제3항에 따라 명령을 받은 자는 명령을 실행하기 위한 방제계획\n을 수립하여 산림재난방지기관의 장에게 제출하여야 한다.\n⑥ 산림재난방지기관의 장은 제5항에 따른 방제계획이 적정한지를\n검토하여 승인하고, 방제계획에 따라 방제가 되었는지 등 실행 결과\n를 확인하여야 한다.\n⑦ 제3항제2호 및 같은 항 제3호에 따라 이동 제한, 사용 금지 및\n\n\n\n판매 제한 명령을 받은 산림소유자등은 명령을 완료한 후 산림재난\n방지기관에 해제를 신청할 수 있다. 이 경우 산림재난방지기관의 장\n은 산림소유자등이 받은 명령이 완료되었다고 인정되는 경우에만\n이동 제한, 사용 금지 및 판매 제한 금지를 해제할 수 있다.\n⑧ 산림재난방지기관의 장은 제3항 각 호의 조치이행에 따라 발생\n한 비용을 대통령령으로 정하는 바에 따라 지원할 수 있다.\n⑨ 제3항에 따른 방제 명령, 제5항 및 제6항에 따른 방제계획의 수\n립ㆍ승인ㆍ실행 결과 확인, 제7항에 따른 방제 완료의 인정, 이동\n제한 또는 사용 금지에 필요한 사항은 농림축산식품부령으로 정한\n다.\n⑩ 제3항에 따른 명령을 받은 산림소유자등이 농림축산식품부령으\n로 정하는 기한까지 명령을 이행하지 아니할 때에는 산림재난방지\n기관의 장이 직접 방제ㆍ예방사업을 실시할 수 있다.\n제48조(산림병해충 방제) ① 산림재난방지기관의 장이 방제를 하려면\n사업 시작 14일 전까지 다음 각 호의 사항을 공고하여야 한다. 다\n만, 긴급하게 방제할 필요가 있는 경우에는 우선 방제를 한 후에 공\n고할 수 있다.\n1. 방제 일시 및 대상 지역\n2. 방제 대상 병해충의 종류\n3. 방제의 방법과 내용\n4. 그 밖에 방제와 관련하여 필요한 사항\n\n② 제1항에 따른 방제작업 결과에 대한 점검과 조치에 필요한 세부\n사항은 농림축산식품부령으로 정한다.\n③ 방제 방법에 필요한 사항은 산림청장이 정하여 고시한다.\n제49조(방제사업 설계ㆍ감리) ① 산림재난방지기관의 장이 대통령령으\n로 정하는 규모의 방제사업을 시행하려는 경우에는 설계ㆍ감리를\n하여야 한다.\n② 제1항에 따른 설계ㆍ감리는 다음 각 호의 어느 하나에 해당하는\n자가 할 수 있다.\n1. 「기술사법」에 따라 산림 분야 사무소를 개설한 기술사\n2. 「엔지니어링산업 진흥법」에 따른 산림전문분야 엔지니어링사업\n자\n3. 그 밖에 대통령령으로 정하는 자\n③ 방제사업을 설계하거나 감리하는 자는 이 법이나 이 법에 따른\n명령 또는 그 밖의 관계 법령에 맞게 설계ㆍ감리하여야 한다.\n④ 방제사업의 감리자는 이 법이나 이 법에 따른 명령 또는 그 밖\n의 관계 법령을 위반한 사항을 발견하거나 방제사업 시공자가 설계\n대로 방제사업을 하지 아니하면 방제사업 시공자에게 시정하거나\n재시공하도록 요청하여야 한다.\n⑤ 방제사업의 감리자는 방제사업 시공자가 제4항의 요청에 따르지\n아니하면 서면으로 그 방제사업을 중지하도록 요청할 수 있다. 이\n경우 공사 중지를 요청받은 방제사업 시공자는 정당한 사유가 없으\n\n\n\n면 즉시 공사를 중지하여야 한다.\n⑥ 방제사업의 설계ㆍ감리의 기준 및 절차, 그 밖에 필요한 사항은\n농림축산식품부령으로 정한다.\n제50조(산림병해충 특별방제구역 지정ㆍ해제 등) ① 산림청장은 산림\n병해충의 확산을 방지하기 위하여 긴급하게 예찰ㆍ방제할 필요가\n있는 지역을 산림병해충 특별방제구역(이하 “특별방제구역”이라 한\n다)으로 지정할 수 있다.\n② 산림청장이 제1항에 따라 특별방제구역을 지정하면 그 지정 내\n용을 고시하여야 한다.\n③ 산림재난방지기관의 장은 특별방제구역에서 신속하게 예찰ㆍ방\n제하기 위하여 산림병해충에 감염된 나무를 긴급하게 베어내는 등\n대통령령으로 정하는 바에 따라 예찰ㆍ방제에 필요한 조치를 할 수\n있다.\n④ 산림청장은 특별방제구역의 지정 목적이 달성되었거나 계속 둘\n필요가 없다고 인정하면 그 지정을 해제하고 그 사실을 고시하여야\n한다.\n⑤ 특별방제구역의 지정 및 관리, 고시의 방법ㆍ절차 및 그 밖에 필\n요한 사항은 농림축산식품부령으로 정한다.\n제51조(산림병해충대응팀 구성 등) ① 산림청장 및 산림재난방지기관\n의 장은 제58조에 따른 산림재난방지 교육을 이수한 공무원(「청원\n산림보호직원 배치에 관한 법률」에 따른 청원산림보호직원을 포함\n\n한다)으로 조직된 산림병해충대응팀을 구성하고, 다음 각 호의 업무\n를 수행하게 할 수 있다.\n1. 산림병해충의 예찰 및 방제 활동\n2. 산림병해충의 예찰ㆍ방제 사업의 현장지도\n3. 제2항에 따른 산림병해충예찰방제단 구성 및 운영\n4. 산림병해충의 예찰ㆍ방제 대책의 수립을 위한 기초정보 수집과\n전달\n5. 산림병해충의 예찰ㆍ방제를 위한 대국민 교육과 홍보\n② 산림재난방지기관의 장은 신속한 산림병해충의 예찰ㆍ방제를 위\n하여 대통령령으로 정하는 바에 따라 산림병해충예찰방제단을 구성\nㆍ운영할 수 있다.\n③ 제2항에 따른 산림병해충예찰방제단의 구성ㆍ운영에 필요한 사\n항은 농림축산식품부령으로 정한다.\n제3절 산림병해충 조사 등\n제52조(산림병해충 조사) ① 산림청장 또는 산림재난방지기관의 장은\n산림병해충 피해가 발생한 경우에 산림병해충의 종류별ㆍ지역별ㆍ\n피해도별 조사를 실시하여야 한다.\n② 제1항에 따른 산림병해충 조사 방법 및 보고 등에 필요한 사항\n은 농림축산식품부령으로 정한다.\n\n\n\n제53조(산림병해충 방제효과 조사) ① 산림청장 또는 산림재난방지기\n관의 장은 방제효과 검증과 방제방법 개선을 위하여 필요한 경우에\n는 방제 이후에 방제효과 조사를 실시할 수 있다.\n② 제1항에 따른 방제효과 조사의 시기 및 내용 등에 필요한 사항\n은 농림축산식품부령으로 정한다.\n제54조(산림병해충 대응분석ㆍ평가) ① 산림청장은 산림병해충이 발생\n한 지역의 산림병해충 대응에 대해 대통령령으로 정하는 바에 따라\n분석ㆍ평가하여 그 결과를 다음 연도 시행계획에 반영하고, 산림재\n난방지기관의 장에게 통보하여야 한다.\n② 제1항에 따라 분석ㆍ평가 결과를 통보받은 산림재난방지기관의\n장은 그 결과를 관할 지역의 특수성을 고려하여 다음 연도 지역시\n행계획에 반영하여야 한다.\n제6장 산림재난방지 기반조성\n제55조(산림재난방지 기반시설의 설치) 산림청장 또는 산림재난방지기\n관의 장은 산림재난방지를 위해 임도, 사방댐 및 산불소화시설 등\n농림축산식품부령으로 정하는 산림재난방지 기반시설을 설치할 수\n있다.\n제56조(산악기상관측망 구축ㆍ운영) ① 산림청장은 산림재난을 예측하\n고, 산림재난방지 등에 활용하기 위하여 전국 단위의 산악기상관측\n\n망을 구축ㆍ운영하여야 한다.\n② 산림청장은 산악기상관측망을 구축하여 기상관측업무를 수행할\n때에는 「기상관측표준화법」 제4조제2항에 따른 기상관측기준을\n따라야 한다.\n③ 산악기상관측망 구축 내용ㆍ방법 및 운영, 그 밖에 필요한 사항\n은 대통령령으로 정한다.\n제57조(산림항공기 운용) ① 산림청장은 다음 각 호에 따른 방지 및\n지원을 위하여 산림항공기(「항공안전법」 제2조제1호부터 제3호까\n지에 따른 항공기, 경량항공기, 초경량비행장치를 말한다)를 운영하\n여야 한다.\n1. 산림재난 예방ㆍ대응ㆍ조사ㆍ복구\n2. 재난 또는 사고 발생 시 인명 구조 및 구호 활동\n3. 산불진화훈련 또는 헬기의 기능시험ㆍ이동ㆍ조종기술 훈련 등을\n위한 비행\n4. 그 밖에 산림행정을 위하여 농림축산식품부령으로 정하는 사업\n② 제1항에 따른 산림항공기의 운영에 필요한 사항은 농림축산식품\n부령으로 정한다.\n제58조(산림재난방지 교육) ① 산림청장은 산림재난방지 분야 전문인\n력의 양성과 국민의 산림재난에 대한 인식을 높이기 위하여 다음\n각 호의 사항이 포함된 산림재난방지 교육계획을 농림축산식품부령\n으로 정하는 바에 따라 수립ㆍ실시하여야 한다.\n\n\n\n1. 교육의 목표 및 운영 방향\n2. 교육의 내용, 방법, 대상, 기간 등\n② 산림청장 및 산림재난방지기관의 장은 다음 각 호에 해당하는\n사람에게 농림축산식품부령으로 정하는 바에 따라 산림재난방지 교\n육을 하여야 한다.\n1. 산림재난방지 담당 공무원\n2. 산불재난특수진화대 및 산불전문예방진화대\n3. 산사태현장예방단\n4. 산림병해충예찰방제단\n5. 그 밖에 국민 또는 산림재난방지 업무 수행을 위하여 관계 행정\n기관에 고용된 사람으로서 농림축산식품부령으로 정하는 사람\n③ 산림청장 및 산림재난방지기관의 장은 제2항에 따른 산림재난방\n지 교육을 제62조에 따른 한국산림재난안전공단 등 농림축산식품부\n령으로 정하는 기관에 위탁할 수 있다.\n제59조(연구개발사업 및 국제협력) ① 산림청장은 산림재난방지 및 피\n해경감을 위한 조사ㆍ연구ㆍ개발사업(이하 “산림재난방지 연구사업”\n이라 한다)을 실시할 수 있다.\n② 산림청장은 산림재난방지 연구사업과 관련된 공공기관ㆍ법인ㆍ\n단체ㆍ대학(이들의 부설연구소 등을 포함한다. 이하 “산림재난방지\n연구기관”이라 한다)의 인력ㆍ자금ㆍ시험시설 및 기술정보를 활용하\n는 공동연구를 추진할 수 있다.\n\n③ 산림청장은 제60조제1항에 따른 산림재난방지 전문기관으로 하\n여금 산림재난방지 연구사업을 수행하게 할 수 있다.\n④ 산림청장은 산림재난방지 연구기관 및 제60조제1항에 따른 산림\n재난방지 전문기관에 예산의 범위에서 산림재난방지 연구사업의 실\n시에 필요한 경비의 전부 또는 일부를 지원할 수 있다.\n⑤ 산림청장 또는 지방자치단체의 장은 산림재난과 관련한 국제협\n력을 강화하기 위하여 기술 및 정보의 교류, 홍보, 조사 등에 대한\n시책을 수립ㆍ시행할 수 있다. 이 경우 시책과 관련된 사업에 참여\n하는 학계ㆍ연구기관 및 기업체 등에 대하여 대통령령으로 정하는\n바에 따라 예산의 범위에서 그 추진에 필요한 경비의 전부 또는 일\n부를 지원할 수 있다.\n⑥ 산림청장 또는 지방자치단체의 장은 산림재난방지와 관련된 국\n제협력의 효율적 추진을 위하여 필요한 때에는 대통령령으로 정하\n는 기관에 산림재난방지와 관련된 정보의 수집ㆍ분석 및 제공에 관\n한 업무를 위탁할 수 있다. 이 경우 대통령령으로 정하는 바에 따라\n예산의 범위에서 필요한 경비를 보조할 수 있다.\n제60조(산림재난방지 전문기관의 지정 등) ① 산림청장은 산림재난방\n지 연구사업의 효율적인 추진을 위하여 필요한 경우에는 대통령령\n으로 정하는 전문인력과 시설을 갖춘 기관 또는 단체를 산림재난방\n지 연구사업을 위한 전문기관(이하 “산림재난방지 전문기관”이라 한\n다)으로 지정할 수 있다.\n\n\n\n② 산림청장은 산림재난방지 전문기관이 산림재난방지 연구를 수행\n할 능력이 없다고 인정되거나 제1항에 따른 지정요건을 갖추지 못\n하게 된 경우에는 6개월 이내의 기간을 정하여 시정을 명할 수 있\n다.\n③ 산림청장은 산림재난방지 전문기관이 다음 각 호의 어느 하나에\n해당하는 경우에는 그 지정을 취소할 수 있다. 다만, 제1호에 해당\n하는 경우에는 그 지정을 취소하여야 한다.\n1. 거짓이나 그 밖의 부정한 방법으로 지정을 받은 경우\n2. 제2항에 따른 시정명령에 따르지 아니한 경우\n3. 정당한 사유 없이 1년 이상 계속하여 산림재난방지 연구를 실시\n하지 않은 경우\n4. 지정된 기관이 지정 취소를 요청한 경우\n④ 산림청장은 제1항제1호부터 제3호까지에 따라 지정을 취소하려\n는 경우에는 청문을 하여야 한다.\n⑤ 산림청장은 제3항에 따라 지정이 취소된 자(법인의 경우에는 그\n대표자를 포함한다)에 대해서는 그 지정이 취소된 날부터 1년 이내\n에 산림재난방지 전문기관으로 다시 지정해서는 아니 된다.\n⑥ 산림재난방지 전문기관의 지정ㆍ취소 절차, 시정명령 등에 필요\n한 사항은 대통령령으로 정한다.\n제61조(산림재난방지산업 육성 등) ① 산림청장은 산림재난으로부터\n사람의 생명ㆍ신체 및 재산을 보호하기 위하여 기술ㆍ장비ㆍ시설ㆍ\n\n제품 등을 개발ㆍ생산ㆍ유통하거나 이에 관련된 서비스를 제공하는\n산업(이하 “산림재난방지산업”이라 한다)을 육성할 수 있다.\n② 산림청장은 산림재난방지산업 분야의 효율적인 관리를 위하여\n필요한 때에는 산림재난방지산업 분류체계를 수립할 수 있고 지속\n적으로 보완ㆍ발전시켜야 한다.\n③ 제2항에 따른 산림재난방지산업 분류체계 수립에 필요한 사항은\n대통령령으로 정한다.\n제7장 한국산림재난안전공단\n제62조(한국산림재난안전공단 설립 등) ① 산림청장은 산림재난방지를\n위한 연구ㆍ조사, 교육ㆍ훈련 및 기술ㆍ정보의 국제교류 등의 업무\n를 수행하게 하기 위하여 한국산림재난안전공단(이하 “공단”이라 한\n다)을 설립할 수 있다.\n② 공단은 법인으로 하고, 주된 사무소의 소재지에서 설립등기를 함\n으로써 성립한다.\n③ 이 법에 따른 공단이 아닌 자는 한국산림재난안전공단 또는 이\n와 유사한 명칭을 사용하지 못한다.\n④ 공단의 설립인가 기준ㆍ절차 및 감독 등에 필요한 사항은 대통\n령령으로 정한다.\n제63조(정관) ① 공단의 정관에는 다음 각 호의 사항이 포함되어야 한\n\n\n\n다.\n1. 목적\n2. 명칭\n3. 주된 사무소, 지부, 그 밖의 사무소에 관한 사항\n4. 임원 및 직원에 관한 사항\n5. 이사회에 관한 사항\n6. 사업 및 그 집행에 관한 사항\n7. 자산 및 그 회계에 관한 사항\n8. 정관변경에 관한 사항\n9. 공고의 방법\n10. 규약ㆍ규정의 제정ㆍ개정 및 폐지에 관한 사항\n11. 그 밖에 공단의 운영에 관한 사항으로서 대통령령으로 정하는\n사항\n② 공단이 정관을 제정ㆍ변경하려면 산림청장의 인가를 받아야 한\n다.\n제64조(임원 및 직원) ① 공단에는 정관으로 정하는 바에 따라 임원과\n필요한 직원을 둔다.\n② 임원의 임명과 임기에 대하여는 「공공기관의 운영에 관한 법\n률」 제26조 및 제28조를 준용하고 직원은 이사장이 임면한다.\n③ 이사장은 공단 운영에 필요한 때에는 관계 중앙행정기관의 장에\n게 요청하여 그 소속 공무원을 일정 기간 공단에 근무하게 할 수\n\n있다.\n④ 제3항에 따른 교류근무를 위한 근무기간 등 세부사항은 관계 행\n정기관의 장과 이사장이 협의하여 정한다.\n제65조(임원의 결격사유) 「공공기관의 운영에 관한 법률」 제34조제1\n항 각 호 및 같은 조 제2항 각 호의 어느 하나에 해당하는 사람은\n공단의 임원이 될 수 없다.\n제66조(사업) ① 공단은 다음 각 호의 사업을 수행한다.\n1. 산림재난방지 기본계획 및 시행계획 수립 지원\n2. 산림재난 조사ㆍ예찰ㆍ점검 및 산림재난방지에 관한 연구\n3. 산림재난 피해조사 및 복구계획 수립\n4. 산림재난방지에 관한 교육ㆍ훈련\n5. 산림재난방지 기술ㆍ정보에 관한 국제교류\n6. 산림재난방지에 관한 행정기관의 위탁업무\n7. 산림재난방지 활성화와 관련한 교육 및 홍보\n8. 국내외 산림재난방지 관련 단체와의 교류 및 협력\n9. 산림재난방지 기반시설에 관한 조사ㆍ연구ㆍ평가ㆍ점검 및 안전\n진단\n10. 제1호부터 제9호까지에 규정된 사업의 부대사업\n11. 그 밖에 공단의 목적을 달성하기 위하여 필요한 사업\n② 국가 또는 지방자치단체의 장은 제1항 각 호의 사업을 공단에\n위탁하거나 대행하게 할 수 있다.\n\n\n\n③ 국가는 공단의 설립 및 운영을 위하여 필요한 때에는 「국유재\n산법」, 「물품관리법」에도 불구하고 국유 재산 및 물품을 공단에\n무상으로 양여 또는 대부하거나 사용ㆍ수익하게 할 수 있다.\n④ 제3항에 따른 양여, 대부 및 사용ㆍ수익의 내용ㆍ조건 및 절차에\n필요한 사항은 대통령령으로 정한다.\n제67조(공단의 운영비) 공단의 운영에 필요한 비용은 다음 각 호의 재\n원으로 충당한다.\n1. 정부 또는 정부 외의 자의 출연금 또는 보조금\n2. 제66조의 사업으로 생기는 수입금\n3. 자산의 관리ㆍ운용에 따른 수익금\n4. 융자금 또는 차입금(외국으로부터 차입한 자금과 도입한 물자를\n포함한다)\n5. 그 밖의 수입금\n제68조(예산과 결산) ① 공단은 사업연도마다 총수입과 총지출을 예산\n으로 편성하여 산림청장의 승인을 받아야 한다. 이를 변경하려는 경\n우에도 또한 같다.\n② 공단이 제1항에 따른 승인을 받으려는 경우에는 예산안을 회계\n연도 개시 20일 전까지 산림청장에게 제출하여야 한다.\n③ 공단은 매 회계연도가 끝난 후 3개월 이내에 다음 각 호의 서류\n를 첨부한 결산서를 산림청장에게 제출하고 그 승인을 받아 결산을\n확정하여야 한다.\n\n1. 재무제표(공인회계사나 회계법인의 감사의견서를 포함한다)와 그\n부속서류\n2. 그 밖에 결산의 내용을 명확하게 하기 위하여 농림축산식품부령\n으로 정하는 서류\n④ 공단은 매 회계연도의 결산 결과 이익금이 생겼을 때에는 이월\n손실금의 보전에 우선 충당하고, 남은 이익금은 다음 회계연도로 이\n월하거나 산림청장의 승인을 받아 공단의 사업 수행을 위하여 사용\n할 수 있다.\n제69조(업무 지도ㆍ감독) ① 산림청장은 제66조제1항 각 호에 따른 공\n단의 업무를 지도ㆍ감독하여야 한다.\n② 공단에 대한 산림청장의 지도ㆍ감독에 필요한 사항은 대통령령\n으로 정한다.\n제70조(「민법」의 준용) 공단에 관하여 이 법에 규정된 것을 제외하\n고는 「민법」 중 재단법인에 관한 규정을 준용한다.\n제8장 보칙\n제71조(사상자에 대한 보상) 산림청장 또는 산림재난방지기관의 장은\n산림재난방지 또는 인명구조작업으로 사망하거나 부상을 입은 사람\n에게 대통령령으로 정하는 바에 따라 보상금을 지급할 수 있다. 다\n만, 산림재난 발생에 직접 책임이 있는 사람에게는 보상금을 지급하\n\n\n\n지 아니할 수 있다.\n제72조(산림재난보험 등 가입) 산림청장은 산림소유자가 산림재난 등\n으로 손해를 입을 경우 이를 보전(補塡)할 수 있도록 산림소유자에\n게 산림재난보험(「농어업재해보험법」 및 「농어업인의 안전보험\n및 안전재해예방에 관한 법률」에 따른 보험과 「산림조합법」에\n따른 산림공제를 포함한다)에 가입하도록 권장할 수 있다.\n제73조(포상) 산림청장 및 산림재난방지기관의 장은 다음 각 호의 사\n람 또는 기관ㆍ단체에 대하여 대통령령으로 정하는 바에 따라 포상\n하거나 포상금을 지급할 수 있다.\n1. 산림병해충의 피해나 발생 징후를 신고한 사람\n2. 산불방지, 산불 발생의 신고 및 산불 관련 범법자의 신고ㆍ검거\n에 공로가 있는 사람이나 기관ㆍ단체\n3. 산사태 피해나 발생 징후를 신고한 사람\n4. 그 밖에 산림재난방지 및 산림재난피해지 복구ㆍ복원에 기여한\n사람 또는 기관ㆍ단체\n제74조(다른 사람의 토지 등에 출입 등) ① 산림청장 및 산림재난방지\n기관의 장은 산림재난방지를 위하여 필요하면 관계 공무원 또는 산\n림재난방지유관기관의 관계 직원에게 타인의 토지나 이에 붙어 있\n는 건물, 그 밖의 인공구조물에 출입하거나 이를 잠시 사용하게 할\n수 있으며, 부득이한 경우에는 식물 등을 옮기거나 제거할 수 있다.\n② 제1항 외에 토지의 출입 등에 관하여는 「산지관리법」 제47조\n\n제2항부터 제5항까지 및 같은 법 제48조를 준용한다.\n제75조(영상정보처리기기의 설치ㆍ운영) ① 산림청장 및 산림재난방지\n기관의 장은 산림재난방지를 위하여 영상정보처리기기(「개인정보\n보호법」 제2조제7호 및 제7호의2에 따른 고정형 영상정보처리기기\n및 이동형 영상정보처리기기를 말한다. 이하 같다)를 설치ㆍ운영할\n수 있다. 이 경우 필요한 범위에서 최소한의 개인정보만을 처리하여\n야 하며, 그 목적 외의 용도로 활용하여서는 아니 된다.\n② 제1항에 따라 영상정보처리기기를 설치ㆍ운영하려는 자는 공청\n회ㆍ설명회의 개최 등 대통령령으로 정하는 절차를 거쳐 관계 전문\n가 및 이해관계인의 의견을 수렴하여야 한다.\n③ 산림청장은 소관하고 있는 공공기관(「공공기관의 정보공개에 관\n한 법률」 제2조제3호에 따른 공공기관을 말한다)이 개별적으로 설\n치ㆍ운영하고 있는 영상정보처리기기를 산림재난 및 각종 사고 예\n방을 위하여 연계ㆍ통합하여 활용할 수 있다.\n④ 영상정보처리기기 설치ㆍ운영에 관하여 이 법에서 규정한 것을\n제외하고는 「개인정보 보호법」을 적용한다.\n⑤ 그 밖에 영상정보처리기기의 설치ㆍ운영에 필요한 사항은 대통\n령령으로 정한다.\n제76조(권리ㆍ의무 등 승계) ① 이 법이나 이 법에 따른 명령에 따라\n산림소유자ㆍ점유자 또는 관리인, 산림 외의 토지소유자 등에게 한\n처분은 그 승계인에 대하여도 효력이 있다.\n\n\n\n② 이 법이나 이 법에 따른 명령에 따라 산림소유자ㆍ점유자 또는\n관리인이나 산림 외의 토지소유자 등이 한 신청, 신고, 그 밖의 행\n위는 그 승계인에 대하여도 효력이 있다.\n제77조(권한 등 위임 및 위탁) ① 이 법에 따른 산림청장의 권한은 그\n일부를 대통령령으로 정하는 바에 따라 소속 기관의 장 또는 지방\n자치단체의 장에게 위임할 수 있다.\n② 이 법에 따른 시ㆍ도지사의 권한은 그 일부를 대통령령으로 정\n하는 바에 따라 시장(「제주특별자치도 설치 및 국제자유도시 조성\n을 위한 특별법」에 따른 행정시장을 포함한다)ㆍ군수ㆍ구청장에게\n위임할 수 있다.\n③ 이 법에 따른 지방산림청장의 권한은 그 일부를 대통령령으로\n정하는 바에 따라 국유림관리소장에게 위임할 수 있다.\n④ 다음 각 호에 해당하는 산림청장 또는 산림재난방지기관의 장의\n업무는 그 일부를 대통령령으로 정하는 바에 따라 관련 기관 또는\n단체에 위탁할 수 있다.\n1. 제14조에 따른 산림재난자율감시단의 구성 및 설치\n2. 제26조에 따른 산불자율진화대의 구성 및 설치\n3. 제27조에 따른 산불 조사\n4. 제36조에 따른 산사태취약지역 현지점검\n5. 제41조에 따른 산사태 조사\n6. 제52조에 따른 산림병해충 조사\n\n7. 제53조에 따른 산림병해충 방제효과 조사\n제78조(산림재난방지 지시 위반 등에 대한 징계 요구 등) ① 산림청장\n및 산림재난방지기관의 장은 이 법에 따른 산림재난 예방ㆍ대응ㆍ\n조사ㆍ복구 등의 업무를 수행할 때 지시를 위반하거나 주어진 임무\n를 게을리한 산림재난방지기관 또는 산림재난방지유관기관 소속의\n공무원이나 직원의 명단을 해당 공무원 또는 직원의 소속기관의 장\n에게 통보하고, 그 소속기관의 장에게 해당 공무원 또는 직원의 징\n계 등을 요구할 수 있다. 이 경우 그 사실을 증명할 수 있는 관계\n자료를 그 소속 기관의 장에게 함께 통보하여야 한다.\n② 제1항에 따라 통보를 받은 산림재난방지기관 또는 산림재난방지\n유관기관의 장은 해당 공무원이나 직원에 대한 징계 등 적절한 조\n치를 하고 그 결과를 명단을 통보한 기관의 장에게 알려야 한다.\n③ 산림청장 및 산림재난방지기관의 장은 소속 공무원으로 하여금\n제1항에 따른 사실의 증명에 필요한 조사를 하게 할 수 있다. 이 경\n우 조사공무원은 그 권한을 표시하는 증표를 제시하여야 한다.\n④ 제1항에 따른 통보 및 제3항에 따른 조사에 필요한 사항은 대통\n령령으로 정한다.\n제79조(적극행정 면책) ① 제78조제1항에 따른 산림재난방지기관 또는\n산림재난방지유관기관의 공무원이나 직원 등이 산림재난을 예방하\n고 피해를 최소화하기 위하여 업무를 적극적으로 추진한 결과에 대\n하여 그의 행위에 고의 또는 중대한 과실이 없는 경우에는 같은 조\n\n\n\n제1항에 따른 명단 통보 및 징계 요구 등을 하지 아니한다.\n② 제1항에 따른 면책의 구체적인 기준, 운영절차 및 그 밖에 필요\n한 사항은 대통령령으로 정한다.\n제80조(벌칙 적용에서 공무원 의제) 제64조에 따른 공단의 임직원과\n제77조제4항에 따라 산림청장 및 산림재난방지기관의 장이 위탁한\n업무를 수행하는 관련 기관 또는 단체의 임직원은 「형법」 제127\n조 및 제129조부터 제132조까지의 규정을 적용할 때에는 공무원으\n로 본다.\n제9장 벌칙\n제81조(벌칙) ① 타인 소유의 산림에 불을 지른 사람은 5년 이상의 징\n역에 처한다.\n② 자기 소유의 산림에 불을 지른 사람은 1년 이상 10년 이하의 징\n역에 처한다.\n③ 제2항의 경우 불이 타인의 산림에까지 번져 피해를 입혔을 때에\n는 3년 이상 10년 이하의 징역에 처한다.\n④ 과실로 인하여 타인 또는 자신의 산림을 불에 태워 공공을 위험\n에 빠뜨린 사람은 3년 이하의 징역 또는 3천만원 이하의 벌금에 처\n한다.\n⑤ 제35조를 위반하여 산사태취약지역에서 사방시설을 훼손하거나\n\n사방시설을 설치ㆍ관리하는 것을 거부 또는 방해한 사람은 5년 이\n하의 징역 또는 5천만원 이하의 벌금에 처한다.\n⑥ 다음 각 호의 어느 하나에 해당하는 자는 1천만원 이하의 벌금\n에 처한다.\n1. 제36조제2항에 따른 안전조치명령을 위반한 자\n2. 제42조제2항에 따른 긴급복구조치명령을 위반한 자\n3. 제47조제3항제2호에 따른 이동제한이나 사용금지 명령을 위반한\n자\n⑦ 다음 각 호의 어느 하나에 해당하는 자는 500만원 이하의 벌금\n에 처한다.\n1. 제47조제3항제1호ㆍ제3호ㆍ제4호ㆍ제5호에 따른 명령을 위반한\n자\n2. 제49조제3항을 위반하여 설계하거나 감리한 자\n⑧ 제1항부터 제3항까지의 미수범은 처벌한다.\n제82조(과태료) ① 제62조제3항을 위반하여 한국산림재난안전공단 또\n는 이와 유사명칭을 사용한 자에게는 500만원 이하의 과태료를 부\n과한다.\n② 다음 각 호의 어느 하나에 해당하는 사람에게는 200만원 이하의\n과태료를 부과한다.\n1. 제16조제1항제1호를 위반하여 산림 또는 산림인접지역에서 불을\n피우거나 불을 가지고 들어간 사람(같은 조 제2항의 허가를 받은\n\n\n\n경우는 제외한다)\n2. 제16조제1항제3호를 위반하여 산림 또는 산림인접지역에서 농림\n축산식품부령으로 정하는 기간에 풍등 등 소형열기구를 날린 사람\n3. 제33조제11항을 위반하여 산사태취약지역 위험표지 또는 대피소\n표지를 이전하거나 훼손한 사람\n③ 다음 각 호의 어느 하나에 해당하는 사람에게는 70만원 이하의\n과태료를 부과한다.\n1. 제16조제1항제2호를 위반하여 산림에서 담배를 피우거나 담배꽁\n초를 버린 사람\n2. 제16조제3항을 위반하여 관할 소방본부장 또는 소방서장, 인접한\n산림의 소유자ㆍ사용자 또는 관리인에게 알리지 아니하고 불을 피\n운 사람\n3. 제16조제4항의 금지명령을 위반하여 불을 피우기 위한 도구나 장\n비 등을 지니고 산림에 들어간 사람\n④ 제1항부터 제3항까지의 규정에 따른 과태료는 대통령령으로 정\n하는 바에 따라 산림청장, 시ㆍ도지사, 시장ㆍ군수ㆍ구청장, 지방산\n림청장 또는 국유림관리소장이 부과ㆍ징수한다."
  }
}