{
  "title": "2203286_간호법안(대안)",
  "bill_number": "",
  "proposal_date": "",
  "submission_date": "2024. 8.\n32",
  "is_alternative": true,
  "alternative_bill_numbers": [],
  "has_comparison_table": false,
  "comparison_table": "",
  "full_text": "간호법안(대안)\n의 안 제안연월일 : 2024. 8.\n3286\n번 호\n제 안 자 : 보건복지위원장\n1. 대안의 제안경위\n건 명 의안번호 발의자 발의일 심사경과\n제416회 국회(임시회) 제1차\n상정\n전체회의(‘24.7.16.)\n소위 제416회 국회(임시회) 제1차\n심사 법안심사제1소위원회(‘24.7.22.)\n간호법안 676 강선우의원 ‘24.6.19.\n소위 제417회 국회(임시회) 제1차\n심사 법안심사제1소위원회(‘24.8.22.)\n소위 제417회 국회(임시회) 제2차\n심사 법안심사제1소위원회(‘24.8.27.)\n제416회 국회(임시회) 제1차\n상정\n전체회의(‘24.7.16.)\n소위 제416회 국회(임시회) 제1차\n간호사 등에 심사 법안심사제1소위원회(‘24.7.22.)\n708 추경호의원 ‘24.6.20.\n관한 법률안 소위 제417회 국회(임시회) 제1차\n심사 법안심사제1소위원회(‘24.8.22.)\n소위 제417회 국회(임시회) 제2차\n심사 법안심사제1소위원회(‘24.8.27.)\n제416회 국회(임시회) 제1차\n법안심사제1소위원회(‘24.7.22.)\n소위\n※｢국회법｣제58조제4항에 따\n심사\n라 법안심사제1소위원회에\n간호법안 1130 이수진의원 ‘24.6.28.\n직접 회부(‘24.7.22.)\n소위 제417회 국회(임시회) 제1차\n심사 법안심사제1소위원회(‘24.8.22.)\n소위 제417회 국회(임시회) 제2차\n심사 법안심사제1소위원회(‘24.8.27.)\n\n\n\n제417회 국회(임시회) 제1차\n법안심사제1소위원회(‘24.8.22.)\n소위\n※｢국회법｣제58조제4항에 따\n심사\n라 법안심사제1소위원회에\n간호법안 2037 김선민의원 ‘24.7.19.\n직접 회부(‘24.8.20.)\n소위 제417회 국회(임시회) 제2차\n심사 법안심사제1소위원회(‘24.8.27.)\n제417회 국회(임시회) 제4차 보건복지위원회(2024. 8. 28.)는 위 4건의\n법률안을 심사한 결과 본회의에 부의하지 아니하기로 하고 「국회법」\n제51조에 따라 위원회 대안으로 제안하기로 함.\n※ 제417회 국회(임시회) 제4차 보건복지위원회(2024. 8. 28.) 비용\n추계 생략 의결\n2. 대안의 제안이유\n우리나라는 인구 고령화에 따른 초고령사회 진입과 만성질환 중심의\n질병구조 변화 등에 따라 의료 및 간호서비스 수요가 빠르게 증가하고\n있으며, 의료기관은 물론 재택간호, 노인복지시설 등 다양한 분야에서\n전문적인 간호에 대한 수요가 증가하고 있음.\n그러나 현행 「의료법」은 의료기관 개설 및 운영 시 준수사항 등\n의료기관에 관한 사항을 중점적으로 규정하고 있어 의료기관 및 다양한\n분야에서 활동하고 있는 간호사의 업무와 특성을 구체적으로 규정하지\n못하고 있음. 또한, 숙련된 간호사등을 장기적으로 확보하기 위해서는\n열악한 근무환경의 개선과 간호사 업무 범위 명확화 및 권리보장 등\n\n체계적이고 종합적인 간호정책의 시행이 필요하나, 현행 「의료법」에는\n이와 관련된 규정이 미비한 상태임.\n이에 간호에 관한 사항을 규정한 독자적인 법률을 제정하여 간호사\n등의 면허와 자격, 업무 범위, 권리와 책무, 수급 및 교육, 장기근속을\n위한 간호정책 개선 등에 관한 사항을 체계적으로 규율하여 간호서비\n스의 질을 제고하고 국민건강 증진에 이바지하려는 것임.\n3. 대안의 주요내용\n가. 이 법은 모든 국민이 보건의료기관, 학교, 산업현장, 재가 및 각\n종 사회복지시설 등 간호사등이 종사하는 다양한 영역에서 수준\n높은 간호 혜택을 받을 수 있도록 간호에 관하여 필요한 사항을\n규정함으로써 의료의 질 향상과 환자안전을 도모하여 국민의 건\n강 증진에 이바지함을 목적으로 함(안 제1조).\n나. 간호사등에 관하여 이 법에서 규정하지 아니한 사항에 대하여는\n「보건의료기본법」과 「의료법」 등 보건의료 관계 법률을 따르\n도록 함(안 제3조).\n다. 간호사의 업무는 환자의 간호요구에 대한 관찰, 자료수집, 간호\n판단 및 요양을 위한 간호, 의사ㆍ치과의사ㆍ한의사의 지도 하에\n시행하는 진료의 보조, 건강증진활동의 기획과 수행, 간호조무사\n업무보조에 대한 지도 등으로 규정하고, 간호사는 보건복지부령으\n로 정하는 병원급 의료기관에서 진료지원업무를 수행할 수 있도\n\n\n\n록 하며, 진료보조 및 진료지원업무에는 의료기사등의 업무는 원\n칙적으로 제외하되 구체적 범위와 한계는 대통령령으로 정하도록\n함(안 제12조).\n라. 진료지원업무를 수행하려는 간호사는 전문간호사 자격을 보유하\n거나 보건복지부령으로 정하는 임상경력 및 교육과정의 이수에\n따른 자격을 보유하여야 하며, 진료지원업무의 구체적인 범위와\n한계, 병원급 의료기관의 기준 및 절차‧요건 준수에 관한 사항은\n보건복지부령으로 정하도록 함(안 제14조).\n마. 간호사는 대통령령으로 정하는 바에 따라 전국적 조직을 두는\n간호사중앙회를 설립하도록 하고, 간호사는 당연히 간호사중앙회\n의 회원이 되도록 하며, 간호조무사는 대통령령으로 정하는 바에\n따라 전국적 조직을 두는 간호조무사협회를 설립할 수 있도록 함\n(안 제18조 및 제20조).\n바. 간호사등은 적정한 노동시간의 확보, 일ㆍ가정 양립지원 및 근\n무환경과 처우의 개선 등을 요구할 권리와 무면허 의료행위의 지\n시를 거부할 수 있는 권리를 가지며, 보건의료의 중요한 담당자로\n서 자발적으로 그 능력의 개발 및 향상을 도모하도록 노력해야\n할 책무를 부담함을 규정함(안 제25조 및 제26조).\n사. 누구든지 간호사등에게 업무상 적정범위를 넘는 신체적ㆍ정신적\n고통을 주거나 근무환경을 악화시키는 인권침해행위를 하지 않도\n록 하고, 보건복지부장관은 간호현장에서 인권침해행위가 발생하\n\n지 않도록 예방 및 교육을 충실히 하도록 함(안 제27조).\n아. 국가는 의료기관에 근무하는 간호사 1인당 환자 수를 줄이기 위\n하여 필요한 정책을 수립하고 그에 따른 지원을 할 수 있도록 하\n며, 보건복지부령으로 정하는 병원급 의료기관에 근무하는 간호사\n가 규칙적이고 예측 가능한 교대근무를 할 수 있도록 필요한 지\n원을 할 수 있도록 함(안 제29조 및 제30조).\n자. 보건복지부장관은 간호사등의 장기근속 유도, 이직 방지, 전문성\n및 자질 향상 등을 지원하기 위하여 간호인력 지원센터를 설치ㆍ\n운영할 수 있도록 함(안 제31조).\n차. 보건복지부장관은 간호종합계획을 5년마다 수립하고, 5년마다\n간호사등에 관한 실태조사를 실시하며, 간호사등의 양성 및 처우\n개선에 관한 사항을 심의하기 위하여 보건복지부장관 소속으로\n간호정책심의위원회를 두도록 함(안 제34조, 제37조 및 제38조).\n4. 부대의견\n간호조무사의 응시자격과 관련해서는 간호인력 양성체계 및 교육\n과정에 대한 종합적인 검토와 각 이해관계단체 등을 포함한 사회적\n논의를 거쳐 추후 개선방안을 마련한다.\n\n\n법률 제 호\n간호법안\n제1장 총칙\n제1조(목적) 이 법은 모든 국민이 보건의료기관, 학교, 산업현장, 재가\n및 각종 사회복지시설 등 간호사등이 종사하는 다양한 영역에서 수\n준 높은 간호 혜택을 받을 수 있도록 간호에 관하여 필요한 사항을\n규정함으로써 의료의 질 향상과 환자안전을 도모하여 국민의 건강\n증진에 이바지함을 목적으로 한다.\n제2조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다.\n1. “간호사”란 제4조에 따른 면허를 받은 사람을 말한다.\n2. “전문간호사”란 제5조에 따른 자격인정을 받은 사람을 말한다.\n3. “간호조무사”란 제6조에 따른 자격인정을 받은 사람을 말한다.\n4. “간호사등”이란 간호사ㆍ전문간호사ㆍ간호조무사를 말한다.\n5. “의료기관”이란 「의료법」 제3조제1항에 따른 의료기관을 말한\n다.\n6. “보건의료기관”이란 「보건의료기본법」 제3조제4호에 따른 보건\n의료기관을 말한다.\n제3조(다른 법률과의 관계) 간호사등에 관하여 이 법에서 규정하지 아\n\n\n\n니한 사항에 대하여는 「보건의료기본법」과 「의료법」 등 보건의\n료 관계 법률을 따른다.\n제2장 면허와 자격\n제4조(간호사 면허) ① 간호사가 되려는 사람은 다음 각 호의 어느 하\n나에 해당하는 사람으로서 제8조에 따른 간호사 국가시험에 합격한\n후 보건복지부장관의 면허를 받아야 한다.\n1. 「고등교육법」 제11조의2에 따른 인정기관(이하 “평가인증기구”\n라 한다)의 인증을 받은 간호학을 전공하는 대학이나 전문대학[구\n제(舊制) 전문학교와 간호학교를 포함한다]을 졸업한 사람\n2. 외국의 제1호에 해당하는 학교(보건복지부장관이 정하여 고시하\n는 인정기준에 해당하는 학교를 말한다)를 졸업하고 외국의 간호\n사 면허를 받은 사람\n② 제1항에도 불구하고 입학 당시 평가인증기구의 인증을 받은 간\n호학을 전공하는 대학 또는 전문대학에 입학한 사람으로서 그 대학\n또는 전문대학을 졸업하고 해당 학위를 받은 사람은 같은 항 제1호\n에 해당하는 사람으로 본다.\n③ 평가인증기구의 인증을 받은 간호학을 전공하는 대학이나 전문\n대학을 6개월 이내에 졸업하고 해당 학위를 받을 것으로 예정된 자\n는 제1항제1호의 자격을 가진 자로 본다. 다만, 그 졸업예정시기에\n\n졸업하고 해당 학위를 받아야 면허를 받을 수 있다.\n제5조(전문간호사 자격인정) ① 보건복지부장관은 간호사에게 제4조에\n따른 간호사 면허 외에 전문간호사 자격을 인정할 수 있다.\n② 전문간호사가 되려는 사람은 다음 각 호의 어느 하나에 해당하\n는 사람으로서 보건복지부장관이 실시하는 전문간호사 자격시험에\n합격한 후 보건복지부장관의 자격인정을 받아야 한다.\n1. 보건복지부령으로 정하는 전문간호사 교육과정을 이수한 사람\n2. 보건복지부장관이 인정하는 외국의 해당 분야 전문간호사 자격이\n있는 사람\n③ 전문간호사의 자격 구분, 자격 기준, 자격 시험, 자격증, 그 밖에\n필요한 사항은 보건복지부령으로 정한다.\n제6조(간호조무사 자격인정) ① 간호조무사가 되려는 사람은 다음 각\n호의 어느 하나에 해당하는 사람으로서 보건복지부령으로 정하는\n교육과정을 이수하고 제8조에 따른 간호조무사 국가시험에 합격한\n후 보건복지부장관의 자격인정을 받아야 한다.\n1. 초ㆍ중등교육법령에 따른 특성화고등학교의 간호 관련 학과를 졸\n업한 사람(간호조무사 국가시험 응시일부터 6개월 이내에 졸업이\n예정된 사람을 포함한다)\n2. 「초ㆍ중등교육법」 제2조에 따른 고등학교 졸업자(간호조무사\n국가시험 응시일부터 6개월 이내에 졸업이 예정된 사람을 포함한\n다) 또는 초ㆍ중등교육법령에 따라 같은 수준 이상의 학력이 있다\n\n\n\n고 인정되는 사람(이하 이 조에서 “고등학교 졸업 이상 학력 인정\n자”라 한다)으로서 보건복지부령으로 정하는 국ㆍ공립 간호조무사\n양성소의 교육을 이수한 사람\n3. 고등학교 졸업 이상 학력 인정자로서 평생교육법령에 따른 평생\n교육시설에서 고등학교 교과 과정에 상응하는 교육과정 중 간호\n관련 학과를 졸업한 사람(간호조무사 국가시험 응시일부터 6개월\n이내에 졸업이 예정된 사람을 포함한다)\n4. 고등학교 졸업 이상 학력 인정자로서 「학원의 설립ㆍ운영 및 과\n외교습에 관한 법률」 제2조의2제2항에 따른 학원의 간호조무사\n교습과정을 이수한 사람\n5. 고등학교 졸업 이상 학력 인정자로서 외국의 간호조무사 교육과\n정(보건복지부장관이 정하여 고시하는 인정기준에 해당하는 교육\n과정을 말한다)을 이수하고 해당 국가의 간호조무사 자격을 취득\n한 사람\n6. 제4조제1항제1호 또는 제2호에 해당하는 사람\n② 제1항제1호부터 제4호까지에 따른 간호조무사 교육훈련기관은\n보건복지부장관의 지정ㆍ평가를 받아야 한다. 이 경우 보건복지부장\n관은 간호조무사 교육훈련기관의 지정을 위한 평가업무를 대통령령\n으로 정하는 절차ㆍ방식에 따라 관계 전문기관에 위탁할 수 있다.\n③ 보건복지부장관은 제2항에 따른 간호조무사 교육훈련기관이 거\n짓이나 그 밖의 부정한 방법으로 지정받는 등 대통령령으로 정하는\n\n사유에 해당하는 경우에는 그 지정을 취소할 수 있다.\n④ 제1항에 따른 간호조무사 자격인정, 제2항에 따른 간호조무사 교\n육훈련기관의 지정ㆍ평가 등에 관하여 필요한 사항은 보건복지부령\n으로 정한다.\n제7조(결격사유 등) 다음 각 호의 어느 하나에 해당하는 사람은 간호\n사등이 될 수 없다.\n1. 「정신건강증진 및 정신질환자 복지서비스 지원에 관한 법률」\n제3조제1호에 따른 정신질환자. 다만, 전문의가 간호사등으로서 적\n합하다고 인정하는 사람은 그러하지 아니하다.\n2. 마약ㆍ대마ㆍ향정신성의약품 중독자\n3. 피성년후견인ㆍ피한정후견인\n4. 금고 이상의 실형을 선고받고 그 집행이 끝나거나 그 집행을 받\n지 아니하기로 확정된 후 5년이 지나지 아니한 자\n5. 금고 이상의 형의 집행유예를 선고받고 그 유예기간이 지난 후 2\n년이 지나지 아니한 자\n6. 금고 이상의 형의 선고유예를 받고 그 유예기간 중에 있는 자\n제8조(국가시험) ① 간호사 및 간호조무사 국가시험(이하 “국가시험”\n이라 한다)은 매년 보건복지부장관이 시행한다.\n② 보건복지부장관은 국가시험의 관리를 대통령령으로 정하는 바에\n따라 「한국보건의료인국가시험원법」에 따른 한국보건의료인국가\n시험원에 위탁할 수 있다.\n\n\n\n③ 보건복지부장관은 제2항에 따라 국가시험의 관리를 위탁한 때에\n는 그 관리에 필요한 예산을 지원할 수 있다.\n④ 국가시험에 필요한 사항은 대통령령으로 정한다.\n제9조(응시자격의 제한) ① 제7조 각 호의 어느 하나에 해당하는 사람\n은 국가시험에 응시할 수 없다.\n② 부정한 방법으로 국가시험에 응시하거나 국가시험에 관하여 부\n정행위를 한 사람에 대하여는 그 수험을 정지시키거나 합격을 무효\n로 한다.\n③ 보건복지부장관은 제2항에 따라 수험이 정지되거나 합격이 무효\n가 된 사람에 대하여 처분의 사유와 위반 정도 등을 고려하여 대통\n령령으로 정하는 바에 따라 그 다음에 치러지는 국가시험의 응시를\n3회의 범위에서 제한할 수 있다.\n제10조(면허 또는 자격의 등록과 조건) ① 보건복지부장관은 제4조부\n터 제6조까지의 규정에 따른 면허 또는 자격을 인정할 때에는 그\n면허 또는 자격에 관한 사항을 등록대장에 등록하고 면허증 또는\n자격증을 내주어야 한다.\n② 보건복지부장관은 보건의료 시책에 필요하다고 인정하면 제4조\n에 따른 면허를 내줄 때 3년 이내의 기간을 정하여 특정 지역이나\n특정 업무에 종사할 것을 면허의 조건으로 붙일 수 있다.\n③ 제1항의 등록대장은 간호사ㆍ전문간호사ㆍ간호조무사별로 따로\n작성ㆍ비치하여야 한다.\n\n④ 그 밖에 면허 또는 자격의 등록과 발급에 관하여 필요한 사항은\n보건복지부령으로 정한다.\n제11조(면허 대여 금지 등) ① 간호사등은 제4조부터 제6조까지에 따\n라 받은 면허 또는 자격을 다른 사람에게 대여하여서는 아니된다.\n② 누구든지 제4조부터 제6조까지에 따라 받은 면허 또는 자격을\n대여받아서는 아니 되며, 면허 또는 자격의 대여를 알선하여서도 아\n니 된다.\n제3장 간호사등의 업무\n제12조(간호사의 업무) ① 간호사는 다음 각 호의 업무를 임무로 한\n다.\n1. 환자의 간호요구에 대한 관찰, 자료수집, 간호판단 및 요양을 위\n한 간호\n2. 「의료법」에 따른 의사, 치과의사, 한의사의 지도 하에 시행하는\n진료의 보조\n3. 간호 요구자에 대한 교육ㆍ상담 및 건강증진을 위한 활동의 기획\n과 수행, 그 밖에 대통령령으로 정하는 보건활동\n4. 간호조무사가 수행하는 제1호부터 제3호까지의 업무 보조에 대한\n지도\n② 제1항에도 불구하고 간호사는 「의료법」 제3조제2항제3호에 따\n\n\n\n른 병원급 의료기관(이하 “병원급 의료기관”이라 한다) 중 보건복지\n부령으로 정하는 기관에서 환자의 진료 및 치료행위에 관한 의사의\n전문적 판단이 있은 후에 의사의 일반적 지도와 위임에 근거하여\n진료지원업무를 수행할 수 있다.\n③ 제1항제2호 및 제2항에 따른 업무에는 「의료기사 등에 관한 법\n률」 제2조 및 제3조에 따른 의료기사등의 업무는 원칙적으로 제외\n하되, 구체적 범위와 한계는 대통령령으로 정한다\n제13조(전문간호사의 업무) ① 전문간호사는 제5조제2항에 따라 자격\n을 인정받은 전문 분야에서 업무를 수행하여야 한다.\n② 전문간호사의 업무 범위는 보건복지부령으로 정한다.\n제14조(진료지원업무의 수행) ① 제12조제2항에 따른 진료지원업무를\n수행하려는 간호사는 다음 각 호의 어느 하나의 요건을 갖추어야\n한다.\n1. 전문간호사 자격을 보유할 것\n2. 보건복지부령으로 정하는 임상경력 및 교육과정의 이수에 따른\n자격을 보유할 것\n② 진료지원업무의 구체적인 기준과 내용, 교육과정 운영기관의 지\n정‧평가, 병원급 의료기관의 기준 및 절차‧요건 준수에 관한 사항은\n보건복지부령으로 정한다.\n제15조(간호조무사의 업무) ① 간호조무사는 「의료법」 제27조에도\n불구하고 간호사를 보조하여 제12조제1항제1호부터 제3호까지의 업\n\n무를 수행할 수 있다.\n② 제1항에도 불구하고 간호조무사는 「의료법」 제3조제2항제1호\n에 따른 의원급 의료기관에 한정하여 같은 법에 따른 의사, 치과의\n사, 한의사의 지도 하에 환자의 요양을 위한 간호 및 진료의 보조를\n수행할 수 있다.\n③ 제1항 및 제2항에 따른 구체적인 업무의 범위와 한계에 관하여\n필요한 사항은 보건복지부령으로 정한다.\n제16조(보수교육) ① 간호사는 제18조제9항에 따른 보수(補修)교육을\n받아야 한다.\n② 간호조무사는 보건복지부령으로 정하는 바에 따라 보수교육을\n받아야 한다.\n제17조(실태 및 취업상황 등의 신고) ① 간호사는 대통령령으로 정하\n는 바에 따라 최초로 면허를 받은 후부터 3년마다 그 실태와 취업\n상황 등을 보건복지부장관에게 신고하여야 한다.\n② 보건복지부장관은 제16조제1항에 따른 보수교육을 이수하지 아\n니한 간호사에 대하여 제1항에 따른 신고를 반려할 수 있다.\n③ 보건복지부장관은 제1항에 따른 신고 수리 업무를 대통령령으로\n정하는 바에 따라 제18조제1항에 따른 간호사중앙회에 위탁할 수\n있다.\n④ 간호조무사는 보건복지부령으로 정하는 바에 따라 최초로 자격\n인정을 받은 후부터 3년마다 취업상황 등 그 실태를 보건복지부장\n\n\n\n관에게 신고하여야 한다.\n제4장 간호사 및 간호조무사 단체\n제18조(간호사중앙회와 지부) ① 간호사는 대통령령으로 정하는 바에\n따라 전국적 조직을 두는 간호사회(이하 “간호사중앙회”라 한다)를\n설립하여야 한다.\n② 간호사중앙회는 법인으로 한다.\n③ 제1항에 따라 간호사중앙회가 설립된 경우에는 간호사는 당연히\n간호사중앙회의 회원이 되며, 간호사중앙회의 정관을 지켜야 한다.\n④ 간호사중앙회는 대통령령으로 정하는 바에 따라 특별시ㆍ광역시\nㆍ특별자치시ㆍ도 및 특별자치도(이하 “시ㆍ도”라 한다)에 지부를\n설치하여야 하며, 시ㆍ군ㆍ구(자치구만을 말한다. 이하 같다)에 분회\n를 설치할 수 있다. 다만, 그 외의 지부를 설치하려면 보건복지부장\n관의 승인을 받아야 한다.\n⑤ 간호사중앙회가 지부나 분회를 설치한 때에는 그 지부나 분회의\n책임자는 지체 없이 특별시장ㆍ광역시장ㆍ특별자치시장ㆍ도지사ㆍ\n특별자치도지사(이하 “시ㆍ도지사”라 한다) 또는 시장ㆍ군수ㆍ구청\n장(자치구의 구청장을 말한다. 이하 같다)에게 신고하여야 한다.\n⑥ 간호사중앙회는 제21조에 따른 자격정지 처분 요구에 관한 사항\n등을 심의ㆍ의결하기 위하여 윤리위원회를 둔다.\n\n⑦ 제6항에 따른 윤리위원회의 구성ㆍ운영 등에 관한 사항은 대통\n령령으로 정한다.\n⑧ 간호사중앙회에 관하여 이 법에 규정되지 아니한 사항은 「민\n법」 중 사단법인에 관한 규정을 준용한다.\n⑨ 간호사중앙회는 보건복지부령으로 정하는 바에 따라 회원의 자\n질 향상을 위하여 필요한 보수교육을 실시하여야 한다.\n제19조(설립 허가 등) ① 간호사중앙회를 설립하려면 대표자는 대통령\n령으로 정하는 바에 따라 정관과 그 밖에 필요한 서류를 보건복지\n부장관에게 제출하여 설립 허가를 받아야 한다.\n② 간호사중앙회의 정관에 적을 사항은 대통령령으로 정한다.\n③ 간호사중앙회가 정관을 변경하려면 보건복지부장관의 허가를 받\n아야 한다.\n제20조(간호조무사협회) ① 간호조무사는 대통령령으로 정하는 바에\n따라 전국적 조직을 두는 간호조무사협회(이하 “간호조무사협회”라\n한다)를 설립할 수 있다.\n② 간호조무사협회는 법인으로 한다.\n③ 간호조무사협회의 설립 허가의 신청 등에 필요한 사항은 보건복\n지부령으로 정한다.\n④ 간호조무사협회는 제21조에 따른 자격정지 처분 요구에 관한 사\n항 등을 심의‧의결하기 위하여 윤리위원회를 둔다.\n⑤ 제4항에 따른 윤리위원회의 구성ㆍ운영 등에 관한 사항은 대통\n\n\n\n령령으로 정한다.\n⑥ 간호조무사협회에 관하여 이 법에 규정되지 아니한 사항은 「민\n법」 중 사단법인에 관한 규정을 준용한다.\n⑦ 간호조무사협회의 정관에 적을 사항은 보건복지부령으로 정한다.\n⑧ 간호조무사협회가 정관을 변경하려면 보건복지부장관의 허가를\n받아야 한다.\n제21조(자격정지 처분 요구 등) 간호사중앙회 및 간호조무사협회의 장\n은 간호사 및 간호조무사가 「의료법」 제66조제1항제1호에 해당하\n는 경우에는 각각 제18조제6항 및 제20조제4항에 따른 윤리위원회\n의 심의ㆍ의결을 거쳐 보건복지부장관에게 「의료법」 제66조제1항\n에 따른 자격정지 처분을 요구할 수 있다.\n제22조(협조의무) 간호사중앙회 및 간호조무사협회는 보건복지부장관\n으로부터 의료와 국민보건 향상에 관한 협조 요청을 받으면 협조하\n여야 한다.\n제23조(감독) 보건복지부장관은 간호사중앙회나 그 지부 또는 간호조\n무사협회가 정관으로 정한 사업 외의 사업을 하거나 국민보건 향상\n에 장애가 되는 행위를 한 때 또는 제22조에 따른 요청을 받고 협\n조하지 아니한 경우에는 정관을 변경하거나 임원을 새로 뽑을 것을\n명할 수 있다.\n제5장 간호사등의 권리 및 처우 개선 등\n\n제24조(국가 및 지방자치단체의 책무 등) ① 국가 및 지방자치단체는\n근무환경 및 처우 개선을 통한 간호사등의 장기근속 유도 및 숙련\n인력 확보를 위하여 필요한 정책을 수립하고 그에 따른 지원을 하\n여야 한다.\n② 국가 및 지방자치단체는 제1항에 따른 정책의 효율적 수립 및\n수행에 필요한 재원을 확보하는 등 예산상의 조치를 취할 수 있다.\n③ 국가 및 지방자치단체는 숙련 간호사의 확보를 위하여 예산의\n범위에서 의료기관 및 관련 단체 등에 필요한 재정지원을 할 수 있\n다.\n④ 국가 및 지방자치단체는 서울특별시ㆍ인천광역시 및 경기도가\n아닌 시ㆍ도에 소재한 병원급 의료기관 중 보건복지부령으로 정하\n는 의료기관이 적정 수준의 간호사를 확보할 수 있도록 의료기관\n등에 필요한 지원을 할 수 있다.\n⑤ 간호사등을 고용하는 각종 기관과 시설의 장은 간호사등의 근무\n환경 및 처우 개선을 위하여 필요한 지원을 하여야 한다.\n제25조(간호사등의 권리) ① 간호사등은 자신의 전문성과 경험, 양심\n에 따라 최적의 간호 서비스를 제공할 수 있고, 이를 보장하기 위하\n여 적정한 노동시간의 확보, 일ㆍ가정 양립지원 및 근무환경과 처우\n의 개선 등을 요구할 권리를 가진다.\n② 간호사등은 「의료법」 제27조제5항을 위반한 무면허 의료행위\n지시를 거부할 수 있으며, 보건의료기관의 장 및 무면허 의료행위\n\n\n\n지시를 한 자 또는 이와 관련된 자는 무면허 의료행위 지시를 거부\n한 사람에 대하여 징계 등 불이익한 처우를 하여서는 아니 된다.\n제26조(간호사등의 책무) 간호사등은 보건의료의 중요한 담당자로서\n자발적으로 그 능력의 개발 및 향상을 도모하도록 노력하여야 한다.\n제27조(간호사등 인권침해 금지) ① 누구든지 간호사등에게 업무상\n적정범위를 넘는 신체적ㆍ정신적 고통을 주거나 근무환경을 악화시\n키는 행위(이하 “인권침해행위”라 한다)를 하여서는 아니 된다.\n② 각종 기관 및 시설의 장은 간호현장에서 간호사등에 대한 인권\n침해행위가 발생하지 않도록 최선의 노력을 다하여야 한다.\n③ 보건복지부장관은 간호현장에서 간호사등에 대한 인권침해행위\n가 발생하지 않도록 예방 및 교육을 충실히 하여야 한다.\n④ 제3항에 따른 예방 및 교육 등에 필요한 사항은 보건복지부령으\n로 정한다.\n⑤ 누구든지 간호사등에 대한 인권침해행위가 발생한 사실을 알게\n된 경우 그 사실을 해당 보건의료기관의 장에게 신고할 수 있고, 신\n고를 받은 보건의료기관의 장은 「근로기준법」 제76조의3에 따른\n조치를 하여야 한다.\n제28조(간호사등의 일ㆍ가정 양립지원) 보건의료기관의 장은 간호사등\n이 「근로기준법」 제74조에 따른 출산전후휴가 또는 유산ㆍ사산\n휴가 및 「남녀고용평등과 일ㆍ가정 양립 지원에 관한 법률」 제19\n조에 따른 육아휴직을 사용하거나 같은 법 제19조의2에 따른 육아\n\n기 근로시간 단축으로 인하여 발생하는 업무의 결손이 다른 간호사\n등의 근로조건을 악화시키지 아니하도록 필요한 조치를 강구하여야\n한다.\n제29조(간호사 대 환자 수) 국가는 병원급 의료기관 중 보건복지부령\n으로 정하는 의료기관에 근무하는 간호사 1인당 환자 수를 줄이기\n위하여 필요한 정책을 수립하고 그에 따른 지원을 할 수 있다.\n제30조(교대근무) ① 국가는 병원급 의료기관 중 보건복지부령으로 정\n하는 의료기관에 근무하는 간호사가 규칙적이고 예측 가능한 교대\n근무를 할 수 있도록 필요한 지원을 할 수 있다.\n② 제1항에 따른 의료기관의 장은 질병, 사고 등 예기치 못한 사정\n으로 근무를 할 수 없게 된 간호사를 대신하여 근무할 수 있는 대\n체인력을 둘 수 있다.\n③ 국가는 제2항에 따른 대체인력 배치에 필요한 비용의 전부 또는\n일부를 지원할 수 있다.\n제31조(간호인력 지원센터의 설치 및 운영) ① 보건복지부장관은 보건\n의료기관 등 지역사회의 다양한 간호 현장에 근무하는 간호사 및\n간호조무사의 장기근속 유도, 이직방지, 전문성 및 자질 향상 등을\n지원하기 위하여 다음 각 호의 업무를 수행하는 간호인력 지원센터\n를 특별시ㆍ광역시ㆍ도ㆍ특별자치도별로 설치ㆍ운영할 수 있다.\n1. 지역별, 기관별 간호인력의 근무여건과 복리후생 등 실태에 관한\n현황 조사\n\n\n\n2. 제4조에 따른 간호학을 전공하는 대학이나 전문대학(구제(舊制)\n전문학교와 간호학교를 포함한다) 졸업예정자에 대한 취업 교육\n및 신규 간호인력의 취업 확대와 장기근속 유도 지원\n3. 간호인력의 역량 강화 지원\n4. 간호인력의 경력단절 방지 및 재취업 지원\n5. 간호인력에 대한 사회적 인식개선 및 홍보 지원\n6. 간호인력의 업무 수행 중 발생하는 고충 해소 및 상담 지원\n7. 제32조에 따른 교육전담간호사의 교육\n8. 그 밖에 간호인력 지원을 위하여 보건복지부장관이 정하는 사항\n② 보건복지부장관은 간호인력 지원센터를 효율적으로 운영하기 위\n하여 그 운영에 관한 업무를 대통령령으로 정하는 절차ㆍ방식에 따\n라 관계 전문기관 또는 단체에 위탁할 수 있다.\n③ 국가 및 지방자치단체는 제2항에 따라 간호인력 지원센터의 운\n영에 관한 업무를 위탁한 경우에는 그 운영에 드는 비용을 지원할\n수 있다.\n④ 그 밖에 간호인력 지원센터의 운영 등에 필요한 사항은 보건복\n지부령으로 정한다.\n제32조(교육전담간호사) ① 병원급 의료기관에는 신규 채용되거나 보\n임된 간호사, 간호대학생(이하 “신규간호사등”이라 한다)에게 직무수\n행에 필요한 지식, 기술 및 역량 등을 전수하고 적응을 지원하기 위\n하여 교육전담간호사 양성교육을 이수하는 등 보건복지부령으로 정\n\n하는 자격을 갖춘 교육전담간호사를 두어야 한다.\n② 제1항에 따른 교육전담간호사는 다음 각 호의 직무를 수행한다.\n1. 신규간호사등의 교육과정 기획ㆍ운영ㆍ평가\n2. 신규간호사등의 교육 총괄 및 관리\n3. 신규간호사등의 교육을 담당하는 인력의 관리 및 지도\n4. 신규간호사등의 교육에 필요한 자원 확보ㆍ개발\n③ 국가는 제1항에 따른 교육전담간호사 운영에 필요한 비용의 전\n부 또는 일부를 지원할 수 있다.\n④ 제1항에 따른 교육전담간호사의 배치 대상과 기준은 의료기관의\n종류 및 규모, 신규간호사등의 수 등을 고려하여 보건복지부령으로\n정한다.\n제33조(교육지원) 의료기관의 장은 교육훈련 중인 간호사를 대신하여\n근무할 수 있는 대체인력을 둘 수 있다.\n제6장 간호종합계획의 수립 등\n제34조(간호종합계획의 수립 등) ① 보건복지부장관은 간호사등을 양\n성하여 보건의료기관 등이 원활히 간호사등을 확보할 수 있도록 지\n원하고, 간호사등에 대한 처우 개선을 위하여 5년마다 간호종합계획\n(이하 “종합계획”이라 한다)을 수립하여야 한다. 이 경우 종합계획은\n「보건의료기본법」 제15조에 따른 보건의료발전계획 , 「지역보건\n\n\n\n법」 제7조에 따른 지역보건의료계획, 「보건의료인력지원법」 제5\n조에 따른 보건의료인력 종합계획, 「의료법」 제60조의2에 따른 의\n료인 수급계획과 연계하여 수립한다.\n② 보건복지부장관은 종합계획을 수립할 때에는 미리 관계 중앙행\n정기관의 장과 협의하여야 한다.\n③ 종합계획은 제38조에 따른 간호정책심의위원회의 심의를 거쳐\n확정한다. 이 경우 보건복지부장관은 확정된 종합계획을 관계 중앙\n행정기관의 장 및 시ㆍ도지사에게 알려야 한다.\n제35조(연도별 시행계획의 수립ㆍ시행) ① 보건복지부장관, 관계 중앙\n행정기관의 장 및 시ㆍ도지사는 매년 종합계획에 따라 간호정책 시\n행계획(이하 “시행계획”이라 한다)을 수립ㆍ시행하여야 한다.\n② 관계 중앙행정기관의 장 및 시ㆍ도지사는 다음 연도의 시행계획\n과 전년도의 시행계획에 따른 추진실적을 매년 보건복지부장관에게\n제출하고, 보건복지부장관은 매년 시행계획에 따른 추진실적을 평가\n하여야 한다.\n③ 시행계획의 수립ㆍ시행 및 추진실적의 평가 등에 필요한 사항은\n대통령령으로 정한다.\n제36조(계획수립의 협조) ① 보건복지부장관, 관계 중앙행정기관의 장\n및 시ㆍ도지사는 종합계획 또는 시행계획의 수립ㆍ시행을 위하여\n필요한 경우에는 관계 기관 또는 단체의 장에게 협조를 요청할 수\n있다.\n\n② 제1항에 따른 요청을 받은 자는 정당한 사유가 없으면 이에 따\n라야 한다.\n제37조(실태조사) ① 보건복지부장관은 5년마다 다음 각 호의 사항이\n포함된 간호사등에 관한 실태조사(이하 “실태조사”라 한다)를 실시\n하여 그 결과를 공표하고, 이를 종합계획과 시행계획에 반영하여야\n한다.\n1. 간호사등의 수급 변화에 관한 사항\n2. 보건의료기관별ㆍ직종별ㆍ지역별 간호사등의 현황 및 업무 실태\n에 관한 사항\n3. 간호사등의 근무시간, 근무형태, 이직률, 직업 만족도 등 근무여\n건과 근무환경에 관한 사항\n4. 간호사등의 임금 수준 및 지급 실태에 관한 사항\n5. 간호사등에 대한 교육ㆍ훈련 및 인력 관리에 관한 사항\n6. 간호사 등의 인권침해 실태 및 일ㆍ가정 양립에 관한 사항\n7. 그 밖에 간호사등의 양성 및 처우 개선을 위하여 필요한 사항\n② 보건복지부장관은 제1항에 따른 실태조사를 위하여 관계 기관ㆍ\n법인ㆍ단체ㆍ시설의 장에게 필요한 자료의 제출 또는 의견의 진술\n을 요청할 수 있다. 이 경우 요청을 받은 자는 정당한 사유가 없으\n면 이에 협조하여야 한다.\n③ 실태조사의 내용과 방법 등에 필요한 사항은 보건복지부령으로\n정한다.\n\n\n\n제38조(간호정책심의위원회) ① 간호사등의 양성 및 처우 개선에 관한\n다음 각 호의 사항을 심의하기 위하여 보건복지부장관 소속으로 간\n호정책심의위원회(이하 “위원회”라 한다)를 둔다.\n1. 종합계획 및 시행계획의 수립에 관한 사항\n2. 간호사등의 수급, 양성 및 적정 배치에 관한 사항\n3. 간호사등의 근무환경 및 처우 개선을 위하여 필요한 시책에 관한\n사항\n4. 간호사등의 장기근속 유도 및 숙련인력 확보에 필요한 시책에 관\n한 사항\n5. 의료기관 등에서 교대근무 및 야간근무를 하는 간호사등의 건강\n권 보호, 적정 보상 및 지원에 관한 사항\n6. 우수 간호사 양성을 위한 대학 및 의료기관의 교육 여건 지원에\n관한 사항\n7. 지역의료 강화 및 필수의료 분야에 필요한 간호사의 양성, 확보\n및 지원에 관한 사항\n8. 간호사등에 대한 지역별 수요를 고려한 적정수급에 관한 사항\n9. 그 밖에 위원장이 심의에 부치는 사항\n② 위원회의 위원장은 보건복지부차관이 되고, 위원장을 포함한 15\n명 내외의 위원으로 구성한다.\n③ 위원회의 구성 및 운영에 관한 사항은 보건복지부령으로 정한다.\n\n제7장 보칙\n제39조(면허 또는 자격의 취소와 재교부) ① 보건복지부장관은 간호사\n등이 다음 각 호의 어느 하나에 해당할 경우에는 그 면허 또는 자\n격을 취소할 수 있다. 다만, 제1호ㆍ제8호의 경우에는 면허 또는 자\n격을 취소하여야 한다.\n1. 제7조 각 호의 어느 하나에 해당하게 된 경우. 다만, 의료행위 중\n「형법」 제268조의 죄를 범하여 제7조제4호부터 제6호까지의 어\n느 하나에 해당하게 된 경우에는 그러하지 아니하다.\n2. 「의료법」 제66조에 따른 자격정지 처분 기간 중에 의료행위를\n하거나 3회 이상 자격정지 처분을 받은 경우\n3. 제2항에 따라 면허 또는 자격을 재교부받은 사람이 「의료법」\n제66조제1항 각 호의 어느 하나에 해당하는 경우\n4. 제10조제2항에 따른 면허 조건을 이행하지 아니한 경우\n5. 제11조제1항을 위반하여 면허를 대여한 경우\n6. 「의료법」 제4조제6항을 위반하여 사람의 생명 또는 신체에 중\n대한 위해를 발생하게 한 경우\n7. 「의료법」 제27조제5항을 위반하여 사람의 생명 또는 신체에 중\n대한 위해를 발생하게 할 우려가 있는 수술, 수혈, 전신마취를 의\n료인 아닌 자에게 하게 하거나 의료인에게 면허 사항 외로 하게\n한 경우\n\n\n\n8. 거짓이나 그 밖의 부정한 방법으로 제4조에 따른 면허 또는 제6\n조에 따른 자격의 발급 요건을 취득하거나 제8조에 따른 국가시험\n에 합격한 경우\n② 보건복지부장관은 제1항에 따라 면허 또는 자격이 취소된 자라\n도 취소의 원인이 된 사유가 없어지거나 개전(改悛)의 정이 뚜렷하\n다고 인정되고 대통령령으로 정하는 교육프로그램을 이수한 경우에\n는 면허 또는 자격을 재교부할 수 있다. 다만, 제1항제4호에 따라\n면허가 취소된 경우에는 취소된 날부터 1년 이내, 제1항제2호ㆍ제3\n호에 따라 면허 또는 자격이 취소된 경우에는 취소된 날부터 2년\n이내, 제1항제5호부터 제7호까지 또는 제7조제4호부터 제6호까지에\n따른 사유로 면허 또는 자격이 취소된 경우에는 취소된 날부터 3년\n이내, 제7조제4호에 따른 사유로 면허 또는 자격이 취소된 사람이\n다시 제7조제4호에 따른 사유로 면허 또는 자격이 취소된 경우에는\n취소된 날부터 10년 이내에는 재교부하지 못하고, 제1항제8호에 따\n라 면허 또는 자격이 취소된 경우에는 재교부할 수 없다.\n③ 제1항에 따른 면허 또는 자격 취소의 세부적인 기준은 보건복지\n부령으로 정한다.\n제40조(면허 또는 자격의 효력정지) 보건복지부장관은 간호사등이 제17조\n제1항 또는 같은 조 제4항에 따른 신고를 하지 아니한 때에는 신고\n할 때까지 면허 또는 자격의 효력을 정지할 수 있다.\n제41조(청문) 보건복지부장관은 간호사등에게 제39조제1항에 따른 면\n\n허 또는 자격의 취소를 하려면 청문을 실시하여야 한다.\n제42조(시정명령) ① 보건복지부장관 또는 시장ㆍ군수ㆍ구청장은 의료\n기관이 제32조제1항‧제4항을 위반한 때에는 일정한 기간을 정하여\n위반한 사항을 시정하도록 명할 수 있다. 이 때 시정명령은 「의료\n법」 제63조제1항의 시정명령과 같은 것으로 본다.\n② 제1항에 따른 시정명령의 세부적인 기준은 보건복지부령으로 정\n한다.\n제43조(경비 보조 등) 보건복지부장관 또는 시ㆍ도지사는 국민보건 향\n상을 위하여 필요하다고 인정될 때에는 간호사등ㆍ간호사중앙회‧간\n호조무사협회 또는 관련 단체에 대하여 시설, 운영 경비, 조사ㆍ연\n구 비용의 전부 또는 일부를 보조할 수 있다.\n제44조(수수료) ① 이 법에 따른 간호사등의 면허 또는 자격이나 면허\n증 또는 자격증을 재교부받으려는 사람 및 국가시험에 응시하려는\n사람은 보건복지부령으로 정하는 바에 따라 수수료를 내야 한다.\n② 제8조제2항에 따라 국가시험의 관리를 위탁받은 한국보건의료인\n국가시험원은 제1항에 따라 납부받은 국가시험의 응시수수료를 보\n건복지부장관의 승인을 받아 시험 관리에 필요한 경비에 직접 충당\n할 수 있다.\n제45조(권한의 위임ㆍ위탁) ① 이 법에 따른 보건복지부장관 또는 시\nㆍ도지사의 권한은 그 일부를 대통령령으로 정하는 바에 따라 시ㆍ\n도지사, 질병관리청장 또는 시장ㆍ군수ㆍ구청장이나 보건소장에게\n\n\n\n위임할 수 있다.\n② 보건복지부장관은 이 법에 따른 업무의 일부를 대통령령으로 정\n하는 바에 따라 관계 전문기관에 위탁할 수 있다.\n제8장 벌칙\n제46조(벌칙) ① 다음 각 호의 어느 하나에 해당하는 자는 5년 이하의\n징역이나 5천만원 이하의 벌금에 처한다.\n1. 제11조제1항을 위반하여 면허를 대여한 사람\n2. 제11조제2항을 위반하여 면허를 대여받거나 면허 대여를 알선한\n사람\n② 제42조제1항에 따른 시정명령을 위반한 자는 500만원 이하의 벌\n금에 처한다.\n제47조(양벌규정) 법인의 대표자나 법인 또는 개인의 대리인, 사용인,\n그 밖의 종업원이 그 법인 또는 개인의 업무에 관하여 제46조의 위\n반행위를 하면 그 행위자를 벌하는 외에 그 법인 또는 개인에게도\n해당 조문의 벌금형을 과(科)한다. 다만, 법인 또는 개인이 그 위반\n행위를 방지하기 위하여 해당 업무에 관하여 상당한 주의와 감독을\n게을리하지 아니한 경우에는 그러하지 아니하다.\n부 칙\n\n제1조(시행일) 이 법은 공포 후 9개월이 경과한 날부터 시행한다. 다\n만, 제14조제2항에 따른 교육과정 운영기관의 지정 및 평가는 공포\n후 9개월이 경과한 날부터 3년 내에 시행하되, 그 기간 내에 보건복\n지부령으로 정하는 시점부터 시행한다.\n제2조(간호사등의 면허 등에 관한 경과조치) 이 법 시행 당시 종전의\n「의료법」에 따라 간호사 면허를 받은 사람과 전문간호사 또는 간\n호조무사 자격을 인정받은 사람은 이 법에 따라 면허 또는 자격을\n인정받은 것으로 본다.\n제3조(간호사등의 국가시험 응시자격에 관한 경과조치) 이 법 시행 당\n시 종전의 「의료법」에 따라 간호사 또는 간호조무사 국가시험 응\n시자격을 인정받은 사람은 이 법에 따른 응시자격을 갖춘 것으로\n본다.\n제4조(간호사중앙회 설립에 관한 경과조치) 이 법 시행 당시 종전의\n「의료법」 제28조제1항에 따라 설립된 간호사회는 이 법 제18조에\n따른 간호사중앙회로 본다.\n제5조(사단법인 대한간호조무사협회에 관한 경과조치) ① 이 법 공포\n일부터 시행일 전까지 사단법인 대한간호조무사협회(이하 “구법인”\n이라 한다)는 이사회의 의결을 거쳐 모든 재산과 권리ㆍ의무를 이\n법에 따른 간호조무사협회가 승계하도록 보건복지부장관에게 승인\n을 신청할 수 있다.\n② 제1항에 따라 보건복지부장관의 승인을 받은 구법인은 이 법에\n\n\n\n따른 간호조무사협회의 설립과 동시에 「민법」 중 법인의 해산 및\n청산에 관한 규정에도 불구하고 해산된 것으로 보며, 구법인에 속하\n였던 모든 재산과 권리ㆍ의무는 간호조무사협회가 포괄 승계한다.\n③ 구법인의 임원 및 직원은 간호조무사협회의 임원 및 직원이 된\n다.\n④ 제2항에 따라 간호조무사협회에 승계될 재산의 가액은 간호조무\n사협회 설립등기일 전일의 장부 가액으로 한다.\n⑤ 이 법 시행 당시 시ㆍ도에 설치된 구법인의 시ㆍ도회는 간호조\n무사협회의 시ㆍ도 지부로 본다.\n제6조(간호인력 지원센터에 관한 경과조치) 이 법 시행 당시 종전의\n「의료법」 제60조의3에 따라 설치ㆍ운영 중인 간호인력 취업교육\n센터는 이 법 제31조에 따른 간호인력 지원센터로 본다.\n제7조(처분 등에 관한 경과조치) 이 법 시행 당시 종전의 행정기관의\n행위나 행정기관에 대한 행위는 이 법에 그에 해당하는 규정이 있\n다면 이 법에 따른 행정기관의 행위나 행정기관에 대한 행위로 본\n다.\n제8조(종합계획 수립 경과조치) 이 법 시행 당시 종전에 수립한 간호\n정책 관련 종합대책이 있는 경우 이를 이 법 제34조에 따른 간호종\n합계획으로 본다.\n제9조(다른 법률의 개정) ① 의료법 일부를 다음과 같이 개정한다.\n제2조제1항 중 “간호사”를 “「간호법」에 따른 간호사”로 하고, 같\n\n은 조 제2항제5호 각 목 외의 부분 중 “다음 각 목의 업무를”을\n“「간호법」 제12조의 업무를”로 하며, 같은 호 각 목을 삭제한다.\n제4조제5항 본문 중 “제80조”를 “「간호법」 제2조제3호”로 한다.\n제4조의2제1항 중 “제80조”를 “「간호법」 제2조제3호”로 한다.\n제4조의3제1항 중 “제7조(간호사를 말한다)”를 “「간호법」 제4조\n(간호사를 말한다)”로 하고, 제2항 중 “제5조부터 제7조까지에 따라”\n를 “제5조, 제6조 및 「간호법」 제4조에 따라”로 한다.\n제7조를 삭제한다.\n제8조 각 호 외의 부분에 단서를 다음과 같이 신설한다.\n다만, 간호사에 대하여는 「간호법」에서 정하는 바에 따른다.\n제9조제1항 중 “의사ㆍ치과의사ㆍ한의사ㆍ조산사 또는 간호사 국가\n시험”을 “의사ㆍ치과의사ㆍ한의사 또는 조산사 국가시험”으로 한다.\n제11조제1항 중 “제5조에서 제7조까지”를 “제5조 및 제6조”로 하고,\n같은 조 제2항 중 “제5조부터 제7조까지”를 “제5조 및 제6조”로 하\n며, 같은 조 제3항 중 “의료인의 종별로”를 “의사ㆍ치과의사ㆍ한의\n사ㆍ조산사를 구분하여”로 한다.\n제12조제3항 중 “제80조에 따른”을 “「간호법」 제2조제3호에 따른”\n으로 한다.\n제25조제1항 중 “의료인은”을 “의사ㆍ치과의사ㆍ한의사 및 조산사\n는”으로 하고, 같은 조 제2항 중 “의료인에”를 “의사ㆍ치과의사ㆍ한\n의사 및 조산사에”로 한다.\n\n\n\n제28조제1항 중 “의사ㆍ치과의사ㆍ한의사ㆍ조산사 및 간호사”를 “의\n사ㆍ치과의사ㆍ한의사 및 조산사”로, “의사회ㆍ치과의사회ㆍ한의사\n회ㆍ조산사회 및 간호사회”를 “의사회ㆍ치과의사회ㆍ한의사회 및 조\n산사회”로 하고 , 같은 조 제3항 중 “의료인은”을 “의사ㆍ치과의사\nㆍ한의사 및 조산사는”으로 한다.\n제30조제3항 중 “의료인은”을 “의사ㆍ치과의사ㆍ한의사 및 조산사\n는”으로 한다.\n제33조의2제2항 중 “간호사회”를 “「간호법」 제18조에 따른 간호사\n중앙회”로 한다.\n제41조의2를 삭제한다.\n제60조의3을 삭제한다.\n제63조제1항 중 “제41조의2제1항ㆍ제4항”을 삭제한다.\n제65조제1항제8호 중 “제5조부터 제7조까지에 따른”을 “제5조 및 제\n6조에 따른”으로 한다.\n제66조의2 중 “의료인이”를 “의사ㆍ치과의사ㆍ한의사 또는 조산사\n가”로 한다.\n제78조ㆍ제80조 및 제80조의2를 각각 삭제한다.\n제80조의3을 다음과 같이 한다.\n제80조의3(준용규정) 「간호법」 제2조제3호에 따른 간호조무사에\n대하여는 제12조, 제16조, 제19조, 제20조, 제22조, 제23조, 제59조\n제1항, 제61조, 제66조, 제68조, 제84조, 제87조, 제87조의2, 제88조,\n\n제88조의2 및 제91조를 준용하며, 이 경우 “면허”는 “자격”으로,\n“면허증”은 “자격증”으로 본다.\n② 의료ㆍ요양 등 지역 돌봄의 통합지원에 관한 법률 일부를 다음\n과 같이 개정한다.\n제15조제2호 중 “「의료법」 제2조제2항제5호에 따른 간호사”를\n“「간호법」 제12조에 따른 간호사”로 한다.\n③ 응급의료에 관한 법률 일부를 다음과 같이 개정한다.\n제12조제1항 중 “「의료법」 제80조에 따른 간호조무사”를 “「간호\n법」 제6조에 따른 간호조무사”로 하고, 제60조제1항 중 “「의료\n법」 제80조에 따른 간호조무사”를 “「간호법」 제6조에 따른 간호\n조무사”로 한다.\n④ 보건의료인력지원법 일부를 다음과 같이 개정한다.\n제2조제3호가목을 다음과 같이 한다.\n가. 「의료법」에 따른 의사, 한의사, 치과의사 및 조산사와\n「간호법」에 따른 간호사 및 간호조무사\n제8조제5항제2호 중 “「의료법」 제28조에 따른 의료인 단체”를\n“「의료법」 제28조에 따른 의료인 단체(「간호법」 제18조에 따른\n간호사중앙회를 포함한다)”로 한다.\n⑤ 보건의료기본법 일부를 다음과 같이 개정한다.\n제21조제3항제3호 중 “「의료법」 제28조에 따른 의료인 단체”를\n“「의료법」 제28조에 따른 의료인 단체(「간호법」 제18조에 따른\n\n\n\n간호사중앙회를 포함한다)”로 한다.\n⑥ 환자안전법 일부를 다음과 같이 개정한다.\n제8조제3항제1호 중 “「의료법」 제28조에 따른 의사회ㆍ치과의사\n회ㆍ한의사회ㆍ조산사회ㆍ간호사회”를 “「의료법」 제28조에 따른\n의료인 단체(「간호법」 제18조에 따른 간호사중앙회를 포함한다)”\n로 한다.\n⑦ 새만금사업 추진 및 지원에 관한 특별법 일부를 다음과 같이 개\n정한다.\n제62조제6항 중 “「의료법」 제2조”를 “「의료법」 제2조, 「간호\n법」 제12조”로 한다.\n⑧ 제주특별자치도 설치 및 국제자유도시 조성을 위한 특별법 일부\n를 다음과 같이 개정한다.\n제310조제2항 중 “「의료법」 제2조”를 “「의료법」 제2조, 「간호\n법」 제12조”로 한다.\n⑨ 지역보건법 일부를 다음과 같이 개정한다.\n제15조제2항 중 “「의료법」 제2조제2항에 따른 치과의사ㆍ한의사\nㆍ간호사ㆍ조산사”를 “「의료법」 제2조제2항에 따른 치과의사ㆍ한\n의사ㆍ조산사, 「간호법」 제12조에 따른 간호사”로 한다.\n⑩ 장애인복지법 일부를 다음과 같이 개정한다.\n제59조의3제1항제6호 중 “같은 법 제2조의 의료인, 같은 법 제80조\n의 간호조무사”를 “같은 법 제2조의 의사ㆍ치과의사ㆍ한의사ㆍ조산\n\n사, 「간호법」 제2조의 간호사ㆍ간호조무사”로 한다.\n⑪ 아동ㆍ청소년의 성보호에 관한 법률 일부를 다음과 같이 개정한\n다.\n제56조제1항제12호 중 “같은 법 제2조의 의료인, 같은 법 제80조의\n간호조무사”를 “같은 법 제2조의 의사ㆍ치과의사ㆍ한의사ㆍ조산사,\n「간호법」 제2조의 간호사ㆍ간호조무사”로 한다.\n⑫ 의료사고 피해구제 및 의료분쟁 조정 등에 관한 법률 일부를 다\n음과 같이 개정한다.\n제2조제3호 중 “「의료법」에 따른 의료인ㆍ간호조무사”를 “「의료\n법」에 따른 의료인, 「간호법」 제6조에 따른 간호조무사”로 한다.\n⑬ 감염병의 예방 및 관리에 관한 법률 일부를 다음과 같이 개정한\n다.\n제4조 중 “의료기관 및 의료인단체”를 “의료기관 및 의료인단체\n(「간호법」 제18조에 따른 간호사중앙회를 포함한다)”로 한다.\n⑭ 공중보건장학을 위한 특례법 일부를 다음과 같이 개정한다.\n제8조제1항 중 “「의료법」 제9조에 따른 의사ㆍ치과의사 또는 간\n호사의 국가시험”을 “「의료법」 제9조에 따른 의사ㆍ치과의사의 국\n가시험 또는 「간호법」 제8조에 따른 간호사의 국가시험”으로 한\n다.\n제10조(다른 법령과의 관계) 이 법 시행 당시 다른 법령에서 종전의\n「의료법」 또는 그 규정을 인용한 경우 이 법 가운데 그에 해당하\n\n\n\n는 규정이 있으면 종전의 「의료법」 또는 그 규정을 갈음하여 이\n법 또는 이 법의 해당 규정을 인용한 것으로 본다.",
  "sections": {
    "제안이유": "우리나라는 인구 고령화에 따른 초고령사회 진입과 만성질환 중심의\n질병구조 변화 등에 따라 의료 및 간호서비스 수요가 빠르게 증가하고\n있으며, 의료기관은 물론 재택간호, 노인복지시설 등 다양한 분야에서\n전문적인 간호에 대한 수요가 증가하고 있음.\n그러나 현행 「의료법」은 의료기관 개설 및 운영 시 준수사항 등\n의료기관에 관한 사항을 중점적으로 규정하고 있어 의료기관 및 다양한\n분야에서 활동하고 있는 간호사의 업무와 특성을 구체적으로 규정하지\n못하고 있음. 또한, 숙련된 간호사등을 장기적으로 확보하기 위해서는\n열악한 근무환경의 개선과 간호사 업무 범위 명확화 및 권리보장 등\n\n체계적이고 종합적인 간호정책의 시행이 필요하나, 현행 「의료법」에는\n이와 관련된 규정이 미비한 상태임.\n이에 간호에 관한 사항을 규정한 독자적인 법률을 제정하여 간호사\n등의 면허와 자격, 업무 범위, 권리와 책무, 수급 및 교육, 장기근속을\n위한 간호정책 개선 등에 관한 사항을 체계적으로 규율하여 간호서비\n스의 질을 제고하고 국민건강 증진에 이바지하려는 것임.\n3. 대안의",
    "주요내용": "가. 이 법은 모든 국민이 보건의료기관, 학교, 산업현장, 재가 및 각\n종 사회복지시설 등 간호사등이 종사하는 다양한 영역에서 수준\n높은 간호 혜택을 받을 수 있도록 간호에 관하여 필요한 사항을\n규정함으로써 의료의 질 향상과 환자안전을 도모하여 국민의 건\n강 증진에 이바지함을 목적으로 함(안 제1조).\n나. 간호사등에 관하여 이 법에서 규정하지 아니한 사항에 대하여는\n「보건의료기본법」과 「의료법」 등 보건의료 관계 법률을 따르\n도록 함(안 제3조).\n다. 간호사의 업무는 환자의 간호요구에 대한 관찰, 자료수집, 간호\n판단 및 요양을 위한 간호, 의사ㆍ치과의사ㆍ한의사의 지도 하에\n시행하는 진료의 보조, 건강증진활동의 기획과 수행, 간호조무사\n업무보조에 대한 지도 등으로 규정하고, 간호사는 보건복지부령으\n로 정하는 병원급 의료기관에서 진료지원업무를 수행할 수 있도\n\n\n\n록 하며, 진료보조 및 진료지원업무에는 의료기사등의 업무는 원\n칙적으로 제외하되 구체적 범위와 한계는 대통령령으로 정하도록\n함(안 제12조).\n라. 진료지원업무를 수행하려는 간호사는 전문간호사 자격을 보유하\n거나 보건복지부령으로 정하는 임상경력 및 교육과정의 이수에\n따른 자격을 보유하여야 하며, 진료지원업무의 구체적인 범위와\n한계, 병원급 의료기관의 기준 및 절차‧요건 준수에 관한 사항은\n보건복지부령으로 정하도록 함(안 제14조).\n마. 간호사는 대통령령으로 정하는 바에 따라 전국적 조직을 두는\n간호사중앙회를 설립하도록 하고, 간호사는 당연히 간호사중앙회\n의 회원이 되도록 하며, 간호조무사는 대통령령으로 정하는 바에\n따라 전국적 조직을 두는 간호조무사협회를 설립할 수 있도록 함\n(안 제18조 및 제20조).\n바. 간호사등은 적정한 노동시간의 확보, 일ㆍ가정 양립지원 및 근\n무환경과 처우의 개선 등을 요구할 권리와 무면허 의료행위의 지\n시를 거부할 수 있는 권리를 가지며, 보건의료의 중요한 담당자로\n서 자발적으로 그 능력의 개발 및 향상을 도모하도록 노력해야\n할 책무를 부담함을 규정함(안 제25조 및 제26조).\n사. 누구든지 간호사등에게 업무상 적정범위를 넘는 신체적ㆍ정신적\n고통을 주거나 근무환경을 악화시키는 인권침해행위를 하지 않도\n록 하고, 보건복지부장관은 간호현장에서 인권침해행위가 발생하\n\n지 않도록 예방 및 교육을 충실히 하도록 함(안 제27조).\n아. 국가는 의료기관에 근무하는 간호사 1인당 환자 수를 줄이기 위\n하여 필요한 정책을 수립하고 그에 따른 지원을 할 수 있도록 하\n며, 보건복지부령으로 정하는 병원급 의료기관에 근무하는 간호사\n가 규칙적이고 예측 가능한 교대근무를 할 수 있도록 필요한 지\n원을 할 수 있도록 함(안 제29조 및 제30조).\n자. 보건복지부장관은 간호사등의 장기근속 유도, 이직 방지, 전문성\n및 자질 향상 등을 지원하기 위하여 간호인력 지원센터를 설치ㆍ\n운영할 수 있도록 함(안 제31조).\n차. 보건복지부장관은 간호종합계획을 5년마다 수립하고, 5년마다\n간호사등에 관한 실태조사를 실시하며, 간호사등의 양성 및 처우\n개선에 관한 사항을 심의하기 위하여 보건복지부장관 소속으로\n간호정책심의위원회를 두도록 함(안 제34조, 제37조 및 제38조).\n4. 부대의견\n간호조무사의 응시자격과 관련해서는 간호인력 양성체계 및 교육\n과정에 대한 종합적인 검토와 각 이해관계단체 등을 포함한 사회적\n논의를 거쳐 추후 개선방안을 마련한다.",
    "법률_제_호": "간호법안\n제1장 총칙\n제1조(목적) 이 법은 모든 국민이 보건의료기관, 학교, 산업현장, 재가\n및 각종 사회복지시설 등 간호사등이 종사하는 다양한 영역에서 수\n준 높은 간호 혜택을 받을 수 있도록 간호에 관하여 필요한 사항을\n규정함으로써 의료의 질 향상과 환자안전을 도모하여 국민의 건강\n증진에 이바지함을 목적으로 한다.\n제2조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다.\n1. “간호사”란 제4조에 따른 면허를 받은 사람을 말한다.\n2. “전문간호사”란 제5조에 따른 자격인정을 받은 사람을 말한다.\n3. “간호조무사”란 제6조에 따른 자격인정을 받은 사람을 말한다.\n4. “간호사등”이란 간호사ㆍ전문간호사ㆍ간호조무사를 말한다.\n5. “의료기관”이란 「의료법」 제3조제1항에 따른 의료기관을 말한\n다.\n6. “보건의료기관”이란 「보건의료기본법」 제3조제4호에 따른 보건\n의료기관을 말한다.\n제3조(다른 법률과의 관계) 간호사등에 관하여 이 법에서 규정하지 아\n\n\n\n니한 사항에 대하여는 「보건의료기본법」과 「의료법」 등 보건의\n료 관계 법률을 따른다.\n제2장 면허와 자격\n제4조(간호사 면허) ① 간호사가 되려는 사람은 다음 각 호의 어느 하\n나에 해당하는 사람으로서 제8조에 따른 간호사 국가시험에 합격한\n후 보건복지부장관의 면허를 받아야 한다.\n1. 「고등교육법」 제11조의2에 따른 인정기관(이하 “평가인증기구”\n라 한다)의 인증을 받은 간호학을 전공하는 대학이나 전문대학[구\n제(舊制) 전문학교와 간호학교를 포함한다]을 졸업한 사람\n2. 외국의 제1호에 해당하는 학교(보건복지부장관이 정하여 고시하\n는 인정기준에 해당하는 학교를 말한다)를 졸업하고 외국의 간호\n사 면허를 받은 사람\n② 제1항에도 불구하고 입학 당시 평가인증기구의 인증을 받은 간\n호학을 전공하는 대학 또는 전문대학에 입학한 사람으로서 그 대학\n또는 전문대학을 졸업하고 해당 학위를 받은 사람은 같은 항 제1호\n에 해당하는 사람으로 본다.\n③ 평가인증기구의 인증을 받은 간호학을 전공하는 대학이나 전문\n대학을 6개월 이내에 졸업하고 해당 학위를 받을 것으로 예정된 자\n는 제1항제1호의 자격을 가진 자로 본다. 다만, 그 졸업예정시기에\n\n졸업하고 해당 학위를 받아야 면허를 받을 수 있다.\n제5조(전문간호사 자격인정) ① 보건복지부장관은 간호사에게 제4조에\n따른 간호사 면허 외에 전문간호사 자격을 인정할 수 있다.\n② 전문간호사가 되려는 사람은 다음 각 호의 어느 하나에 해당하\n는 사람으로서 보건복지부장관이 실시하는 전문간호사 자격시험에\n합격한 후 보건복지부장관의 자격인정을 받아야 한다.\n1. 보건복지부령으로 정하는 전문간호사 교육과정을 이수한 사람\n2. 보건복지부장관이 인정하는 외국의 해당 분야 전문간호사 자격이\n있는 사람\n③ 전문간호사의 자격 구분, 자격 기준, 자격 시험, 자격증, 그 밖에\n필요한 사항은 보건복지부령으로 정한다.\n제6조(간호조무사 자격인정) ① 간호조무사가 되려는 사람은 다음 각\n호의 어느 하나에 해당하는 사람으로서 보건복지부령으로 정하는\n교육과정을 이수하고 제8조에 따른 간호조무사 국가시험에 합격한\n후 보건복지부장관의 자격인정을 받아야 한다.\n1. 초ㆍ중등교육법령에 따른 특성화고등학교의 간호 관련 학과를 졸\n업한 사람(간호조무사 국가시험 응시일부터 6개월 이내에 졸업이\n예정된 사람을 포함한다)\n2. 「초ㆍ중등교육법」 제2조에 따른 고등학교 졸업자(간호조무사\n국가시험 응시일부터 6개월 이내에 졸업이 예정된 사람을 포함한\n다) 또는 초ㆍ중등교육법령에 따라 같은 수준 이상의 학력이 있다\n\n\n\n고 인정되는 사람(이하 이 조에서 “고등학교 졸업 이상 학력 인정\n자”라 한다)으로서 보건복지부령으로 정하는 국ㆍ공립 간호조무사\n양성소의 교육을 이수한 사람\n3. 고등학교 졸업 이상 학력 인정자로서 평생교육법령에 따른 평생\n교육시설에서 고등학교 교과 과정에 상응하는 교육과정 중 간호\n관련 학과를 졸업한 사람(간호조무사 국가시험 응시일부터 6개월\n이내에 졸업이 예정된 사람을 포함한다)\n4. 고등학교 졸업 이상 학력 인정자로서 「학원의 설립ㆍ운영 및 과\n외교습에 관한 법률」 제2조의2제2항에 따른 학원의 간호조무사\n교습과정을 이수한 사람\n5. 고등학교 졸업 이상 학력 인정자로서 외국의 간호조무사 교육과\n정(보건복지부장관이 정하여 고시하는 인정기준에 해당하는 교육\n과정을 말한다)을 이수하고 해당 국가의 간호조무사 자격을 취득\n한 사람\n6. 제4조제1항제1호 또는 제2호에 해당하는 사람\n② 제1항제1호부터 제4호까지에 따른 간호조무사 교육훈련기관은\n보건복지부장관의 지정ㆍ평가를 받아야 한다. 이 경우 보건복지부장\n관은 간호조무사 교육훈련기관의 지정을 위한 평가업무를 대통령령\n으로 정하는 절차ㆍ방식에 따라 관계 전문기관에 위탁할 수 있다.\n③ 보건복지부장관은 제2항에 따른 간호조무사 교육훈련기관이 거\n짓이나 그 밖의 부정한 방법으로 지정받는 등 대통령령으로 정하는\n\n사유에 해당하는 경우에는 그 지정을 취소할 수 있다.\n④ 제1항에 따른 간호조무사 자격인정, 제2항에 따른 간호조무사 교\n육훈련기관의 지정ㆍ평가 등에 관하여 필요한 사항은 보건복지부령\n으로 정한다.\n제7조(결격사유 등) 다음 각 호의 어느 하나에 해당하는 사람은 간호\n사등이 될 수 없다.\n1. 「정신건강증진 및 정신질환자 복지서비스 지원에 관한 법률」\n제3조제1호에 따른 정신질환자. 다만, 전문의가 간호사등으로서 적\n합하다고 인정하는 사람은 그러하지 아니하다.\n2. 마약ㆍ대마ㆍ향정신성의약품 중독자\n3. 피성년후견인ㆍ피한정후견인\n4. 금고 이상의 실형을 선고받고 그 집행이 끝나거나 그 집행을 받\n지 아니하기로 확정된 후 5년이 지나지 아니한 자\n5. 금고 이상의 형의 집행유예를 선고받고 그 유예기간이 지난 후 2\n년이 지나지 아니한 자\n6. 금고 이상의 형의 선고유예를 받고 그 유예기간 중에 있는 자\n제8조(국가시험) ① 간호사 및 간호조무사 국가시험(이하 “국가시험”\n이라 한다)은 매년 보건복지부장관이 시행한다.\n② 보건복지부장관은 국가시험의 관리를 대통령령으로 정하는 바에\n따라 「한국보건의료인국가시험원법」에 따른 한국보건의료인국가\n시험원에 위탁할 수 있다.\n\n\n\n③ 보건복지부장관은 제2항에 따라 국가시험의 관리를 위탁한 때에\n는 그 관리에 필요한 예산을 지원할 수 있다.\n④ 국가시험에 필요한 사항은 대통령령으로 정한다.\n제9조(응시자격의 제한) ① 제7조 각 호의 어느 하나에 해당하는 사람\n은 국가시험에 응시할 수 없다.\n② 부정한 방법으로 국가시험에 응시하거나 국가시험에 관하여 부\n정행위를 한 사람에 대하여는 그 수험을 정지시키거나 합격을 무효\n로 한다.\n③ 보건복지부장관은 제2항에 따라 수험이 정지되거나 합격이 무효\n가 된 사람에 대하여 처분의 사유와 위반 정도 등을 고려하여 대통\n령령으로 정하는 바에 따라 그 다음에 치러지는 국가시험의 응시를\n3회의 범위에서 제한할 수 있다.\n제10조(면허 또는 자격의 등록과 조건) ① 보건복지부장관은 제4조부\n터 제6조까지의 규정에 따른 면허 또는 자격을 인정할 때에는 그\n면허 또는 자격에 관한 사항을 등록대장에 등록하고 면허증 또는\n자격증을 내주어야 한다.\n② 보건복지부장관은 보건의료 시책에 필요하다고 인정하면 제4조\n에 따른 면허를 내줄 때 3년 이내의 기간을 정하여 특정 지역이나\n특정 업무에 종사할 것을 면허의 조건으로 붙일 수 있다.\n③ 제1항의 등록대장은 간호사ㆍ전문간호사ㆍ간호조무사별로 따로\n작성ㆍ비치하여야 한다.\n\n④ 그 밖에 면허 또는 자격의 등록과 발급에 관하여 필요한 사항은\n보건복지부령으로 정한다.\n제11조(면허 대여 금지 등) ① 간호사등은 제4조부터 제6조까지에 따\n라 받은 면허 또는 자격을 다른 사람에게 대여하여서는 아니된다.\n② 누구든지 제4조부터 제6조까지에 따라 받은 면허 또는 자격을\n대여받아서는 아니 되며, 면허 또는 자격의 대여를 알선하여서도 아\n니 된다.\n제3장 간호사등의 업무\n제12조(간호사의 업무) ① 간호사는 다음 각 호의 업무를 임무로 한\n다.\n1. 환자의 간호요구에 대한 관찰, 자료수집, 간호판단 및 요양을 위\n한 간호\n2. 「의료법」에 따른 의사, 치과의사, 한의사의 지도 하에 시행하는\n진료의 보조\n3. 간호 요구자에 대한 교육ㆍ상담 및 건강증진을 위한 활동의 기획\n과 수행, 그 밖에 대통령령으로 정하는 보건활동\n4. 간호조무사가 수행하는 제1호부터 제3호까지의 업무 보조에 대한\n지도\n② 제1항에도 불구하고 간호사는 「의료법」 제3조제2항제3호에 따\n\n\n\n른 병원급 의료기관(이하 “병원급 의료기관”이라 한다) 중 보건복지\n부령으로 정하는 기관에서 환자의 진료 및 치료행위에 관한 의사의\n전문적 판단이 있은 후에 의사의 일반적 지도와 위임에 근거하여\n진료지원업무를 수행할 수 있다.\n③ 제1항제2호 및 제2항에 따른 업무에는 「의료기사 등에 관한 법\n률」 제2조 및 제3조에 따른 의료기사등의 업무는 원칙적으로 제외\n하되, 구체적 범위와 한계는 대통령령으로 정한다\n제13조(전문간호사의 업무) ① 전문간호사는 제5조제2항에 따라 자격\n을 인정받은 전문 분야에서 업무를 수행하여야 한다.\n② 전문간호사의 업무 범위는 보건복지부령으로 정한다.\n제14조(진료지원업무의 수행) ① 제12조제2항에 따른 진료지원업무를\n수행하려는 간호사는 다음 각 호의 어느 하나의 요건을 갖추어야\n한다.\n1. 전문간호사 자격을 보유할 것\n2. 보건복지부령으로 정하는 임상경력 및 교육과정의 이수에 따른\n자격을 보유할 것\n② 진료지원업무의 구체적인 기준과 내용, 교육과정 운영기관의 지\n정‧평가, 병원급 의료기관의 기준 및 절차‧요건 준수에 관한 사항은\n보건복지부령으로 정한다.\n제15조(간호조무사의 업무) ① 간호조무사는 「의료법」 제27조에도\n불구하고 간호사를 보조하여 제12조제1항제1호부터 제3호까지의 업\n\n무를 수행할 수 있다.\n② 제1항에도 불구하고 간호조무사는 「의료법」 제3조제2항제1호\n에 따른 의원급 의료기관에 한정하여 같은 법에 따른 의사, 치과의\n사, 한의사의 지도 하에 환자의 요양을 위한 간호 및 진료의 보조를\n수행할 수 있다.\n③ 제1항 및 제2항에 따른 구체적인 업무의 범위와 한계에 관하여\n필요한 사항은 보건복지부령으로 정한다.\n제16조(보수교육) ① 간호사는 제18조제9항에 따른 보수(補修)교육을\n받아야 한다.\n② 간호조무사는 보건복지부령으로 정하는 바에 따라 보수교육을\n받아야 한다.\n제17조(실태 및 취업상황 등의 신고) ① 간호사는 대통령령으로 정하\n는 바에 따라 최초로 면허를 받은 후부터 3년마다 그 실태와 취업\n상황 등을 보건복지부장관에게 신고하여야 한다.\n② 보건복지부장관은 제16조제1항에 따른 보수교육을 이수하지 아\n니한 간호사에 대하여 제1항에 따른 신고를 반려할 수 있다.\n③ 보건복지부장관은 제1항에 따른 신고 수리 업무를 대통령령으로\n정하는 바에 따라 제18조제1항에 따른 간호사중앙회에 위탁할 수\n있다.\n④ 간호조무사는 보건복지부령으로 정하는 바에 따라 최초로 자격\n인정을 받은 후부터 3년마다 취업상황 등 그 실태를 보건복지부장\n\n\n\n관에게 신고하여야 한다.\n제4장 간호사 및 간호조무사 단체\n제18조(간호사중앙회와 지부) ① 간호사는 대통령령으로 정하는 바에\n따라 전국적 조직을 두는 간호사회(이하 “간호사중앙회”라 한다)를\n설립하여야 한다.\n② 간호사중앙회는 법인으로 한다.\n③ 제1항에 따라 간호사중앙회가 설립된 경우에는 간호사는 당연히\n간호사중앙회의 회원이 되며, 간호사중앙회의 정관을 지켜야 한다.\n④ 간호사중앙회는 대통령령으로 정하는 바에 따라 특별시ㆍ광역시\nㆍ특별자치시ㆍ도 및 특별자치도(이하 “시ㆍ도”라 한다)에 지부를\n설치하여야 하며, 시ㆍ군ㆍ구(자치구만을 말한다. 이하 같다)에 분회\n를 설치할 수 있다. 다만, 그 외의 지부를 설치하려면 보건복지부장\n관의 승인을 받아야 한다.\n⑤ 간호사중앙회가 지부나 분회를 설치한 때에는 그 지부나 분회의\n책임자는 지체 없이 특별시장ㆍ광역시장ㆍ특별자치시장ㆍ도지사ㆍ\n특별자치도지사(이하 “시ㆍ도지사”라 한다) 또는 시장ㆍ군수ㆍ구청\n장(자치구의 구청장을 말한다. 이하 같다)에게 신고하여야 한다.\n⑥ 간호사중앙회는 제21조에 따른 자격정지 처분 요구에 관한 사항\n등을 심의ㆍ의결하기 위하여 윤리위원회를 둔다.\n\n⑦ 제6항에 따른 윤리위원회의 구성ㆍ운영 등에 관한 사항은 대통\n령령으로 정한다.\n⑧ 간호사중앙회에 관하여 이 법에 규정되지 아니한 사항은 「민\n법」 중 사단법인에 관한 규정을 준용한다.\n⑨ 간호사중앙회는 보건복지부령으로 정하는 바에 따라 회원의 자\n질 향상을 위하여 필요한 보수교육을 실시하여야 한다.\n제19조(설립 허가 등) ① 간호사중앙회를 설립하려면 대표자는 대통령\n령으로 정하는 바에 따라 정관과 그 밖에 필요한 서류를 보건복지\n부장관에게 제출하여 설립 허가를 받아야 한다.\n② 간호사중앙회의 정관에 적을 사항은 대통령령으로 정한다.\n③ 간호사중앙회가 정관을 변경하려면 보건복지부장관의 허가를 받\n아야 한다.\n제20조(간호조무사협회) ① 간호조무사는 대통령령으로 정하는 바에\n따라 전국적 조직을 두는 간호조무사협회(이하 “간호조무사협회”라\n한다)를 설립할 수 있다.\n② 간호조무사협회는 법인으로 한다.\n③ 간호조무사협회의 설립 허가의 신청 등에 필요한 사항은 보건복\n지부령으로 정한다.\n④ 간호조무사협회는 제21조에 따른 자격정지 처분 요구에 관한 사\n항 등을 심의‧의결하기 위하여 윤리위원회를 둔다.\n⑤ 제4항에 따른 윤리위원회의 구성ㆍ운영 등에 관한 사항은 대통\n\n\n\n령령으로 정한다.\n⑥ 간호조무사협회에 관하여 이 법에 규정되지 아니한 사항은 「민\n법」 중 사단법인에 관한 규정을 준용한다.\n⑦ 간호조무사협회의 정관에 적을 사항은 보건복지부령으로 정한다.\n⑧ 간호조무사협회가 정관을 변경하려면 보건복지부장관의 허가를\n받아야 한다.\n제21조(자격정지 처분 요구 등) 간호사중앙회 및 간호조무사협회의 장\n은 간호사 및 간호조무사가 「의료법」 제66조제1항제1호에 해당하\n는 경우에는 각각 제18조제6항 및 제20조제4항에 따른 윤리위원회\n의 심의ㆍ의결을 거쳐 보건복지부장관에게 「의료법」 제66조제1항\n에 따른 자격정지 처분을 요구할 수 있다.\n제22조(협조의무) 간호사중앙회 및 간호조무사협회는 보건복지부장관\n으로부터 의료와 국민보건 향상에 관한 협조 요청을 받으면 협조하\n여야 한다.\n제23조(감독) 보건복지부장관은 간호사중앙회나 그 지부 또는 간호조\n무사협회가 정관으로 정한 사업 외의 사업을 하거나 국민보건 향상\n에 장애가 되는 행위를 한 때 또는 제22조에 따른 요청을 받고 협\n조하지 아니한 경우에는 정관을 변경하거나 임원을 새로 뽑을 것을\n명할 수 있다.\n제5장 간호사등의 권리 및 처우 개선 등\n\n제24조(국가 및 지방자치단체의 책무 등) ① 국가 및 지방자치단체는\n근무환경 및 처우 개선을 통한 간호사등의 장기근속 유도 및 숙련\n인력 확보를 위하여 필요한 정책을 수립하고 그에 따른 지원을 하\n여야 한다.\n② 국가 및 지방자치단체는 제1항에 따른 정책의 효율적 수립 및\n수행에 필요한 재원을 확보하는 등 예산상의 조치를 취할 수 있다.\n③ 국가 및 지방자치단체는 숙련 간호사의 확보를 위하여 예산의\n범위에서 의료기관 및 관련 단체 등에 필요한 재정지원을 할 수 있\n다.\n④ 국가 및 지방자치단체는 서울특별시ㆍ인천광역시 및 경기도가\n아닌 시ㆍ도에 소재한 병원급 의료기관 중 보건복지부령으로 정하\n는 의료기관이 적정 수준의 간호사를 확보할 수 있도록 의료기관\n등에 필요한 지원을 할 수 있다.\n⑤ 간호사등을 고용하는 각종 기관과 시설의 장은 간호사등의 근무\n환경 및 처우 개선을 위하여 필요한 지원을 하여야 한다.\n제25조(간호사등의 권리) ① 간호사등은 자신의 전문성과 경험, 양심\n에 따라 최적의 간호 서비스를 제공할 수 있고, 이를 보장하기 위하\n여 적정한 노동시간의 확보, 일ㆍ가정 양립지원 및 근무환경과 처우\n의 개선 등을 요구할 권리를 가진다.\n② 간호사등은 「의료법」 제27조제5항을 위반한 무면허 의료행위\n지시를 거부할 수 있으며, 보건의료기관의 장 및 무면허 의료행위\n\n\n\n지시를 한 자 또는 이와 관련된 자는 무면허 의료행위 지시를 거부\n한 사람에 대하여 징계 등 불이익한 처우를 하여서는 아니 된다.\n제26조(간호사등의 책무) 간호사등은 보건의료의 중요한 담당자로서\n자발적으로 그 능력의 개발 및 향상을 도모하도록 노력하여야 한다.\n제27조(간호사등 인권침해 금지) ① 누구든지 간호사등에게 업무상\n적정범위를 넘는 신체적ㆍ정신적 고통을 주거나 근무환경을 악화시\n키는 행위(이하 “인권침해행위”라 한다)를 하여서는 아니 된다.\n② 각종 기관 및 시설의 장은 간호현장에서 간호사등에 대한 인권\n침해행위가 발생하지 않도록 최선의 노력을 다하여야 한다.\n③ 보건복지부장관은 간호현장에서 간호사등에 대한 인권침해행위\n가 발생하지 않도록 예방 및 교육을 충실히 하여야 한다.\n④ 제3항에 따른 예방 및 교육 등에 필요한 사항은 보건복지부령으\n로 정한다.\n⑤ 누구든지 간호사등에 대한 인권침해행위가 발생한 사실을 알게\n된 경우 그 사실을 해당 보건의료기관의 장에게 신고할 수 있고, 신\n고를 받은 보건의료기관의 장은 「근로기준법」 제76조의3에 따른\n조치를 하여야 한다.\n제28조(간호사등의 일ㆍ가정 양립지원) 보건의료기관의 장은 간호사등\n이 「근로기준법」 제74조에 따른 출산전후휴가 또는 유산ㆍ사산\n휴가 및 「남녀고용평등과 일ㆍ가정 양립 지원에 관한 법률」 제19\n조에 따른 육아휴직을 사용하거나 같은 법 제19조의2에 따른 육아\n\n기 근로시간 단축으로 인하여 발생하는 업무의 결손이 다른 간호사\n등의 근로조건을 악화시키지 아니하도록 필요한 조치를 강구하여야\n한다.\n제29조(간호사 대 환자 수) 국가는 병원급 의료기관 중 보건복지부령\n으로 정하는 의료기관에 근무하는 간호사 1인당 환자 수를 줄이기\n위하여 필요한 정책을 수립하고 그에 따른 지원을 할 수 있다.\n제30조(교대근무) ① 국가는 병원급 의료기관 중 보건복지부령으로 정\n하는 의료기관에 근무하는 간호사가 규칙적이고 예측 가능한 교대\n근무를 할 수 있도록 필요한 지원을 할 수 있다.\n② 제1항에 따른 의료기관의 장은 질병, 사고 등 예기치 못한 사정\n으로 근무를 할 수 없게 된 간호사를 대신하여 근무할 수 있는 대\n체인력을 둘 수 있다.\n③ 국가는 제2항에 따른 대체인력 배치에 필요한 비용의 전부 또는\n일부를 지원할 수 있다.\n제31조(간호인력 지원센터의 설치 및 운영) ① 보건복지부장관은 보건\n의료기관 등 지역사회의 다양한 간호 현장에 근무하는 간호사 및\n간호조무사의 장기근속 유도, 이직방지, 전문성 및 자질 향상 등을\n지원하기 위하여 다음 각 호의 업무를 수행하는 간호인력 지원센터\n를 특별시ㆍ광역시ㆍ도ㆍ특별자치도별로 설치ㆍ운영할 수 있다.\n1. 지역별, 기관별 간호인력의 근무여건과 복리후생 등 실태에 관한\n현황 조사\n\n\n\n2. 제4조에 따른 간호학을 전공하는 대학이나 전문대학(구제(舊制)\n전문학교와 간호학교를 포함한다) 졸업예정자에 대한 취업 교육\n및 신규 간호인력의 취업 확대와 장기근속 유도 지원\n3. 간호인력의 역량 강화 지원\n4. 간호인력의 경력단절 방지 및 재취업 지원\n5. 간호인력에 대한 사회적 인식개선 및 홍보 지원\n6. 간호인력의 업무 수행 중 발생하는 고충 해소 및 상담 지원\n7. 제32조에 따른 교육전담간호사의 교육\n8. 그 밖에 간호인력 지원을 위하여 보건복지부장관이 정하는 사항\n② 보건복지부장관은 간호인력 지원센터를 효율적으로 운영하기 위\n하여 그 운영에 관한 업무를 대통령령으로 정하는 절차ㆍ방식에 따\n라 관계 전문기관 또는 단체에 위탁할 수 있다.\n③ 국가 및 지방자치단체는 제2항에 따라 간호인력 지원센터의 운\n영에 관한 업무를 위탁한 경우에는 그 운영에 드는 비용을 지원할\n수 있다.\n④ 그 밖에 간호인력 지원센터의 운영 등에 필요한 사항은 보건복\n지부령으로 정한다.\n제32조(교육전담간호사) ① 병원급 의료기관에는 신규 채용되거나 보\n임된 간호사, 간호대학생(이하 “신규간호사등”이라 한다)에게 직무수\n행에 필요한 지식, 기술 및 역량 등을 전수하고 적응을 지원하기 위\n하여 교육전담간호사 양성교육을 이수하는 등 보건복지부령으로 정\n\n하는 자격을 갖춘 교육전담간호사를 두어야 한다.\n② 제1항에 따른 교육전담간호사는 다음 각 호의 직무를 수행한다.\n1. 신규간호사등의 교육과정 기획ㆍ운영ㆍ평가\n2. 신규간호사등의 교육 총괄 및 관리\n3. 신규간호사등의 교육을 담당하는 인력의 관리 및 지도\n4. 신규간호사등의 교육에 필요한 자원 확보ㆍ개발\n③ 국가는 제1항에 따른 교육전담간호사 운영에 필요한 비용의 전\n부 또는 일부를 지원할 수 있다.\n④ 제1항에 따른 교육전담간호사의 배치 대상과 기준은 의료기관의\n종류 및 규모, 신규간호사등의 수 등을 고려하여 보건복지부령으로\n정한다.\n제33조(교육지원) 의료기관의 장은 교육훈련 중인 간호사를 대신하여\n근무할 수 있는 대체인력을 둘 수 있다.\n제6장 간호종합계획의 수립 등\n제34조(간호종합계획의 수립 등) ① 보건복지부장관은 간호사등을 양\n성하여 보건의료기관 등이 원활히 간호사등을 확보할 수 있도록 지\n원하고, 간호사등에 대한 처우 개선을 위하여 5년마다 간호종합계획\n(이하 “종합계획”이라 한다)을 수립하여야 한다. 이 경우 종합계획은\n「보건의료기본법」 제15조에 따른 보건의료발전계획 , 「지역보건\n\n\n\n법」 제7조에 따른 지역보건의료계획, 「보건의료인력지원법」 제5\n조에 따른 보건의료인력 종합계획, 「의료법」 제60조의2에 따른 의\n료인 수급계획과 연계하여 수립한다.\n② 보건복지부장관은 종합계획을 수립할 때에는 미리 관계 중앙행\n정기관의 장과 협의하여야 한다.\n③ 종합계획은 제38조에 따른 간호정책심의위원회의 심의를 거쳐\n확정한다. 이 경우 보건복지부장관은 확정된 종합계획을 관계 중앙\n행정기관의 장 및 시ㆍ도지사에게 알려야 한다.\n제35조(연도별 시행계획의 수립ㆍ시행) ① 보건복지부장관, 관계 중앙\n행정기관의 장 및 시ㆍ도지사는 매년 종합계획에 따라 간호정책 시\n행계획(이하 “시행계획”이라 한다)을 수립ㆍ시행하여야 한다.\n② 관계 중앙행정기관의 장 및 시ㆍ도지사는 다음 연도의 시행계획\n과 전년도의 시행계획에 따른 추진실적을 매년 보건복지부장관에게\n제출하고, 보건복지부장관은 매년 시행계획에 따른 추진실적을 평가\n하여야 한다.\n③ 시행계획의 수립ㆍ시행 및 추진실적의 평가 등에 필요한 사항은\n대통령령으로 정한다.\n제36조(계획수립의 협조) ① 보건복지부장관, 관계 중앙행정기관의 장\n및 시ㆍ도지사는 종합계획 또는 시행계획의 수립ㆍ시행을 위하여\n필요한 경우에는 관계 기관 또는 단체의 장에게 협조를 요청할 수\n있다.\n\n② 제1항에 따른 요청을 받은 자는 정당한 사유가 없으면 이에 따\n라야 한다.\n제37조(실태조사) ① 보건복지부장관은 5년마다 다음 각 호의 사항이\n포함된 간호사등에 관한 실태조사(이하 “실태조사”라 한다)를 실시\n하여 그 결과를 공표하고, 이를 종합계획과 시행계획에 반영하여야\n한다.\n1. 간호사등의 수급 변화에 관한 사항\n2. 보건의료기관별ㆍ직종별ㆍ지역별 간호사등의 현황 및 업무 실태\n에 관한 사항\n3. 간호사등의 근무시간, 근무형태, 이직률, 직업 만족도 등 근무여\n건과 근무환경에 관한 사항\n4. 간호사등의 임금 수준 및 지급 실태에 관한 사항\n5. 간호사등에 대한 교육ㆍ훈련 및 인력 관리에 관한 사항\n6. 간호사 등의 인권침해 실태 및 일ㆍ가정 양립에 관한 사항\n7. 그 밖에 간호사등의 양성 및 처우 개선을 위하여 필요한 사항\n② 보건복지부장관은 제1항에 따른 실태조사를 위하여 관계 기관ㆍ\n법인ㆍ단체ㆍ시설의 장에게 필요한 자료의 제출 또는 의견의 진술\n을 요청할 수 있다. 이 경우 요청을 받은 자는 정당한 사유가 없으\n면 이에 협조하여야 한다.\n③ 실태조사의 내용과 방법 등에 필요한 사항은 보건복지부령으로\n정한다.\n\n\n\n제38조(간호정책심의위원회) ① 간호사등의 양성 및 처우 개선에 관한\n다음 각 호의 사항을 심의하기 위하여 보건복지부장관 소속으로 간\n호정책심의위원회(이하 “위원회”라 한다)를 둔다.\n1. 종합계획 및 시행계획의 수립에 관한 사항\n2. 간호사등의 수급, 양성 및 적정 배치에 관한 사항\n3. 간호사등의 근무환경 및 처우 개선을 위하여 필요한 시책에 관한\n사항\n4. 간호사등의 장기근속 유도 및 숙련인력 확보에 필요한 시책에 관\n한 사항\n5. 의료기관 등에서 교대근무 및 야간근무를 하는 간호사등의 건강\n권 보호, 적정 보상 및 지원에 관한 사항\n6. 우수 간호사 양성을 위한 대학 및 의료기관의 교육 여건 지원에\n관한 사항\n7. 지역의료 강화 및 필수의료 분야에 필요한 간호사의 양성, 확보\n및 지원에 관한 사항\n8. 간호사등에 대한 지역별 수요를 고려한 적정수급에 관한 사항\n9. 그 밖에 위원장이 심의에 부치는 사항\n② 위원회의 위원장은 보건복지부차관이 되고, 위원장을 포함한 15\n명 내외의 위원으로 구성한다.\n③ 위원회의 구성 및 운영에 관한 사항은 보건복지부령으로 정한다.\n\n제7장 보칙\n제39조(면허 또는 자격의 취소와 재교부) ① 보건복지부장관은 간호사\n등이 다음 각 호의 어느 하나에 해당할 경우에는 그 면허 또는 자\n격을 취소할 수 있다. 다만, 제1호ㆍ제8호의 경우에는 면허 또는 자\n격을 취소하여야 한다.\n1. 제7조 각 호의 어느 하나에 해당하게 된 경우. 다만, 의료행위 중\n「형법」 제268조의 죄를 범하여 제7조제4호부터 제6호까지의 어\n느 하나에 해당하게 된 경우에는 그러하지 아니하다.\n2. 「의료법」 제66조에 따른 자격정지 처분 기간 중에 의료행위를\n하거나 3회 이상 자격정지 처분을 받은 경우\n3. 제2항에 따라 면허 또는 자격을 재교부받은 사람이 「의료법」\n제66조제1항 각 호의 어느 하나에 해당하는 경우\n4. 제10조제2항에 따른 면허 조건을 이행하지 아니한 경우\n5. 제11조제1항을 위반하여 면허를 대여한 경우\n6. 「의료법」 제4조제6항을 위반하여 사람의 생명 또는 신체에 중\n대한 위해를 발생하게 한 경우\n7. 「의료법」 제27조제5항을 위반하여 사람의 생명 또는 신체에 중\n대한 위해를 발생하게 할 우려가 있는 수술, 수혈, 전신마취를 의\n료인 아닌 자에게 하게 하거나 의료인에게 면허 사항 외로 하게\n한 경우\n\n\n\n8. 거짓이나 그 밖의 부정한 방법으로 제4조에 따른 면허 또는 제6\n조에 따른 자격의 발급 요건을 취득하거나 제8조에 따른 국가시험\n에 합격한 경우\n② 보건복지부장관은 제1항에 따라 면허 또는 자격이 취소된 자라\n도 취소의 원인이 된 사유가 없어지거나 개전(改悛)의 정이 뚜렷하\n다고 인정되고 대통령령으로 정하는 교육프로그램을 이수한 경우에\n는 면허 또는 자격을 재교부할 수 있다. 다만, 제1항제4호에 따라\n면허가 취소된 경우에는 취소된 날부터 1년 이내, 제1항제2호ㆍ제3\n호에 따라 면허 또는 자격이 취소된 경우에는 취소된 날부터 2년\n이내, 제1항제5호부터 제7호까지 또는 제7조제4호부터 제6호까지에\n따른 사유로 면허 또는 자격이 취소된 경우에는 취소된 날부터 3년\n이내, 제7조제4호에 따른 사유로 면허 또는 자격이 취소된 사람이\n다시 제7조제4호에 따른 사유로 면허 또는 자격이 취소된 경우에는\n취소된 날부터 10년 이내에는 재교부하지 못하고, 제1항제8호에 따\n라 면허 또는 자격이 취소된 경우에는 재교부할 수 없다.\n③ 제1항에 따른 면허 또는 자격 취소의 세부적인 기준은 보건복지\n부령으로 정한다.\n제40조(면허 또는 자격의 효력정지) 보건복지부장관은 간호사등이 제17조\n제1항 또는 같은 조 제4항에 따른 신고를 하지 아니한 때에는 신고\n할 때까지 면허 또는 자격의 효력을 정지할 수 있다.\n제41조(청문) 보건복지부장관은 간호사등에게 제39조제1항에 따른 면\n\n허 또는 자격의 취소를 하려면 청문을 실시하여야 한다.\n제42조(시정명령) ① 보건복지부장관 또는 시장ㆍ군수ㆍ구청장은 의료\n기관이 제32조제1항‧제4항을 위반한 때에는 일정한 기간을 정하여\n위반한 사항을 시정하도록 명할 수 있다. 이 때 시정명령은 「의료\n법」 제63조제1항의 시정명령과 같은 것으로 본다.\n② 제1항에 따른 시정명령의 세부적인 기준은 보건복지부령으로 정\n한다.\n제43조(경비 보조 등) 보건복지부장관 또는 시ㆍ도지사는 국민보건 향\n상을 위하여 필요하다고 인정될 때에는 간호사등ㆍ간호사중앙회‧간\n호조무사협회 또는 관련 단체에 대하여 시설, 운영 경비, 조사ㆍ연\n구 비용의 전부 또는 일부를 보조할 수 있다.\n제44조(수수료) ① 이 법에 따른 간호사등의 면허 또는 자격이나 면허\n증 또는 자격증을 재교부받으려는 사람 및 국가시험에 응시하려는\n사람은 보건복지부령으로 정하는 바에 따라 수수료를 내야 한다.\n② 제8조제2항에 따라 국가시험의 관리를 위탁받은 한국보건의료인\n국가시험원은 제1항에 따라 납부받은 국가시험의 응시수수료를 보\n건복지부장관의 승인을 받아 시험 관리에 필요한 경비에 직접 충당\n할 수 있다.\n제45조(권한의 위임ㆍ위탁) ① 이 법에 따른 보건복지부장관 또는 시\nㆍ도지사의 권한은 그 일부를 대통령령으로 정하는 바에 따라 시ㆍ\n도지사, 질병관리청장 또는 시장ㆍ군수ㆍ구청장이나 보건소장에게\n\n\n\n위임할 수 있다.\n② 보건복지부장관은 이 법에 따른 업무의 일부를 대통령령으로 정\n하는 바에 따라 관계 전문기관에 위탁할 수 있다.\n제8장 벌칙\n제46조(벌칙) ① 다음 각 호의 어느 하나에 해당하는 자는 5년 이하의\n징역이나 5천만원 이하의 벌금에 처한다.\n1. 제11조제1항을 위반하여 면허를 대여한 사람\n2. 제11조제2항을 위반하여 면허를 대여받거나 면허 대여를 알선한\n사람\n② 제42조제1항에 따른 시정명령을 위반한 자는 500만원 이하의 벌\n금에 처한다.\n제47조(양벌규정) 법인의 대표자나 법인 또는 개인의 대리인, 사용인,\n그 밖의 종업원이 그 법인 또는 개인의 업무에 관하여 제46조의 위\n반행위를 하면 그 행위자를 벌하는 외에 그 법인 또는 개인에게도\n해당 조문의 벌금형을 과(科)한다. 다만, 법인 또는 개인이 그 위반\n행위를 방지하기 위하여 해당 업무에 관하여 상당한 주의와 감독을\n게을리하지 아니한 경우에는 그러하지 아니하다."
  }
}