{
  "title": "2204776_직업안정법_전부개정법률안",
  "bill_number": "4776",
  "proposal_date": "2024. 10. 18.",
  "submission_date": "",
  "is_alternative": false,
  "alternative_bill_numbers": [],
  "has_comparison_table": false,
  "comparison_table": "",
  "full_text": "직업안정법 전부개정법률안\n(김위상의원 대표발의)\n발의연월일 : 2024. 10. 18.\n의 안\n4776\n번 호 발 의 자 : 김위상ㆍ이종배ㆍ김선교\n임이자ㆍ송언석ㆍ박성훈\n김형동ㆍ서범수ㆍ박성민\n이인선ㆍ우재준 의원\n(11인)\n제안이유\n고용서비스는 국가 인적자원 활용의 기반이 되는 제도로서 국가 경\n쟁력 향상 측면에서 그 중요성이 강화되고 있음.\n이에 국민 모두에 대한 양질의 고용서비스 제공을 위해 국가, 지방\n자치단체 및 민간을 고용서비스 제공 주체로 명시하는 동시에 각 주\n체 간 협력을 위한 제도적 기반을 마련하고,\n구직자 보호 강화를 위해 구직자에 대한 소개요금 징수 금지 및 유\n료직업소개사업 종사자의 겸업 금지 의무를 명문화하며, 유료직업소개\n사업자 등에 대한 교육의무를 신설하는 한편,\n민간 고용서비스 활성화를 위해 민ㆍ관 협력체계를 구축하고 민간\n고용서비스 재창업 제한 기간을 합리화하는 등 규제를 완화하며, 노무\n중개ㆍ제공플랫폼 관련 규정을 마련하여 노동시장 변화를 반영하는\n등 현행 제도의 미비점을 개선ㆍ보완하는 내용으로 이 법을 전부개정\n\n\n\n하려는 것임.\n주요내용\n가. 제명의 변경\n국가, 지방자치단체, 민간을 고용서비스 주체로 명시하는 한편 각\n주체의 기능과 의무를 명시하고, 협력 근거를 마련하는 등 고용서비\n스의 효율적 지원을 위해 개선ㆍ보완된 법률의 내용을 반영하여\n「직업안정 및 고용서비스에 관한 법률」로 제명을 변경함.\n나. 고용서비스의 제공 대상 및 주체 확대(안 제1조 및 제4조)\n고용서비스의 제공 대상을 근로자에서 국민으로 확대하여 모든 국\n민이 쉽게 고용서비스를 이용할 수 있도록 하고, 국가, 지방자치단\n체 및 민간이 상호 협력하여 건전한 고용서비스의 활성화를 달성할\n수 있도록 민간과 지방자치단체를 고용서비스 제공 주체로 명확하\n게 규정함.\n다. 고용서비스 고도화를 위한 민ㆍ관 협력 강화(안 제5조 및 제45조)\n구직자가 고용서비스와 관련 법령에 따른 사회복지 서비스 등을 함\n께 받을 수 있도록 국가와 지방자치단체가 상호 협력하도록 하고,\n국가와 지방자치단체가 중복으로 제공하는 서비스는 상호 협의를\n통해 조정하여 고용서비스를 효율적으로 제공하며, 기업(구인자)에\n대한 취업 지원 근거를 신설하여 산업분야에 필요한 인력의 원활한\n수급을 지원하고 민간과의 협업 사항을 구체화함.\n\n라. 유료직업소개사업의 등록을 신청하려는 자 등에 대한 실무교육 의\n무(안 제18조제1항ㆍ제2항 및 제25조제2항)\n유료직업소개사업의 등록을 신청하려는 자와 직업정보제공사업을\n신고하려는 자, 직업소개 사무 종사자의 경우 각각 그 등록신청일\n또는 신고일 전 1년 이내에(직업소개 사무 종사자는 고용관계 성립\n일로부터 6개월 이내에) 일정한 실무교육을 받도록 함.\n마. 유료직업소개사업자 등에 대한 연수교육 의무(안 제18조제3항ㆍ제\n4항)\n유료직업소개사업의 등록을 한 자는 유료직업소개사업의 등록일을\n기준으로 2년마다 고용노동부장관 또는 시ㆍ도지사가 실시하는 연\n수교육을 받아야 하고, 직업소개 사무를 담당하는 종사자를 고용한\n경우 그 고용한 종사자에게 고용관계 성립일을 기준으로 2년마다\n고용노동부장관 또는 시ㆍ도지사가 실시하는 연수교육을 받도록 하\n여야 함.\n바. 구직자에 대한 소개요금 징수 금지(안 제19조제1항ㆍ제2항)\n유료직업소개사업자는 구직자로부터 직업소개를 이유로 금품을 받\n아서는 아니 되며, 이를 위반하는 경우 1천만원 이하의 과태료를 부\n과하여 구직자 보호를 강화하는 한편, 회원제 유료직업소개소는 고\n용노동부장관이 고시한 금액을 수수할 수 있도록 하여 소상공인 보\n호와 구직자 보호 간의 비례를 달성함.\n사. 모집에 참여한 구직자 등에 대한 보호 강화(안 제28조제1항ㆍ제2\n\n\n\n항)\n건전한 모집질서를 확립하고, 채용을 빌미로 한 취업사기 등의 피해\n를 예방하기 위하여 모집을 위탁받은 자가 취업할 의사를 가진 사\n람을 모집할 경우 해당 모집의 응모자가 모집을 위탁받은 자에게\n모집의 위탁ㆍ수탁 관계 등을 확인할 수 있는 정보의 공개를 요청\n할 수 있도록 함.\n아. 노무중개ㆍ제공플랫폼 신고 의무 등 특례조항 마련(안 제40조 및\n제41조)\n플랫폼 종사자 보호 및 당사자 간 공정성 확보를 위해 ‘노무중개ㆍ\n제공플랫폼을 운영하여 사업을 하는 자’에게 해당 ‘노무중개ㆍ제공\n플랫폼의 운영에 관한 정보’를 신고할 의무를 부과하고 플랫폼 운영\n시 기본적으로 지켜야 할 준수사항을 규정함.\n\n법률 제 호\n직업안정법 전부개정법률안\n직업안정법 전부를 다음과 같이 개정한다.\n직업안정 및 고용서비스에 관한 법률\n제1장 총칙\n제1조(목적) 이 법은 국가, 지방자치단체 및 민간부문이 상호 협력하\n여 고용서비스를 효율적으로 제공함으로써 국민 개개인이 각자의\n능력을 계발ㆍ발휘할 수 있는 직업에 취업할 기회를 확대하고, 각\n산업 분야에 필요한 인력이 원활하게 수급되도록 지원하여 근로자\n등의 직업생활의 안정과 국민경제의 균형 있는 발전에 이바지함을\n목적으로 한다.\n제2조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다.\n1. “고용서비스”란 구인자 또는 구직자에 대한 고용정보의 제공, 직\n업소개, 직업지도 또는 직업능력개발 등 고용을 지원하는 서비스\n를 말한다.\n2. “직업안정기관”이란 고용서비스업무를 수행하는 지방고용노동행\n\n\n\n정기관을 말한다.\n3. “직업소개”란 구인 또는 구직 신청을 받아 구직자 또는 구인자를\n찾거나 구직자를 모집하여 구인자와 구직자 간에 고용계약이 성립\n되도록 알선하는 것을 말한다.\n4. “직업지도”란 구직자 또는 학생 등이 각자 능력과 소질에 맞는\n직업을 선택할 수 있도록 직업상담, 직업적성검사, 직업정보 제공,\n실습, 권유 또는 조언, 그 밖에 직업에 관하여 지도하는 것을 말한\n다.\n5. “직업소개사업”이란 직업소개를 업(業)으로 하는 것으로 다음 각\n목의 사업을 말한다.\n가. 수수료, 회비 또는 그 밖의 어떠한 금품도 받지 아니하고 하\n는 무료직업소개사업\n나. 직업소개의 대가를 받고 하는 유료직업소개사업\n6. “직업정보제공사업”이란 신문, 잡지, 그 밖의 간행물 또는 유선ㆍ\n무선방송이나 컴퓨터통신 등으로 구인ㆍ구직 정보 등 직업정보를\n제공하는 사업을 말한다.\n7. “근로자공급사업”이란 공급계약에 따라 근로자를 타인에게 사용\n하게 하는 사업을 말한다. 다만, 「파견근로자 보호 등에 관한 법\n률」 제2조제2호에 따른 근로자파견사업은 제외한다.\n8. “모집”이란 구인자 또는 구인자로부터 위탁 등을 받아서 모집을\n대신하는 자가 취업할 의사를 가진 사람을 모으는 것을 말한다.\n\n제3조(균등처우) 누구든지 성별, 나이, 종교, 신체적 조건, 사회적 신분\n또는 혼인 여부 등을 이유로 고용서비스를 받거나 고용관계를 결정\n할 때 차별대우를 받아서는 아니 된다.\n제4조(고용서비스 제공주체의 책무) ① 국가는 고용서비스를 효율적으\n로 제공하기 위하여 필요한 시책을 수립하고 시행하여야 한다.\n② 지방자치단체는 직업안정기관과 협력하여 지역 주민의 수요에\n맞는 고용서비스를 제공하도록 노력하여야 한다.\n③ 국가나 지방자치단체가 아닌 자로서 고용서비스를 제공하는 자\n(이하 “민간 고용서비스 제공기관”이라 한다)는 고용서비스 제공에\n필요한 전문성을 강화하여 국민에게 양질의 고용서비스를 제공할\n수 있도록 노력하여야 한다.\n제5조(국가 및 지방자치단체의 업무) ① 국가는 이 법의 목적을 달성\n하기 위하여 다음 각 호의 업무를 수행한다.\n1. 인력의 수요와 공급을 적절히 조절하는 업무\n2. 구인자, 구직자에게 국내외의 직업을 소개하는 업무\n3. 구직자 또는 학생 등에 대한 직업지도 업무\n4. 고용정보를 수집ㆍ정리 또는 제공하는 업무\n5. 구직자에 대한 직업훈련 또는 재취업을 지원하는 업무\n6. 노동시장에서 취업이 특히 곤란한 사람에 대한 고용을 촉진하는\n업무\n7. 고용서비스 전문인력의 양성을 위하여 교육ㆍ훈련 등을 지원하는\n\n\n\n업무\n8. 직업안정기관, 지방자치단체 및 민간 고용서비스 제공기관과의\n업무 연계ㆍ협력과 고용서비스 시장의 육성에 관한 업무\n9. 직업소개사업, 직업정보제공사업, 근로자공급사업 및 모집의 지도\nㆍ감독에 관한 업무\n10. 직업안정기관, 지방자치단체의 고용서비스에 대한 평가업무\n11. 민간 고용서비스 시장의 건전한 질서 확립 및 이를 위한 지도ㆍ\n지원 업무\n12. 일자리 여건을 파악하여 기업의 채용을 지원하는 등 각 산업 분\n야에 필요한 인력이 원활하게 수급되도록 지원하는 업무\n② 국가는 제1항에 따른 업무를 원활하게 수행하기 위하여 필요한\n경우 구직자가 고용서비스와 관련 법령에 따른 사회복지 서비스 또\n는 서민 금융생활 지원 서비스 등을 함께 받을 수 있도록 노력하여\n야 하며, 지방자치단체의 장 등 관련 기관과 상호 협력하여야 한다.\n③ 지방자치단체의 장은 필요한 경우 해당 지역의 구인자ㆍ구직자\n에 대한 고용정보의 제공, 국내 직업소개 또는 직업지도 업무를 할\n수 있다. 이 경우 제2장(제8조제2항 및 제3항은 제외한다)을 준용한\n다.\n④ 국가는 지방자치단체의 장이 제3항에 따른 고용서비스 업무를\n원활히 수행할 수 있도록 전문인력의 배치에 필요한 예산 등의 지\n원을 할 수 있다.\n\n⑤ 지방자치단체의 장은 「국민기초생활 보장법」에 따른 수급자\n중 근로능력이 있는 사람 등이 직업안정기관의 고용서비스를 받을\n수 있도록 직업안정기관의 장과 협력하여야 한다.\n⑥ 지방자치단체의 장은 다음 각 호의 업무에 관하여 직업안정기관\n의 장이 요청할 때에는 협조하여야 한다.\n1. 구인자 또는 구직자의 신원증명이나 그 밖의 조회에 관한 회답\n2. 「국민기초생활 보장법」에 따른 수급권자 또는 차상위계층에 속\n하는 사람에게 고용서비스를 제공하는 데 필요한 정보의 제공\n3. 그 밖에 채용행사 등 공동사업 추진 및 일자리 발굴에 필요한 정\n보의 제공\n⑦ 국가와 지방자치단체는 고용서비스를 제공할 때, 중복으로 수행\n하는 업무는 상호 협의하여 조정할 수 있다.\n제6조(민간 고용서비스 제공기관에 대한 업무위탁 등) ① 국가 및 지\n방자치단체는 국민에게 양질의 고용서비스를 제공하기 위하여 제5\n조제1항제2호부터 제7호까지 및 같은 조 제2항의 업무에 관한 사업\n을 다음 각 호의 어느 하나에 해당하는 자와 공동수행하거나 이들\n에게 위탁할 수 있다.\n1. 제16조에 따라 무료직업소개사업을 하는 자\n2. 제17조에 따라 유료직업소개사업을 하는 자\n3. 제25조에 따라 직업정보제공사업을 하는 자\n4. 그 밖에 제5조제1항제2호부터 제7호까지 및 같은 조 제2항의 업\n\n\n\n무와 관련된 자로서 대통령령으로 정하는 자\n② 국가 및 지방자치단체는 제1항에 따라 사업을 공동수행하거나\n위탁하는 경우에는 해당 공동수행자 또는 수탁자의 업무 실적 등을\n정기적으로 평가하여야 한다.\n③ 국가 및 지방자치단체는 제2항에 따라 실시한 평가 결과를 반영\n하여 대통령령으로 정하는 바에 따라 공동수행자 또는 수탁자와 사\n업의 공동수행 또는 위탁의 계속 여부를 결정할 수 있다. 이 경우\n평가 결과가 우수한 공동수행자 또는 수탁자와 3년 이내의 범위에\n서 다년도 계약을 체결할 수 있다.\n④ 제1항에 따른 사업에 드는 비용은 대통령령으로 정하는 지원대\n상 및 지원방법에 따라 일반회계 또는 「고용보험법」에 따른 고용\n보험기금 등에서 지원할 수 있다.\n⑤ 제2항에 따른 평가의 시기ㆍ내용ㆍ방법 등 필요한 사항은 대통\n령령으로 정한다.\n제7조(고용서비스 우수기관 인증) ① 고용노동부장관은 제6조제1항 각\n호의 어느 하나에 해당하는 자로서 구인자ㆍ구직자가 편리하게 이\n용할 수 있는 시설과 장비를 갖추고 직업소개 또는 취업정보 제공\n등의 방법으로 고용서비스 향상에 기여하는 자를 고용서비스 우수\n기관으로 인증할 수 있다.\n② 고용노동부장관은 제1항에 따른 고용서비스 우수기관 인증업무\n를 대통령령으로 정하는 전문기관에 위탁할 수 있다.\n\n③ 고용노동부장관은 제6조제1항에 따라 사업을 공동수행하거나 위\n탁하는 경우에는 제1항에 따라 고용서비스 우수기관으로 인증을 받\n은 기관을 우선적으로 참여하게 하는 등 필요한 지원을 할 수 있다.\n④ 고용노동부장관은 제1항에 따라 고용서비스 우수기관으로 인증\n을 받은 자가 다음 각 호의 어느 하나에 해당하면 인증을 취소할\n수 있다. 다만, 제1호에 해당하는 경우에는 인증을 취소하여야 한다.\n1. 거짓이나 그 밖의 부정한 방법으로 인증을 받은 경우\n2. 정당한 사유 없이 1년 이상 계속 사업 실적이 없는 경우\n3. 제7항에 따른 인증기준을 충족하지 못하게 된 경우\n4. 고용서비스 우수기관으로 인증을 받은 자가 폐업한 경우\n⑤ 고용서비스 우수기관 인증의 유효기간은 인증일부터 3년으로 한\n다.\n⑥ 고용서비스 우수기관으로 인증을 받은 자가 제5항에 따른 인증\n의 유효기간이 지나기 전에 다시 인증을 받으려면 대통령령으로 정\n하는 바에 따라 고용노동부장관에게 재인증을 신청하여야 한다.\n⑦ 고용서비스 우수기관의 인증기준, 인증방법 및 재인증에 필요한\n사항은 고용노동부령으로 정한다.\n제2장 직업안정기관에 의한 고용서비스\n제1절 통칙\n\n\n\n제8조(담당직원) ① 국가는 직업안정기관의 장이 고용서비스 업무를\n전문적으로 수행할 수 있도록 전담 공무원을 양성하고 배치하는 등\n담당직원의 전문성 확보를 위하여 노력하여야 한다.\n② 고용노동부장관은 직업안정기관에 공무원이 아닌 사람으로서 고\n용서비스 등의 업무를 담당하는 직업상담원(이하 “민간직업상담원”\n이라 한다)을 배치할 수 있다.\n③ 민간직업상담원의 배치기준과 그 밖에 필요한 사항은 고용노동\n부령으로 정한다.\n제9조(구인ㆍ구직의 발굴) 직업안정기관의 장은 구직자의 취업 기회를\n확대하고 산업에 부족한 인력의 수급을 지원하기 위하여 구인ㆍ구\n직의 발굴에 노력하여야 한다.\n제2절 직업소개\n제10조(구인의 신청) ① 구인자가 직업안정기관의 장에게 구인신청을\n할 때에는 구직자가 취업하여 수행할 업무의 내용, 임금, 근로시간,\n그 밖의 근로조건에 대하여 구체적으로 밝혀야 한다.\n② 직업안정기관의 장은 제1항에 따른 구인신청의 수리(受理)를 거\n부하여서는 아니 된다. 다만, 다음 각 호의 어느 하나에 해당하는\n경우에는 그러하지 아니하다.\n1. 구인신청의 내용이 법령을 위반한 경우\n\n2. 구인신청의 내용 중 임금, 근로시간, 그 밖의 근로조건이 통상적\n인 근로조건에 비하여 현저하게 부적당하다고 인정되는 경우\n3. 구인자가 구인 조건을 밝히기를 거부하는 경우\n4. 구인자가 구인신청 당시 「근로기준법」 제43조의2에 따라 명단\n이 공개 중인 체불사업주인 경우\n③ 제1항에 따른 구인신청의 방법ㆍ절차 등에 필요한 사항은 대통\n령령으로 정한다.\n제11조(구직의 신청) ① 구직자가 직업안정기관의 장에게 구직신청을\n하는 경우 해당 직업안정기관의 장은 수리를 거부해서는 아니 된다.\n다만, 그 신청 내용이 법령을 위반한 경우에는 그러하지 아니하다.\n② 직업안정기관의 장은 구직자가 요청하거나 직업안정기관의 장이\n필요하다고 인정하여 구직자의 동의를 받은 경우에는 직업상담 또\n는 직업적성검사를 할 수 있다.\n③ 직업안정기관의 장은 구직자의 취업을 위하여 직업능력개발훈련\n을 받는 것이 필요하다고 인정하면 구직자가 「국민 평생 직업능력\n개발법」에 따른 직업능력개발훈련시설 등에서 직업능력개발훈련을\n받도록 알선할 수 있다.\n④ 제1항에 따른 구직신청의 방법ㆍ절차 등에 필요한 사항은 대통\n령령으로 정한다.\n제12조(직업소개 시 준수사항) 직업안정기관의 장이 직업소개 업무를\n수행할 때에는 다음 각 호의 사항을 준수하여야 한다.\n\n\n\n1. 구직자에게는 그 능력에 알맞은 직업을 소개하고 구인자에게는\n구인조건에 적합한 구직자를 소개하도록 노력할 것\n2. 구직자가 취업하여 수행할 업무의 내용, 임금, 근로시간, 그 밖의\n근로조건에 대하여 구직자에게 알릴 것\n제3절 직업지도 및 고용정보의 제공\n제13조(직업지도) ① 직업안정기관의 장은 다음 각 호의 어느 하나에\n해당하는 사람에게 직업지도를 하여야 한다.\n1. 처음으로 취업하려는 사람\n2. 육체적ㆍ정신적 장애, 장기실업, 학력ㆍ경력의 부족, 고령 등으로\n인하여 통상적인 조건에서 취업이 특히 곤란한 사람\n3. 그 밖에 취업을 위하여 특별한 지도가 필요한 사람\n② 제1항에 따른 직업지도의 방법ㆍ절차 등에 관하여 필요한 사항\n은 고용노동부장관이 정한다.\n제14조(학생 등에 대한 직업지도 등) ① 직업안정기관의 장은 「초ㆍ\n중등교육법」 및 「고등교육법」에 따른 각급 학교나 「국민 평생\n직업능력 개발법」에 따른 공공직업훈련시설(이하 “학교등”이라 한\n다)의 장이 요청하는 경우 필요하다고 인정하면 학생 또는 직업훈련\n생에게 직업지도를 할 수 있다.\n② 직업안정기관의 장은 학교등의 장이 실시하는 무료직업소개사업\n\n에 협력할 수 있다.\n제15조(고용정보의 수집ㆍ제공 등) ① 직업안정기관의 장은 관할 지역\n의 각종 고용정보를 수시로 또는 정기적으로 수집ㆍ관리하여 구인\n자, 구직자, 그 밖에 고용정보가 필요한 자에게 적극적으로 제공하\n여야 한다.\n② 직업안정기관의 장은 고용정보를 수집하여 분석한 결과 관할 지\n역에서 노동력의 수요와 공급에 급격한 변동이 있거나 현저한 불균\n형이 발생하였다고 판단되는 경우에는 구직자의 취업 촉진 또는 해\n당 사업의 인력확보에 필요한 조치를 하여야 한다.\n제3장 민간 고용서비스 제공기관에 의한 고용서비스\n제1절 직업소개사업\n제16조(무료직업소개사업의 신고) ① 무료직업소개사업은 소개대상이\n되는 구직자가 취업하려는 장소를 기준으로 하여 국내 무료직업소\n개사업과 국외 무료직업소개사업으로 구분한다.\n② 국내 무료직업소개사업을 하려는 자는 주된 사업소의 소재지를\n관할하는 특별자치시장ㆍ특별자치도지사ㆍ시장ㆍ군수 및 구청장(구\n청장은 자치구의 구청장을 말하며, 이하 “시장ㆍ군수ㆍ구청장”이라\n한다)에게 신고하여야 하고, 국외 무료직업소개사업을 하려는 자는\n고용노동부장관에게 신고하여야 한다. 신고한 사항을 변경하려는 경\n\n\n\n우에도 또한 같다.\n③ 제2항에 따라 무료직업소개사업을 하려는 자는 대통령령으로 정\n하는 비영리법인 또는 공익단체이어야 한다.\n④ 시장ㆍ군수ㆍ구청장 또는 고용노동부장관은 제2항에 따른 신고\n를 받은 경우 그 내용을 검토하여 이 법에 적합하면 신고를 수리하\n여야 한다.\n⑤ 제2항에 따른 신고 사항, 신고 절차, 그 밖에 신고에 필요한 사\n항은 대통령령으로 정한다.\n⑥ 제2항에도 불구하고 다음 각 호의 어느 하나에 해당하는 경우에\n는 신고를 하지 아니하고 무료직업소개를 할 수 있다.\n1. 「산업재해보상보험법」에 따른 근로복지공단이 업무상 재해를\n입은 근로자를 대상으로 하는 직업소개\n2. 「장애인고용촉진 및 직업재활법」에 따른 한국장애인고용공단이\n장애인을 대상으로 하는 직업소개\n3. 「한국산업인력공단법」에 따른 한국산업인력공단이 하는 직업소\n개\n4. 학교등의 장이 재학생ㆍ졸업생 또는 훈련생ㆍ수료생을 대상으로\n하는 직업소개\n제17조(유료직업소개사업의 등록) ① 유료직업소개사업은 소개대상이\n되는 구직자가 취업하려는 장소를 기준으로 하여 국내 유료직업소\n개사업과 국외 유료직업소개사업으로 구분한다.\n\n② 국내 유료직업소개사업을 하려는 자는 주된 사업소의 소재지를\n관할하는 시장ㆍ군수ㆍ구청장에게 등록하여야 하고, 국외 유료직업\n소개사업을 하려는 자는 고용노동부장관에게 등록하여야 한다. 대통\n령령으로 정하는 사항을 변경하려는 경우에도 또한 같다.\n③ 제2항에 따라 유료직업소개사업을 등록한 자는 사무소별로 직업\n소개 또는 직업상담에 관한 경력이 있다고 인정되는 사람 등 대통\n령령으로 정하는 사람을 1명 이상 고용하는 경우에 주된 사업소 외\n에 분사무소를 설치ㆍ등록할 수 있다.\n④ 제2항 및 제3항에 따른 유료직업소개사업의 등록기준이 되는 인\n적ㆍ물적 요건, 분사무소의 설치ㆍ등록 절차 및 그 밖에 유료직업소\n개사업에 관한 사항은 대통령령으로 정한다.\n제18조(유료직업소개사업을 하려는 자 등의 교육) ① 제17조제2항에\n따라 유료직업소개사업의 등록을 신청하려는 자(분사무소를 설치ㆍ\n등록하려는 경우에는 분사무소의 책임자를 말한다. 이하 이 조에서\n같다)는 등록신청일 전 1년 이내에 고용노동부장관 또는 특별시장ㆍ\n광역시장ㆍ특별자치시장ㆍ도지사ㆍ특별자치도지사(이하 “시ㆍ도지\n사”라 한다)가 실시하는 실무교육을 받아야 한다.\n② 제17조제2항에 따라 유료직업소개사업의 등록을 한 자(이하 “유\n료직업소개사업자”라 한다)가 제20조에 따라 직업소개 사무를 담당\n하는 종사자를 고용하려는 경우에는 고용관계 성립일로부터 6개월\n이내에 고용노동부장관 또는 시ㆍ도지사가 실시하는 실무교육을 받\n\n\n\n도록 하여야 한다.\n③ 유료직업소개사업자는 등록일로부터 2년마다 고용노동부장관 또\n는 시ㆍ도지사가 실시하는 연수교육을 받아야 한다.\n④ 유료직업소개사업자가 제20조에 따라 직업소개 사무를 담당하는\n종사자를 고용한 경우에는 그 고용한 종사자로 하여금 고용관계 성\n립일로부터 2년마다 고용노동부장관 또는 시ㆍ도지사가 실시하는\n연수교육을 받도록 하여야 한다.\n⑤ 제1항과 제2항에 따라 실무교육을 받아야 하는 사람 중 일정한\n경력 및 자격을 갖춘 사람으로서 대통령령으로 정하는 사람은 실무\n교육대상에서 제외한다.\n⑥ 고용노동부장관 또는 시ㆍ도지사는 제1항부터 제4항까지에 따른\n교육을 위탁하여 실시할 수 있다.\n⑦ 고용노동부장관은 제1항부터 제4항까지에 따라 실시하는 실무\n교육 및 연수교육의 전국적인 균형유지를 위하여 필요하다고 인정\n하면 해당 교육의 지침을 마련하고 이를 지원할 수 있다.\n⑧ 제1항부터 제7항까지에 따른 교육의 내용ㆍ방법, 그 밖에 교육\n운영에 관하여 필요한 사항은 대통령령으로 정한다.\n제19조(직업소개의 요금 등) ① 유료직업소개사업을 하는 자는 구직자\n로부터 직업소개를 이유로 금품을 받아서는 아니 된다. 다만, 회원\n제로 유료직업소개사업을 하는 자는 구직자로부터 고용노동부장관\n이 결정ㆍ고시한 요금을 받을 수 있다.\n\n② 유료직업소개사업을 하는 자는 구인자로부터 고용노동부장관이\n결정ㆍ고시한 요금 외의 금품을 받아서는 아니 된다. 다만, 고용노\n동부령으로 정하는 고급ㆍ전문인력을 소개하는 경우에는 당사자 사\n이에 정한 요금을 구인자로부터 받을 수 있다.\n③ 제1항 및 제2항에 따른 요금을 결정하려는 경우 고용노동부장관\n은 「고용정책 기본법」 제10조에 따른 고용정책심의회(이하 “고용\n정책심의회”라 한다)의 심의를 거쳐야 한다.\n제20조(유료직업소개사업의 직업상담) ① 유료직업소개사업자는 고용\n노동부령으로 정하는 직업상담원의 자격을 갖춘 종사자에 한정하여\n직업소개 사무를 담당하게 하여야 한다.\n② 유료직업소개사업자의 종사자는 제1항에 따른 직업상담원의 자\n격을 갖춘 후 직업소개 사무를 담당하여야 한다.\n제21조(겸업금지) 직업소개사업자(법인의 임원도 포함한다) 또는 그\n종사자는 다음 각 호의 어느 하나에 해당하는 사업을 수행할 수 없\n다.\n1. 「결혼중개업의 관리에 관한 법률」 제2조제2호의 결혼중개업\n2. 「공중위생관리법」 제2조제1항제2호의 숙박업\n3. 「식품위생법」 제36조제1항제3호의 식품접객업 중 대통령령으로\n정하는 영업\n제22조(직업소개 시 금지ㆍ제한 사항) ① 제16조제2항 또는 제17조제2\n항에 따른 신고 또는 등록을 하고 무료직업소개사업 또는 유료직업\n\n\n\n소개사업을 하는 자 및 그 종사자(이하 “직업소개사업자등”이라 한\n다)는 구직자의 나이를 확인하여야 하며, 18세 미만의 구직자를 소\n개하는 경우에는 친권자나 후견인의 취업동의서를 받아야 한다.\n② 직업소개사업자등은 18세 미만의 구직자를 「근로기준법」 제65\n조에 따라 18세 미만자의 사용이 금지되는 직종의 업소에 소개해서\n는 아니 된다.\n③ 직업소개사업자등은 19세 미만의 구직자를 「청소년 보호법」\n제2조제5호에 따른 청소년유해업소에 소개해서는 아니 된다.\n④ 제17조제2항에 따라 유료직업소개사업을 등록한 자는 타인에게\n자기의 성명 또는 상호를 사용하여 직업소개사업을 하게 하거나 그\n등록증을 대여해서는 아니 된다.\n⑤ 유료직업소개사업자 및 그 종사자는 구직자에게 제공하기 위하\n여 구인자로부터 선급금을 받아서는 아니 된다.\n제23조(직업소개 시 준수사항) 직업소개 사업을 수행할 때에는 다음\n각 호의 사항을 준수하여야 한다.\n1. 직업소개사업자등은 구직자가 취업하여 수행할 업무의 내용, 임\n금, 근로시간 및 그 밖에 대통령령으로 정하는 근로조건에 대한\n정보를 구인자로부터 제공받아 구직자에게 구체적으로 알릴 것\n2. 직업소개사업자등은 「최저임금법」 제10조에 따라 결정ㆍ고시된\n최저임금에 미달하는 임금을 제시하는 구인정보를 제공하지 아니\n할 것\n\n3. 유료직업소개사업자 및 그 종사자는 구인자가 구인신청 당시에\n「근로기준법」 제43조의2에 따라 명단이 공개 중인 체불사업주인\n경우 구직자에게 그 사실을 고지할 것\n4. 유료직업소개사업자 및 그 종사자는 구인자의 사업이 행정관청의\n허가ㆍ신고ㆍ등록 등이 필요한 사업인 경우에는 그 허가ㆍ신고ㆍ\n등록 등의 적법 여부 등을 확인할 것\n5. 제16조제2항 또는 제6항에 따라 무료직업소개사업 또는 무료직업\n소개를 하는 자 및 그 종사자는 구인자가 구인신청 당시에 「근로\n기준법」 제43조의2에 따라 명단이 공개 중인 체불사업주인 경우\n그 사업주가 운영하는 사업장에 직업소개를 하지 아니할 것\n6. 그 밖에 대통령령으로 정하는 사항\n제24조(준용) 무료직업소개사업 또는 유료직업소개사업에 관하여는 제\n10조제1항ㆍ제2항, 제11조제1항ㆍ제2항 및 제12조를 준용한다.\n제2절 직업정보제공사업\n제25조(직업정보제공사업의 신고) ① 직업정보제공사업을 하려는 자\n(제16조에 따라 무료직업소개사업을 하는 자와 제17조에 따라 유료\n직업소개사업을 하는 자는 제외한다)는 고용노동부장관에게 신고하\n여야 한다. 신고한 사항을 변경하려는 경우에도 또한 같다.\n② 제1항에 따라 직업정보제공사업을 신고하려는 자는 신고일 전 1\n\n\n\n년 이내에 고용노동부장관이 실시하는 실무교육을 받아야 한다. 다\n만, 직업정보제공사업을 신고하려는 자가 유료직업소개사업 또는 직\n업정보제공사업 종사 경력이 있는 사람으로서 대통령령으로 정하는\n사람에 해당하는 경우에는 실무교육 대상에서 제외한다.\n③ 제2항에 따른 실무교육의 내용ㆍ방법, 그 밖에 교육 운영에 관하\n여 필요한 사항은 대통령령으로 정한다.\n④ 고용노동부장관은 제1항에 따른 신고를 받은 경우 그 내용을 검\n토하여 이 법에 적합하면 신고를 수리하여야 한다.\n⑤ 제1항에 따른 신고 및 신고변경 사항, 신고 절차, 그 밖에 신고\n에 필요한 사항은 대통령령으로 정한다.\n제26조(직업정보제공사업자의 준수사항) ① 제25조에 따라 직업정보제\n공사업을 하는 자(이하 “직업정보제공사업자”라 한다)는 다음 각 호\n의 사항을 준수하여야 한다.\n1. 구인자가 구인신청 당시 「근로기준법」 제43조의2에 따라 명단\n이 공개 중인 체불사업주인 경우 그 사실을 구직자가 알 수 있도\n록 게재할 것\n2. 「최저임금법」 제10조에 따라 결정ㆍ고시된 최저임금에 미달하\n는 임금을 제시하는 구인정보를 제공하지 아니할 것\n3. 그 밖에 대통령령으로 정하는 사항\n② 직업정보제공사업자는 제39조에 따른 거짓 구인광고 또는 거짓\n구인조건 제시 등을 방지하기 위하여 직업정보를 점검하는 등 적절\n\n한 조치를 하여야 한다.\n제3절 근로자공급사업\n제27조(근로자공급사업의 허가) ① 근로자공급사업을 하려는 자는 고\n용노동부장관의 허가를 받아야 한다. 대통령령으로 정하는 사항을\n변경하려는 경우에도 또한 같다.\n② 근로자공급사업 허가의 유효기간은 3년으로 하되, 유효기간이 끝\n난 후 계속하여 근로자공급사업을 하려는 자는 고용노동부령으로\n정하는 바에 따라 연장허가를 받아야 한다. 이 경우 연장허가의 유\n효기간은 연장 전 허가의 유효기간이 끝나는 날부터 3년으로 한다.\n③ 근로자공급사업은 공급대상이 되는 근로자가 취업하려는 장소를\n기준으로 국내 근로자공급사업과 국외 근로자공급사업으로 구분하\n며, 각각의 사업의 허가를 받을 수 있는 자의 범위는 다음 각 호의\n구분에 따른다.\n1. 국내 근로자공급사업의 경우: 「노동조합 및 노동관계조정법」에\n따른 노동조합\n2. 국외 근로자공급사업의 경우: 국내에서 「통계법」 제22조에 따\n라 통계청장이 고시하는 한국표준산업분류에 따른 제조업ㆍ건설업\n또는 고용노동부장관이 고시하는 사업을 하고 있는 자. 다만, 연예\n인을 대상으로 하는 국외 근로자공급사업의 허가를 받을 수 있는\n\n\n\n자는 「민법」 제32조에 따른 비영리법인으로 한다.\n④ 고용노동부장관이 제1항에 따라 근로자공급사업을 허가하는 경\n우 국내 근로자공급사업에 대해서는 노동조합의 업무 범위와 해당\n지역별ㆍ직종별 인력수급상황 및 고용관계 안정유지 등을 종합적으\n로 고려하고, 국외 근로자공급사업에 대해서는 해당 직종별 인력수\n급상황, 고용관계 안정유지 및 근로자취업질서 등을 종합적으로 고\n려하여야 한다.\n⑤ 제3항제2호에 해당하는 자로서 국외 근로자공급사업을 하려는\n자는 대통령령으로 정하는 자산과 시설을 갖추어야 한다.\n⑥ 제1항에 따라 근로자공급사업을 하는 자는 다음 각 호의 사항을\n준수하여야 한다. 다만, 국외 근로자공급사업을 하는 자는 제2호를\n적용하지 아니한다.\n1. 근로자공급사업과 관련하여 근로자로부터 금품이나 그 밖의 이익\n을 제공받지 아니할 것\n2. 근로자공급사업을 허가받은 노동조합의 소속 조합원 외의 사람을\n공급하지 아니할 것\n⑦ 제1항부터 제5항까지에서 규정한 사항 외에 근로자공급사업 허\n가의 기준, 허가의 신청, 허가받은 사항의 변경, 국외 공급 근로자의\n보호, 국외 근로자공급사업의 관리, 국외 공급 연예인의 심사ㆍ선발\n및 그 밖에 근로자공급사업의 허가 절차에 관하여 필요한 사항은\n고용노동부령으로 정한다.\n\n제4장 모집\n제28조(모집의 원칙) ① 모집을 하는 자는 문서ㆍ방송ㆍ정보통신망 등\n각종 매체를 활용하거나 취업설명회 또는 채용박람회를 개최하는\n등의 방법으로 취업할 의사를 가진 사람을 자유롭게 모집할 수 있\n다.\n② 구인자로부터 위탁 등을 통해 모집의 전부 또는 일부를 대신하\n는 자가 취업할 의사를 가진 사람을 모집할 경우 해당 모집의 응모\n자는 모집을 위탁받은 자에게 모집의 위탁ㆍ수탁 관계 등을 확인할\n수 있는 정보의 공개를 요청할 수 있다. 이 경우 모집을 위탁받은\n자는 그 요청에 따라야 한다.\n제29조(국외 취업자 모집의 신고) ① 국외에 취업할 의사를 가진 사람\n을 모집하는 자는 고용노동부장관에게 신고하여야 한다.\n② 제1항에 따른 신고에 필요한 사항은 대통령령으로 정한다.\n제30조(모집방법 등의 개선 권고) ① 고용노동부장관은 건전한 모집질\n서를 확립하기 위하여 필요하다고 인정하는 경우에는 제28조제1항\n에 따른 모집방법 등에 대하여 개선을 권고할 수 있다.\n② 제1항에 따른 권고에 필요한 사항은 대통령령으로 정한다.\n제31조(금품 등의 수령 금지) 취업할 의사를 가진 사람을 모집하는 자\n와 그 모집 업무에 종사하는 사람은 어떠한 명목으로든 모집의 응\n모자로부터 그 모집과 관련하여 금품을 받거나 그 밖의 이익을 취\n\n\n\n해서는 아니 된다. 다만, 제17조에 따라 유료직업소개사업을 하는\n자가 구인자의 의뢰를 받아 구인자가 제시한 조건에 맞는 자를 모\n집하여 직업소개한 경우에는 그러하지 아니하다.\n제5장 지도ㆍ감독 등\n제1절 지도 및 감독\n제32조(보고 및 조사) ① 고용노동부장관 또는 시장ㆍ군수ㆍ구청장은\n제16조, 제17조, 제25조 또는 제27조에 따라 신고 또는 등록을 하거\n나 허가를 받고 사업을 하는 자의 법 위반 사실 확인, 구직자 보호\n등의 업무수행을 위하여 필요한 경우에는 해당 사업자에게 관련 자\n료를 제출하거나 보고하도록 요구할 수 있다.\n② 고용노동부장관 또는 시장ㆍ군수ㆍ구청장은 법 위반 사실의 확\n인, 구직자 보호 등을 위하여 필요하면 소속 공무원으로 하여금 이\n법을 적용받는 사업의 사업장이나 그 밖의 시설에 출입하여 서류ㆍ\n장부 또는 그 밖의 물건을 조사하고 관계인에게 질문하게 할 수 있\n다.\n③ 고용노동부장관 또는 시장ㆍ군수ㆍ구청장은 제2항에 따른 조사\n를 하려면 미리 조사 일시, 조사 이유 및 조사 내용 등의 조사계획\n을 조사 대상자에게 알려야 한다. 다만, 긴급히 조사하여야 하거나\n사전에 알리면 증거인멸 등으로 조사목적을 달성할 수 없다고 인정\n\n하는 경우에는 그러하지 아니하다.\n④ 제2항에 따라 출입ㆍ조사를 하는 관계 공무원은 그 권한을 표시\n하는 증표를 지니고 관계인에게 보여 주어야 한다.\n⑤ 고용노동부장관은 이 법의 목적달성을 위하여 필요하다고 인정\n하면 시장ㆍ군수ㆍ구청장 등 관계 행정기관의 장과 합동으로 제16\n조, 제17조, 제25조 또는 제27조에 따라 신고 또는 등록을 하거나\n허가를 받고 사업을 하는 자를 지도ㆍ감독할 수 있다.\n제33조(장부 등의 작성ㆍ비치) 제17조 또는 제27조에 따라 등록을 하\n거나 허가를 받고 사업을 하는 자는 고용노동부령으로 정하는 바에\n따라 장부ㆍ대장이나 그 밖에 필요한 서류를 작성하여 갖추어 두어\n야 한다. 이 경우 장부ㆍ대장은 전자적 방법으로 작성ㆍ관리할 수\n있다.\n제34조(등록ㆍ허가 등의 취소 등) ① 고용노동부장관 또는 시장ㆍ군수\nㆍ구청장은 제16조, 제17조, 제25조 또는 제27조에 따라 신고 또는\n등록을 하거나 허가를 받고 사업을 하는 자가 다음 각 호의 어느\n하나에 해당하는 경우에는 6개월 이내의 기간을 정하여 그 사업을\n정지하게 하거나 등록 또는 허가를 취소할 수 있다. 다만, 제1호 또\n는 제2호에 해당하는 경우에는 등록 또는 허가를 취소하여야 한다.\n1. 거짓이나 그 밖의 부정한 방법으로 신고ㆍ등록하였거나 허가를\n받은 경우\n2. 제38조제1항 각 호의 어느 하나에 해당하게 된 경우. 다만, 제38\n\n\n\n조제1항제8호에 해당하는 경우로서 3개월 이내에 그 임원을 바꾸\n어 임명한 경우는 제외한다.\n3. 신고 또는 등록을 하거나 허가를 받은 날부터 정당한 사유 없이\n6개월 이내에 사업을 시작하지 않거나 1년 이상 계속 사업실적이\n없는 경우\n4. 이 법 또는 이 법에 따른 명령을 위반한 경우\n② 제1항에 따른 사업의 정지 또는 등록ㆍ허가의 취소의 기준은 고\n용노동부령으로 정한다.\n③ 고용노동부장관 또는 시장ㆍ군수ㆍ구청장은 제16조, 제17조 또는\n제25조에 따른 직업소개사업 또는 직업정보제공사업을 하는 자가\n「부가가치세법」 제8조에 따라 관할 세무서장에게 폐업신고를 하\n거나 관할 세무서장이 사업자등록을 말소한 경우에는 신고 또는 등\n록 사항을 직권으로 말소할 수 있다.\n④ 고용노동부장관 또는 시장ㆍ군수ㆍ구청장은 제3항에 따른 직권\n말소를 위하여 필요한 경우 관할 세무서장에게 영업자의 폐업 여부\n에 대한 정보 제공을 요청할 수 있다. 이 경우 요청을 받은 관할 세\n무서장은 「전자정부법」 제39조에 따라 영업자의 폐업 여부에 대\n한 정보를 제공하여야 한다.\n제35조(청문) 고용노동부장관 또는 시장ㆍ군수ㆍ구청장은 제34조제1항\n에 따라 등록 또는 허가를 취소하려면 청문을 하여야 한다.\n제36조(폐쇄조치) ① 고용노동부장관 또는 시장ㆍ군수ㆍ구청장은 제16\n\n조, 제17조, 제25조 또는 제27조에 따른 신고 또는 등록을 하지 아\n니하거나 허가를 받지 아니하고 사업을 하거나 제34조제1항에 따른\n정지명령 또는 취소처분을 받고도 사업을 계속하는 경우에는 관계\n공무원으로 하여금 다음 각 호의 조치를 하게 할 수 있다.\n1. 해당 사업소 또는 사무실의 간판이나 그 밖의 영업표지물의 제거\n또는 삭제\n2. 해당 사업이 위법한 것임을 알리는 안내문 등의 게시\n3. 해당 사업의 운영을 위하여 필요한 기구 또는 시설물을 사용할\n수 없게 하는 봉인(封印)\n4. 컴퓨터통신을 통해 해당 사업을 운영하는 경우 관련 사이트 차단\n및 폐쇄\n② 제1항에 따른 행정상 강제에 관하여는 「행정기본법」 제32조에\n따른다.\n제37조(사업자의 지위승계 등) ① 제44조에 따른 폐업신고(신고하지\n아니하고 폐업한 경우를 포함한다. 이하 “폐업신고”라 한다)를 한\n자가 제16조, 제17조, 제25조 또는 제27조에 따라 해당 사업을 다시\n신고 또는 등록하거나 허가를 받은 경우(이하 이 조에서 “재신고등”\n이라 한다) 재신고등을 한 사업자는 폐업신고 전의 사업자의 지위를\n승계한다.\n② 고용노동부장관 또는 시장ㆍ군수ㆍ구청장은 재신고등을 한 사업\n자에 대하여 폐업신고 전의 위반행위를 사유로 제34조제1항에 따른\n\n\n\n행정처분을 할 수 있다. 다만, 다음 각 호의 어느 하나에 해당하는\n경우는 그러하지 아니하다.\n1. 위반행위가 사업의 정지처분 기준에 해당하는 경우로서 폐업신고\n를 한 날부터 재신고등을 한 날까지의 기간이 1년을 초과한 경우\n2. 위반행위가 등록ㆍ허가의 취소처분 기준에 해당하는 경우로서 폐\n업신고를 한 날부터 재신고 등을 한 날까지의 기간이 3년을 초과\n한 경우\n③ 고용노동부장관 또는 시장ㆍ군수ㆍ구청장은 제2항 각 호 외의\n부분 본문에 따라 행정처분을 하는 경우 폐업기간, 폐업의 사유 및\n행정처분의 사유가 된 위반행위의 존속 여부 등을 고려하여야 한다.\n제38조(결격사유) ① 다음 각 호의 어느 하나에 해당하는 자는 제16\n조, 제17조, 제25조 또는 제27조에 따른 직업소개사업, 직업정보제공\n사업 또는 근로자공급사업의 신고 또는 등록을 하거나 허가를 받을\n수 없다.\n1. 미성년자, 피성년후견인 및 피한정후견인(직업소개사업, 직업정보\n제공사업 또는 근로자공급사업에 관한 행위능력이 있음을 고용노\n동부령으로 정하는 바에 따라 입증한 피한정후견인은 제외한다)\n2. 파산선고를 받고 복권되지 아니한 자\n3. 금고 이상의 실형을 선고받고 그 집행이 끝나거나 집행을 하지\n아니하기로 확정된 날부터 2년이 지나지 아니한 사람\n4. 금고 이상의 형의 집행유예를 선고받고 그 유예기간 중에 있는\n\n사람\n5. 이 법 또는 직업소개사업과 관련된 행위로 「선원법」을 위반한\n자로서 다음 각 목의 어느 하나에 해당하는 사람\n가. 금고 이상의 실형을 선고받고 그 집행이 끝나거나 집행을 하\n지 아니하기로 확정된 날부터 3년이 지나지 아니한 사람\n나. 금고 이상의 형의 집행유예를 선고받고 그 유예기간 중에 있\n는 사람\n다. 벌금형이 확정된 후 2년이 지나지 아니한 사람\n6. 제34조에 따라 해당 사업의 등록이나 허가가 취소된 후 3년이 지\n나지 아니한 사람. 다만, 제1항제1호 또는 제2호에 해당하여 제34\n조제1항제2호에 따라 등록이나 허가가 취소되었으나 결격사유가\n해소된 경우는 그러하지 아니하다.\n7. 「성매매알선 등 행위의 처벌에 관한 법률」, 「풍속영업의 규제\n에 관한 법률」 또는 「청소년 보호법」을 위반하여 형이 확정된\n사람\n8. 임원 중에 제1호부터 제7호까지의 어느 하나에 해당하는 사람이\n있는 법인\n② 제17조에 따라 유료직업소개사업을 하는 자는 제1항제1호ㆍ제2\n호ㆍ제5호부터 제7호까지에 해당하는 사람을 직업소개 사무 담당자\n로 고용해서는 아니 된다.\n제39조(거짓 구인광고 등 금지) ① 제16조ㆍ제17조ㆍ제27조ㆍ제28조\n\n\n\n또는 제29조에 따른 직업소개사업, 근로자공급사업 또는 모집을 하\n는 자나 이에 종사하는 사람은 거짓 구인광고를 하거나 거짓 구인\n조건을 제시해서는 아니 된다.\n② 제1항에 따른 거짓 구인광고 및 거짓 구인조건 제시의 범위에\n관한 사항은 대통령령으로 정한다.\n제2절 노무중개ㆍ제공플랫폼에 대한 특례\n제40조(노무중개ㆍ제공플랫폼 정보 신고) ① 근로자가 아니면서 자신\n이 아닌 다른 사람의 사업을 위하여 자신이 직접 노무를 제공하고\n해당 사업주 또는 노무수령자로부터 일정한 대가를 얻는 계약 체결\n을 위하여 그 계약 정보를 제공하거나 계약 체결을 중개하는 정보\n처리능력을 가진 전자적 장치 또는 체계(이하 “노무중개ㆍ제공플랫\n폼”이라 한다)를 운영하여 사업을 하는 자는 해당 노무중개ㆍ제공플\n랫폼의 운영에 관한 정보를 고용노동부장관에게 신고하여야 한다.\n신고 내용을 변경하거나 노무중개ㆍ제공플랫폼을 폐지하는 경우에\n도 또한 같다.\n② 고용노동부장관은 제1항 전단에 따른 신고를 하지 않은 자에 대\n하여 신고대상임을 통보할 수 있고, 이를 통보받은 자는 통보받은\n날로부터 30일 이내에 신고하여야 한다.\n③ 제1항에 따른 신고 내용, 방법 및 절차와 제2항에 따른 신고대상\n\n통보 내용, 방법 및 절차 등은 대통령령으로 정한다.\n④ 신고대상인 노무중개ㆍ제공플랫폼 정보를 다른 법률에 따라 중\n앙행정기관의 장에게 신고한 경우에는 고용정책심의회의 심의를 거\n쳐 제1항부터 제3항까지의 신고를 한 것으로 볼 수 있다. 이 경우\n고용노동부장관은 해당 중앙행정기관의 장에게 신고받은 자료의 제\n공을 요청할 수 있으며, 요청받은 중앙행정기관의 장은 이를 거부할\n특별한 사유가 없으면 자료를 제공하여야 한다.\n제41조(노무중개ㆍ제공플랫폼 운영 준수사항) ① 제40조에 따라 노무\n중개ㆍ제공플랫폼을 운영하여 사업을 하는 자는 다음 각 호의 사항\n을 준수하여야 한다. 다만, 제3호, 제4호는 최근 3년 이내의 자료 및\n정보를 대상으로 한다.\n1. 노무중개ㆍ제공플랫폼 이용약관 또는 이용조건을 노무제공자ㆍ노\n무수령자, 노무제공ㆍ수령의사가 있는 자(이하 이 조에서 “노무제\n공자등”이라 한다)에게 접근 가능한 방식과 형태로 제공\n2. 노무제공의사가 있는 자에게 노무내용, 노무제공 이행조건, 노무\n대가(공제되는 사항이 있는 경우 그 내용을 포함) 또는 플랫폼 이\n용 수수료의 사전통지\n3. 제40조제1항에 따른 정보의 제공 또는 계약 체결의 중개 등과 관\n련된 자료 및 정보의 보존\n4. 노무제공자의 요청이 있는 경우 노무제공 내용, 노무대가 및 시\n간에 관한 자료 또는 이와 관련된 정보의 제공\n\n\n\n5. 「개인정보 보호법」에 따른 노무제공자등의 개인정보 보호를 위\n한 조치 등 다른 법령에서 준수하도록 정하는 사항\n6. 그 밖에 대통령령으로 정하는 사항\n② 고용노동부장관은 고용서비스의 효율적 제공, 직업 생활 및 고용\n의 안정을 위하여 노무제공계약 체결 현황 등 대통령령으로 정하는\n자료 또는 정보를 노무중개ㆍ제공플랫폼을 운영하여 사업을 하는\n자에게 요청할 수 있다. 이 경우 요청을 받은 자는 특별한 사유가\n없으면 이에 응하여야 한다.\n제6장 보칙\n제42조(비밀보장 의무) ① 직업안정기관의 공무원 또는 공무원이었던\n사람은 제11조에 따라 얻은 정보와 자료를 이 법에서 정한 목적 외\n의 다른 용도로 사용하거나 다른 사람 또는 기관에 제공하여서는\n아니 된다.\n② 직업소개사업, 직업정보제공사업, 근로자공급사업 또는 모집에\n관여하였거나 관여하고 있는 자는 업무상 알게 된 구인자 또는 구\n직자에 관한 비밀을 누설해서는 아니 된다.\n③ 모집의 위탁ㆍ수탁 관계 등을 확인할 수 있는 정보의 공개를 요\n청한 해당 모집의 응모자는 정보공개로 알게 된 사업정보를 누설하\n거나 제3자에게 제공해서는 아니 된다.\n\n제43조(손해배상책임의 보장) ① 제17조에 따른 유료직업소개사업을\n하는 자 또는 제27조에 따른 국외 근로자공급사업을 하는 자는 각\n각 직업소개 또는 근로자공급을 할 때 고의 또는 과실로 구직자ㆍ\n근로자 또는 구직자ㆍ근로자를 소개ㆍ공급받은 자에게 손해를 발생\n하게 한 경우에는 그 손해를 배상할 책임이 있다.\n② 제1항에 따른 손해배상책임을 보장하기 위하여 제17조에 따른\n유료직업소개사업을 하는 자 및 제27조에 따른 국외 근로자공급사\n업을 하는 자는 대통령령으로 정하는 바에 따라 보증보험 또는 제3\n항에 따른 공제에 가입하거나 예치금을 금융기관에 예치하여야 한\n다.\n③ 제49조에 따른 사업자협회는 제1항에 따른 손해배상책임을 보장\n하기 위하여 고용노동부장관이 정하는 바에 따라 공제사업을 할 수\n있다.\n④ 제49조에 따른 사업자협회가 제3항에 따른 공제사업을 하려면\n공제규정을 제정하여 고용노동부장관의 승인을 받아야 한다. 공제규\n정을 변경할 때에도 또한 같다.\n⑤ 제4항에 따른 공제규정에는 다음 각 호의 사항이 포함되어야 한\n다.\n1. 공제사업의 범위\n2. 공제계약의 내용\n3. 공제금\n\n\n\n4. 공제료\n5. 공제금에 충당하기 위한 책임준비금\n6. 그 밖에 공제사업의 운영에 필요한 사항\n제44조(허가ㆍ등록 또는 신고 사업의 폐업신고) 제16조, 제17조, 제25\n조 또는 제27조에 따라 신고 또는 등록을 하거나 허가를 받고 사업\n을 하는 자가 그 사업을 폐업한 경우에는 고용노동부령이 정하는\n바에 따라 폐업한 날부터 30일 이내에 고용노동부장관 또는 시장ㆍ\n군수ㆍ구청장에게 신고하여야 한다.\n제45조(자료 협조의 요청) ① 고용노동부장관은 고용서비스 업무를 수\n행하기 위하여 관계 중앙행정기관, 지방자치단체, 관련 기관 및 단\n체의 장에게 다음 각 호의 자료 제공 및 관계 전산망의 이용ㆍ연계\n를 요청할 수 있다. 이 경우 자료의 제공 등을 요청받은 기관 및 단\n체의 장은 정당한 사유가 없으면 그 요청에 따라야 한다.\n1. 사업자등록증명, 사업자의 휴ㆍ폐업 정보\n2. 국민건강보험ㆍ국민연금ㆍ고용보험ㆍ산업재해보상보험ㆍ보훈급여\nㆍ공무원연금ㆍ군인연금ㆍ사립학교교직원연금ㆍ별정우체국연금 가\n입 여부(취득ㆍ상실에 대한 정보를 포함한다), 가입종류, 소득정보,\n부과액 및 수급액\n3. 개인식별번호\n4. 장애 상태 및 정도에 관한 정보\n5. 북한이탈주민 확인증명서\n\n6. 사회보장급여 수급이력\n7. 국가기술ㆍ전문자격증 취득 정보\n8. 체류자격 등 출입국 정보\n9. 범죄사실 및 신원조사에 관한 정보\n10. 법인 등기사항 관련 정보\n11. 그 밖에 대통령령으로 정하는 자료\n② 제1항에도 불구하고, 시장ㆍ군수ㆍ구청장은 제16조, 제17조, 제25\n조 또는 제27조에 따른 신고, 등록 및 허가와 관련된 자료의 요청을\n관계 중앙행정기관, 지방자치단체, 관련 기관 및 단체의 장에게 할\n수 있다.\n③ 고용노동부장관은 제1항에 따른 자료를 이용하기 위하여 「사회\n보장기본법」 제37조제2항에 따른 사회보장정보시스템 등 관계 전\n산망을 연계하여 사용할 수 있다.\n④ 제1항 및 제3항에 따른 제공 자료 및 관계 전산망의 구체적 범\n위는 고용노동부령으로 정한다.\n⑤ 제1항 및 제3항에 따른 자료의 제공 또는 관계 전산망의 이용ㆍ\n연계에 대해서는 수수료ㆍ사용료 등을 면제한다.\n제46조(수수료) 제17조에 따라 유료직업소개사업을 등록하거나 등록사\n항을 변경하려는 자는 고용노동부령으로 정하는 수수료를 내야 한\n다.\n제47조(권한의 위임) 이 법에 따른 고용노동부장관의 권한은 그 일부\n\n\n\n를 대통령령으로 정하는 바에 따라 직업안정기관의 장이나 시장ㆍ\n군수ㆍ구청장에게 위임할 수 있다.\n제48조(국고보조) 고용노동부장관은 제16조에 따른 무료직업소개사업\n경비의 전부 또는 일부를 보조할 수 있다.\n제49조(사업자협회의 설립) ① 제16조, 제17조, 제25조 또는 제27조에\n따라 신고 또는 등록을 하거나 허가를 받고 사업을 하는 자는 직업\n소개사업, 직업정보제공사업 또는 근로자공급사업의 건전한 발전 등\n을 위하여 대통령령으로 정하는 바에 따라 사업자협회를 설립할 수\n있다. 이 경우 고용노동부장관의 설립인가를 받아야 한다.\n② 제1항에 따른 사업자협회는 법인으로 한다.\n③ 제1항에 따른 사업자협회에 관하여는 이 법에 특별한 규정이 있\n는 것을 제외하고는 「민법」 중 사단법인에 관한 규정을 준용한다.\n제7장 벌칙\n제50조(벌칙) ① 다음 각 호의 어느 하나에 해당하는 자는 7년 이하의\n징역 또는 7천만원 이하의 벌금에 처한다.\n1. 폭행ㆍ협박 또는 감금이나 그 밖에 정신ㆍ신체의 자유를 부당하\n게 구속하는 것을 수단으로 직업소개사업, 근로자공급사업 또는\n모집을 한 자\n2. 「성매매알선 등 행위의 처벌에 관한 법률」 제2조제1항제1호에\n\n따른 성매매 행위나 그 밖의 음란한 행위가 이루어지는 업무에 취\n업하게 할 목적으로 직업소개사업, 근로자공급사업 또는 모집을\n한 자\n② 제1항의 미수범은 처벌한다.\n제51조(벌칙) 다음 각 호의 어느 하나에 해당하는 자는 5년 이하의 징\n역 또는 5천만원 이하의 벌금에 처한다.\n1. 제17조제2항 또는 제27조제1항에 따른 등록ㆍ변경등록을 하지 아\n니하거나 허가ㆍ변경허가를 받지 아니하고 유료직업소개사업 또는\n근로자공급사업을 한 자\n2. 거짓이나 그 밖의 부정한 방법으로 제17조제2항 또는 제27조제1\n항에 따른 등록을 하거나 허가를 받은 자\n3. 제22조제2항 또는 제3항을 위반한 자\n4. 제22조제4항을 위반하여 성명 등을 대여한 자와 그 상대방\n5. 제31조를 위반하여 금품이나 그 밖의 이익을 취한 자\n6. 제39조를 위반하여 거짓 구인광고를 하거나 거짓 구인조건을 제\n시한 자\n제52조(벌칙) 다음 각 호의 어느 하나에 해당하는 자는 1년 이하의 징\n역 또는 1천만원 이하의 벌금에 처한다.\n1. 제16조제2항 또는 제25조제1항에 따른 신고를 하지 아니하고 무\n료직업소개사업 또는 직업정보제공사업을 한 자\n2. 거짓이나 그 밖의 부정한 방법으로 제16조제2항 또는 제25조제1\n\n\n\n항에 따른 신고를 한 자\n3. 제34조제1항에 따른 사업의 정지기간에 사업을 한 자\n4. 제42조에 따른 비밀보장 의무를 위반한 자\n제53조(양벌규정) 법인의 대표자나 법인 또는 개인의 대리인, 사용인,\n그 밖의 종업원이 그 법인 또는 개인의 업무에 관하여 제50조부터\n제52조까지의 규정의 어느 하나에 해당하는 위반행위를 하면 그 행\n위자를 벌하는 외에 그 법인 또는 개인에게도 해당 조문의 벌금형\n을 과(科)한다. 다만, 법인 또는 개인이 그 위반행위를 방지하기 위\n하여 해당 업무에 관하여 상당한 주의와 감독을 게을리하지 아니한\n경우에는 그러하지 아니하다.\n제54조(과태료) ① 다음 각 호의 어느 하나에 해당하는 자에게는 1천\n만원 이하의 과태료를 부과한다.\n1. 제19조제1항을 위반하여 구직자에게 금품을 받은 자\n2. 제19조제2항 및 제3항을 위반하여 고용노동부장관이 정한 요금ㆍ\n회비 외의 금품을 받은 자\n3. 제20조제2항을 위반하여 직업소개 사무를 담당한 자\n4. 제22조제1항을 위반하여 18세 미만의 구직자를 소개하는 경우에\n친권자나 후견인의 취업동의서를 받지 아니한 자\n5. 제22조제5항을 위반하여 선급금을 받은 자\n② 다음 각 호의 어느 하나에 해당하는 자에게는 300만원 이하의\n과태료를 부과한다.\n\n1. 제40조제1항 후단을 위반하여 노무중개ㆍ제공플랫폼의 신고 사항\n을 변경하거나 폐지하는 경우 이를 신고하지 아니한 자\n2. 제40조제2항을 위반하여 노무중개ㆍ제공플랫폼을 신고하지 아니\n하거나 거짓으로 신고한 자\n③ 다음 각 호의 어느 하나에 해당하는 자에게는 100만원 이하의\n과태료를 부과한다.\n1. 제18조제2항을 위반하여 직업소개 사무를 담당하는 자에게 실무\n교육을 받도록 하지 아니한 자\n2. 제18조제3항을 위반하여 연수교육을 받지 아니한 자\n3. 제18조제4항을 위반하여 직업소개 사무를 담당하는 자에게 연수\n교육을 받도록 하지 아니한 자\n4. 제28조제2항을 위반하여 모집의 위탁ㆍ수탁 관계 등을 확인할 수\n있는 정보의 공개 요청에 따르지 아니한 자\n5. 제29조제1항을 위반하여 국외 취업자 모집신고를 하지 아니한 자\n6. 제32조제1항에 따른 보고를 하지 아니하거나 거짓으로 보고한 자\n7. 제32조제2항에 따른 관계 공무원의 출입ㆍ조사를 거부ㆍ방해 또\n는 기피한 자\n8. 제33조를 위반하여 장부ㆍ대장이나 그 밖에 필요한 서류를 작성\n하지 아니하거나 갖추어 두지 아니한 자\n9. 제41조제2항을 위반하여 자료 또는 정보제공 요청에 응하지 아니\n한 자\n\n\n\n10. 제44조를 위반하여 신고ㆍ등록 또는 허가 사업의 폐업신고를 하\n지 아니한 자\n④ 제1항부터 제3항까지에 따른 과태료는 대통령령으로 정하는 바\n에 따라 고용노동부장관, 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장이 부\n과ㆍ징수한다.\n부 칙\n제1조(시행일) 이 법은 공포 후 1년이 경과한 날부터 시행한다.\n제2조(유료직업소개사업 등의 등록 신청 전 실무교육 이수에 관한 적\n용례) ① 제18조제1항 및 제2항의 개정규정은 이 법 시행 이후 유료\n직업소개사업의 등록을 신청하는 자부터 적용한다.\n② 제25조제2항의 개정규정은 이 법 시행 이후 직업정보제공사업을\n신고하는 자부터 적용한다.\n제3조(모집의 위탁ㆍ수탁 관계를 확인할 수 있는 서류의 요청에 관한\n적용례) 제28조제2항의 개정규정은 이 법 시행 이후 구인자로부터\n모집의 전부 또는 일부를 위탁받은 자가 취업할 의사를 가진 사람\n을 모집하는 경우부터 적용한다.\n제4조(노무중개ㆍ제공플랫폼 신고에 대한 경과조치) 제40조제1항 전단\n에 따른 노무중개ㆍ제공플랫폼의 신고는 이 법 시행일로부터 6개월\n이내에 하여야 한다.\n\n제5조(사업의 신고 등에 관한 일반적 경과조치) 이 법 시행 당시 종전\n의 「직업안정법」에 따라 신고 또는 등록을 하거나 허가받은 자는\n이 법에 따라 신고 또는 등록을 하거나 허가를 받은 것으로 본다.\n제6조(행정처분에 관한 경과조치) 이 법 시행 전의 위반행위에 대한\n행정처분에 관하여는 종전의 「직업안정법」에 따른다.\n제7조(민간 고용서비스 제공기관에 대한 업무위탁에 관한 경과조치)\n이 법 시행 당시 종전의 「직업안정법」 제3조제2항에 따라 공동수\n행하거나 위탁한 사업은 제6조제1항의 개정규정에 따라 공동수행하\n거나 위탁한 사업으로 본다.\n제8조(고용서비스 우수기관 인증에 관한 경과조치) 이 법 시행 당시\n종전의 「직업안정법」 제4조의5제1항에 따라 고용서비스 우수기관\n으로 인증받은 자는 그 인증의 유효기간까지 제7조제1항의 개정규\n정에 따라 고용서비스 우수기관으로 인증받은 자로 본다.\n제9조(유료직업소개사업을 하려는 자 등의 교육에 관한 경과조치) ①\n종전의 「직업안정법」 제19조제1항에 따라 등록한 유료직업소개사\n업자는 이 법 시행 이후 1년 이내에 제18조제3항의 개정규정에 따\n른 교육을 받아야 한다. 이 경우 제18조제3항의 개정규정에 따른 등\n록일은 이 조에 따른 교육 이수일로 본다.\n② 종전의 「직업안정법」 제19조제1항에 따라 등록한 유료직업소\n개사업자로서 같은 법 제19조제2항에 따라 직업상담원을 고용하고\n있는 경우(직업상담원을 고용한 것으로 보는 경우를 포함한다)에 해\n\n\n\n당 사업자는 이 법 시행 이후 1년 이내에 해당 직업상담원(고용된\n직업상담원으로 보는 동거가족을 포함한다)이 제18조제4항의 개정규\n정에 따른 교육을 받도록 하여야 한다. 이 경우 제18조제4항의 개정\n규정에 따른 고용관계 성립일은 이 조에 따른 교육 이수일로 본다.\n제10조(사업자협회 설립에 관한 경과조치) 이 법 시행 당시 종전의\n「직업안정법」 제45조의2제1항에 따라 설립된 사업자협회는 제49\n조제1항 후단의 개정규정에 따른 인가를 받아 설립된 것으로 본다.\n제11조(다른 법률의 개정) ① 건설근로자의 고용개선 등에 관한 법률\n일부를 다음과 같이 개정한다.\n제7조제3항 중 “「직업안정법」”을 “「직업안정 및 고용서비스에 관\n한 법률」”로 한다.\n제9조의2제4항 후단 중 “「직업안정법」”을 “「직업안정 및 고용서\n비스에 관한 법률」”로 한다.\n② 결혼중개업의 관리에 관한 법률 일부를 다음과 같이 개정한다.\n제7조 중 “「직업안정법」 제18조 및 제19조”를 “「직업안정 및 고\n용서비스에 관한 법률」 제16조 및 제17조”로 한다.\n③ 고용보험 및 산업재해보상보험의 보험료징수 등에 관한 법률 일\n부를 다음과 같이 개정한다.\n제49조의5제1항 중 “「직업안정법」 제33조”를 “「직업안정 및 고용\n서비스에 관한 법률」 제27조”로 한다.\n④ 고용보험법 일부를 다음과 같이 개정한다.\n\n제33조제2항 중 “「직업안정법」 제4조의4”를 “「직업안정 및 고용\n서비스에 관한 법률」 제8조제2항”으로 한다.\n⑤ 고용상 연령차별금지 및 고령자고용촉진에 관한 법률 일부를 다\n음과 같이 개정한다.\n제11조제1항제1호 중 “「직업안정법」 제18조”를 “「직업안정 및 고\n용서비스에 관한 법률」 제16조”로 한다.\n제11조의2제2항 중 “「직업안정법」 제18조”를 “「직업안정 및 고용\n서비스에 관한 법률」 제16조”로 한다.\n제11조의3제1항제2호 중 “「직업안정법」 제36조”를 “「직업안정 및\n고용서비스에 관한 법률」 제34조”로 한다.\n제21조의3제3항제1호 중 “「직업안정법」 제18조”를 “「직업안정 및\n고용서비스에 관한 법률」 제16조”로 하고, 같은 항 제2호 중 “「직\n업안정법」 제19조”를 “「직업안정 및 고용서비스에 관한 법률」 제\n17조”로 한다.\n⑥ 공익신고자 보호법 일부를 다음과 같이 개정한다.\n별표 제413호 중 “「직업안정법」”을 “「직업안정 및 고용서비스에\n관한 법률」”로 한다.\n⑦ 구직자 취업촉진 및 생활안정지원에 관한 법률 일부를 다음과\n같이 개정한다.\n제12조제2항 중 “「직업안정법」 제2조의2제1호”를 “「직업안정 및\n고용서비스에 관한 법률」 제2조제2호”로 한다.\n\n\n\n⑧ 국민기초생활 보장법 일부를 다음과 같이 개정한다.\n제17조제1항 중 “「직업안정법」 제2조의2제1호”를 “「직업안정 및\n고용서비스에 관한 법률」 제2조제2호”로 한다.\n⑨ 남녀고용평등과 일ㆍ가정 양립 지원에 관한 법률 일부를 다음과\n같이 개정한다.\n제15조 중 “「직업안정법」 제2조의2제1호”를 “「직업안정 및 고용\n서비스에 관한 법률」 제2조제2호”로 한다.\n제17조의2제2항 중 “「직업안정법」 제2조의2제1호”를 “「직업안정\n및 고용서비스에 관한 법률」 제2조제2호”로 한다.\n⑩ 산업전환에 따른 고용안정 지원 등에 관한 법률 일부를 다음과\n같이 개정한다.\n제11조제2항 중 “「직업안정법」 제2조의2제1호”를 “「직업안정 및\n고용서비스에 관한 법률」 제2조제2호”로 한다.\n⑪ 외국인근로자의 고용 등에 관한 법률 일부를 다음과 같이 개정\n한다.\n제6조제1항 중 “「직업안정법」 제2조의2제1호”를 “「직업안정 및\n고용서비스에 관한 법률」 제2조제2호”로 한다.\n⑫ 장애인고용촉진 및 직업재활법 일부를 다음과 같이 개정한다.\n제16조제2항 중 “「직업안정법」 제2조의2제1호”를 “「직업안정 및\n고용서비스에 관한 법률」 제2조제2호”로 한다.\n제83조 중 “「직업안정법」”을 “「직업안정 및 고용서비스에 관한\n\n법률」”로 한다.\n⑬ 제주특별자치도 설치 및 국제자유도시 조성을 위한 특별법 일부\n를 다음과 같이 개정한다.\n제395조제1항 중 “「직업안정법」 제2조의2제1호”를 “「직업안정 및\n고용서비스에 관한 법률」 제2조제2호”로 하고, 같은 조 제2항 전단\n중 “「직업안정법」 제4조의4”를 “「직업안정 및 고용서비스에 관한\n법률」 제8조제2항 및 제3항”으로 하며, 같은 조 제3항을 다음과 같\n이 하고, 같은 조 제4항 중 “「직업안정법」 제8조부터 제10조까지,\n제14조제1항 및 제15조부터 제17조까지”를 “「직업안정 및 고용서비\n스에 관한 법률」 제10조부터 제12조까지, 제13조제1항, 제14조 및\n제15조”로 하며, 같은 조 제5항 중 “「직업안정법」 제4조의4제2항\n과 제45조의3제2항”을 “「직업안정 및 고용서비스에 관한 법률」 제\n8조제3항”으로 한다.\n③ 「직업안정 및 고용서비스에 관한 법률」 제8조제2항, 제13조\n제2항, 제16조제2항(국외 무료직업소개사업만 해당한다), 제17조제\n2항(국외 유료직업소개사업만 해당한다), 제18조제1항부터 제6항\n까지, 제25조제1항ㆍ제2항, 제27조제1항ㆍ제2항ㆍ제4항, 제29조제1\n항, 제32조제1항부터 제3항까지, 같은 조 제5항, 제34조제1항ㆍ제3\n항ㆍ제4항, 제35조, 제36조제1항(국내 무료ㆍ유료직업소개사업에\n대한 조치는 제외한다), 제37조제2항ㆍ제3항, 제40조제1항ㆍ제2항,\n제41조제2항, 제44조, 제45조 및 제54조제4항(이양된 권한에 따른\n\n\n\n과태료의 부과ㆍ징수로 한정한다)에 따른 고용노동부장관의 권한\n은 도지사의 권한으로 하며, 국가사무로서 고용노동부장관이 처리\n하던 사무는 도지사가 처리한다.\n⑭ 청년고용촉진 특별법 일부를 다음과 같이 개정한다.\n제8조의3제1항 중 “「직업안정법」 제2조의2제1호”를 “「직업안정\n및 고용서비스에 관한 법률」 제2조제2호”로 한다.\n제12조제1항제1호다목 중 “「직업안정법」 제19조”를 “「직업안정\n및 고용서비스에 관한 법률」 제17조”로 한다.\n⑮ 출입국관리법 일부를 다음과 같이 개정한다.\n제19조제4항 중 “「직업안정법」 제2조의2제1호”를 “「직업안정 및\n고용서비스에 관한 법률」 제2조제2호”로 한다.\n⑯ 파견근로자보호 등에 관한 법률 일부를 다음과 같이 개정한다.\n제5조제3항제2호 중 “「직업안정법」 제33조”를 “「직업안정 및 고\n용서비스에 관한 법률」 제27조”로 한다.\n제8조제3호 중 “「직업안정법」”을 “「직업안정 및 고용서비스에 관\n한 법률」”로 한다.\n⑰ 한부모가족지원법 일부를 다음과 같이 개정한다.\n제14조의2제1항 중 “「직업안정법」 제2조의2제1호”를 “「직업안정\n및 고용서비스에 관한 법률」 제2조제2호”로 한다.\n⑱ 항만인력공급체제의 개편을 위한 지원특별법 일부를 다음과 같\n이 개정한다.\n\n제2조제2호 중 “「직업안정법」 제33조”를 “「직업안정 및 고용서비\n스에 관한 법률」 제27조”로 한다.\n제4조제2항 중 “「직업안정법」 제33조”를 “「직업안정 및 고용서비\n스에 관한 법률」 제27조”로 한다.\n제12조(다른 법령과의 관계) 이 법 시행 당시 다른 법령에서 종전의\n「직업안정법」 또는 그 규정을 인용하고 있는 경우에 이 법 가운\n데 그에 해당하는 규정이 있을 때에는 종전의 규정을 갈음하여 이\n법 또는 이 법의 해당 규정을 인용한 것으로 본다.\n",
  "sections": {
    "제안이유": "고용서비스는 국가 인적자원 활용의 기반이 되는 제도로서 국가 경\n쟁력 향상 측면에서 그 중요성이 강화되고 있음.\n이에 국민 모두에 대한 양질의 고용서비스 제공을 위해 국가, 지방\n자치단체 및 민간을 고용서비스 제공 주체로 명시하는 동시에 각 주\n체 간 협력을 위한 제도적 기반을 마련하고,\n구직자 보호 강화를 위해 구직자에 대한 소개요금 징수 금지 및 유\n료직업소개사업 종사자의 겸업 금지 의무를 명문화하며, 유료직업소개\n사업자 등에 대한 교육의무를 신설하는 한편,\n민간 고용서비스 활성화를 위해 민ㆍ관 협력체계를 구축하고 민간\n고용서비스 재창업 제한 기간을 합리화하는 등 규제를 완화하며, 노무\n중개ㆍ제공플랫폼 관련 규정을 마련하여 노동시장 변화를 반영하는\n등 현행 제도의 미비점을 개선ㆍ보완하는 내용으로 이 법을 전부개정\n\n\n\n하려는 것임.",
    "주요내용": "가. 제명의 변경\n국가, 지방자치단체, 민간을 고용서비스 주체로 명시하는 한편 각\n주체의 기능과 의무를 명시하고, 협력 근거를 마련하는 등 고용서비\n스의 효율적 지원을 위해 개선ㆍ보완된 법률의 내용을 반영하여\n「직업안정 및 고용서비스에 관한 법률」로 제명을 변경함.\n나. 고용서비스의 제공 대상 및 주체 확대(안 제1조 및 제4조)\n고용서비스의 제공 대상을 근로자에서 국민으로 확대하여 모든 국\n민이 쉽게 고용서비스를 이용할 수 있도록 하고, 국가, 지방자치단\n체 및 민간이 상호 협력하여 건전한 고용서비스의 활성화를 달성할\n수 있도록 민간과 지방자치단체를 고용서비스 제공 주체로 명확하\n게 규정함.\n다. 고용서비스 고도화를 위한 민ㆍ관 협력 강화(안 제5조 및 제45조)\n구직자가 고용서비스와 관련 법령에 따른 사회복지 서비스 등을 함\n께 받을 수 있도록 국가와 지방자치단체가 상호 협력하도록 하고,\n국가와 지방자치단체가 중복으로 제공하는 서비스는 상호 협의를\n통해 조정하여 고용서비스를 효율적으로 제공하며, 기업(구인자)에\n대한 취업 지원 근거를 신설하여 산업분야에 필요한 인력의 원활한\n수급을 지원하고 민간과의 협업 사항을 구체화함.\n\n라. 유료직업소개사업의 등록을 신청하려는 자 등에 대한 실무교육 의\n무(안 제18조제1항ㆍ제2항 및 제25조제2항)\n유료직업소개사업의 등록을 신청하려는 자와 직업정보제공사업을\n신고하려는 자, 직업소개 사무 종사자의 경우 각각 그 등록신청일\n또는 신고일 전 1년 이내에(직업소개 사무 종사자는 고용관계 성립\n일로부터 6개월 이내에) 일정한 실무교육을 받도록 함.\n마. 유료직업소개사업자 등에 대한 연수교육 의무(안 제18조제3항ㆍ제\n4항)\n유료직업소개사업의 등록을 한 자는 유료직업소개사업의 등록일을\n기준으로 2년마다 고용노동부장관 또는 시ㆍ도지사가 실시하는 연\n수교육을 받아야 하고, 직업소개 사무를 담당하는 종사자를 고용한\n경우 그 고용한 종사자에게 고용관계 성립일을 기준으로 2년마다\n고용노동부장관 또는 시ㆍ도지사가 실시하는 연수교육을 받도록 하\n여야 함.\n바. 구직자에 대한 소개요금 징수 금지(안 제19조제1항ㆍ제2항)\n유료직업소개사업자는 구직자로부터 직업소개를 이유로 금품을 받\n아서는 아니 되며, 이를 위반하는 경우 1천만원 이하의 과태료를 부\n과하여 구직자 보호를 강화하는 한편, 회원제 유료직업소개소는 고\n용노동부장관이 고시한 금액을 수수할 수 있도록 하여 소상공인 보\n호와 구직자 보호 간의 비례를 달성함.\n사. 모집에 참여한 구직자 등에 대한 보호 강화(안 제28조제1항ㆍ제2\n\n\n\n항)\n건전한 모집질서를 확립하고, 채용을 빌미로 한 취업사기 등의 피해\n를 예방하기 위하여 모집을 위탁받은 자가 취업할 의사를 가진 사\n람을 모집할 경우 해당 모집의 응모자가 모집을 위탁받은 자에게\n모집의 위탁ㆍ수탁 관계 등을 확인할 수 있는 정보의 공개를 요청\n할 수 있도록 함.\n아. 노무중개ㆍ제공플랫폼 신고 의무 등 특례조항 마련(안 제40조 및\n제41조)\n플랫폼 종사자 보호 및 당사자 간 공정성 확보를 위해 ‘노무중개ㆍ\n제공플랫폼을 운영하여 사업을 하는 자’에게 해당 ‘노무중개ㆍ제공\n플랫폼의 운영에 관한 정보’를 신고할 의무를 부과하고 플랫폼 운영\n시 기본적으로 지켜야 할 준수사항을 규정함.",
    "법률_제_호": "직업안정법 전부개정법률안\n직업안정법 전부를 다음과 같이 개정한다.\n직업안정 및 고용서비스에 관한 법률\n제1장 총칙\n제1조(목적) 이 법은 국가, 지방자치단체 및 민간부문이 상호 협력하\n여 고용서비스를 효율적으로 제공함으로써 국민 개개인이 각자의\n능력을 계발ㆍ발휘할 수 있는 직업에 취업할 기회를 확대하고, 각\n산업 분야에 필요한 인력이 원활하게 수급되도록 지원하여 근로자\n등의 직업생활의 안정과 국민경제의 균형 있는 발전에 이바지함을\n목적으로 한다.\n제2조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다.\n1. “고용서비스”란 구인자 또는 구직자에 대한 고용정보의 제공, 직\n업소개, 직업지도 또는 직업능력개발 등 고용을 지원하는 서비스\n를 말한다.\n2. “직업안정기관”이란 고용서비스업무를 수행하는 지방고용노동행\n\n\n\n정기관을 말한다.\n3. “직업소개”란 구인 또는 구직 신청을 받아 구직자 또는 구인자를\n찾거나 구직자를 모집하여 구인자와 구직자 간에 고용계약이 성립\n되도록 알선하는 것을 말한다.\n4. “직업지도”란 구직자 또는 학생 등이 각자 능력과 소질에 맞는\n직업을 선택할 수 있도록 직업상담, 직업적성검사, 직업정보 제공,\n실습, 권유 또는 조언, 그 밖에 직업에 관하여 지도하는 것을 말한\n다.\n5. “직업소개사업”이란 직업소개를 업(業)으로 하는 것으로 다음 각\n목의 사업을 말한다.\n가. 수수료, 회비 또는 그 밖의 어떠한 금품도 받지 아니하고 하\n는 무료직업소개사업\n나. 직업소개의 대가를 받고 하는 유료직업소개사업\n6. “직업정보제공사업”이란 신문, 잡지, 그 밖의 간행물 또는 유선ㆍ\n무선방송이나 컴퓨터통신 등으로 구인ㆍ구직 정보 등 직업정보를\n제공하는 사업을 말한다.\n7. “근로자공급사업”이란 공급계약에 따라 근로자를 타인에게 사용\n하게 하는 사업을 말한다. 다만, 「파견근로자 보호 등에 관한 법\n률」 제2조제2호에 따른 근로자파견사업은 제외한다.\n8. “모집”이란 구인자 또는 구인자로부터 위탁 등을 받아서 모집을\n대신하는 자가 취업할 의사를 가진 사람을 모으는 것을 말한다.\n\n제3조(균등처우) 누구든지 성별, 나이, 종교, 신체적 조건, 사회적 신분\n또는 혼인 여부 등을 이유로 고용서비스를 받거나 고용관계를 결정\n할 때 차별대우를 받아서는 아니 된다.\n제4조(고용서비스 제공주체의 책무) ① 국가는 고용서비스를 효율적으\n로 제공하기 위하여 필요한 시책을 수립하고 시행하여야 한다.\n② 지방자치단체는 직업안정기관과 협력하여 지역 주민의 수요에\n맞는 고용서비스를 제공하도록 노력하여야 한다.\n③ 국가나 지방자치단체가 아닌 자로서 고용서비스를 제공하는 자\n(이하 “민간 고용서비스 제공기관”이라 한다)는 고용서비스 제공에\n필요한 전문성을 강화하여 국민에게 양질의 고용서비스를 제공할\n수 있도록 노력하여야 한다.\n제5조(국가 및 지방자치단체의 업무) ① 국가는 이 법의 목적을 달성\n하기 위하여 다음 각 호의 업무를 수행한다.\n1. 인력의 수요와 공급을 적절히 조절하는 업무\n2. 구인자, 구직자에게 국내외의 직업을 소개하는 업무\n3. 구직자 또는 학생 등에 대한 직업지도 업무\n4. 고용정보를 수집ㆍ정리 또는 제공하는 업무\n5. 구직자에 대한 직업훈련 또는 재취업을 지원하는 업무\n6. 노동시장에서 취업이 특히 곤란한 사람에 대한 고용을 촉진하는\n업무\n7. 고용서비스 전문인력의 양성을 위하여 교육ㆍ훈련 등을 지원하는\n\n\n\n업무\n8. 직업안정기관, 지방자치단체 및 민간 고용서비스 제공기관과의\n업무 연계ㆍ협력과 고용서비스 시장의 육성에 관한 업무\n9. 직업소개사업, 직업정보제공사업, 근로자공급사업 및 모집의 지도\nㆍ감독에 관한 업무\n10. 직업안정기관, 지방자치단체의 고용서비스에 대한 평가업무\n11. 민간 고용서비스 시장의 건전한 질서 확립 및 이를 위한 지도ㆍ\n지원 업무\n12. 일자리 여건을 파악하여 기업의 채용을 지원하는 등 각 산업 분\n야에 필요한 인력이 원활하게 수급되도록 지원하는 업무\n② 국가는 제1항에 따른 업무를 원활하게 수행하기 위하여 필요한\n경우 구직자가 고용서비스와 관련 법령에 따른 사회복지 서비스 또\n는 서민 금융생활 지원 서비스 등을 함께 받을 수 있도록 노력하여\n야 하며, 지방자치단체의 장 등 관련 기관과 상호 협력하여야 한다.\n③ 지방자치단체의 장은 필요한 경우 해당 지역의 구인자ㆍ구직자\n에 대한 고용정보의 제공, 국내 직업소개 또는 직업지도 업무를 할\n수 있다. 이 경우 제2장(제8조제2항 및 제3항은 제외한다)을 준용한\n다.\n④ 국가는 지방자치단체의 장이 제3항에 따른 고용서비스 업무를\n원활히 수행할 수 있도록 전문인력의 배치에 필요한 예산 등의 지\n원을 할 수 있다.\n\n⑤ 지방자치단체의 장은 「국민기초생활 보장법」에 따른 수급자\n중 근로능력이 있는 사람 등이 직업안정기관의 고용서비스를 받을\n수 있도록 직업안정기관의 장과 협력하여야 한다.\n⑥ 지방자치단체의 장은 다음 각 호의 업무에 관하여 직업안정기관\n의 장이 요청할 때에는 협조하여야 한다.\n1. 구인자 또는 구직자의 신원증명이나 그 밖의 조회에 관한 회답\n2. 「국민기초생활 보장법」에 따른 수급권자 또는 차상위계층에 속\n하는 사람에게 고용서비스를 제공하는 데 필요한 정보의 제공\n3. 그 밖에 채용행사 등 공동사업 추진 및 일자리 발굴에 필요한 정\n보의 제공\n⑦ 국가와 지방자치단체는 고용서비스를 제공할 때, 중복으로 수행\n하는 업무는 상호 협의하여 조정할 수 있다.\n제6조(민간 고용서비스 제공기관에 대한 업무위탁 등) ① 국가 및 지\n방자치단체는 국민에게 양질의 고용서비스를 제공하기 위하여 제5\n조제1항제2호부터 제7호까지 및 같은 조 제2항의 업무에 관한 사업\n을 다음 각 호의 어느 하나에 해당하는 자와 공동수행하거나 이들\n에게 위탁할 수 있다.\n1. 제16조에 따라 무료직업소개사업을 하는 자\n2. 제17조에 따라 유료직업소개사업을 하는 자\n3. 제25조에 따라 직업정보제공사업을 하는 자\n4. 그 밖에 제5조제1항제2호부터 제7호까지 및 같은 조 제2항의 업\n\n\n\n무와 관련된 자로서 대통령령으로 정하는 자\n② 국가 및 지방자치단체는 제1항에 따라 사업을 공동수행하거나\n위탁하는 경우에는 해당 공동수행자 또는 수탁자의 업무 실적 등을\n정기적으로 평가하여야 한다.\n③ 국가 및 지방자치단체는 제2항에 따라 실시한 평가 결과를 반영\n하여 대통령령으로 정하는 바에 따라 공동수행자 또는 수탁자와 사\n업의 공동수행 또는 위탁의 계속 여부를 결정할 수 있다. 이 경우\n평가 결과가 우수한 공동수행자 또는 수탁자와 3년 이내의 범위에\n서 다년도 계약을 체결할 수 있다.\n④ 제1항에 따른 사업에 드는 비용은 대통령령으로 정하는 지원대\n상 및 지원방법에 따라 일반회계 또는 「고용보험법」에 따른 고용\n보험기금 등에서 지원할 수 있다.\n⑤ 제2항에 따른 평가의 시기ㆍ내용ㆍ방법 등 필요한 사항은 대통\n령령으로 정한다.\n제7조(고용서비스 우수기관 인증) ① 고용노동부장관은 제6조제1항 각\n호의 어느 하나에 해당하는 자로서 구인자ㆍ구직자가 편리하게 이\n용할 수 있는 시설과 장비를 갖추고 직업소개 또는 취업정보 제공\n등의 방법으로 고용서비스 향상에 기여하는 자를 고용서비스 우수\n기관으로 인증할 수 있다.\n② 고용노동부장관은 제1항에 따른 고용서비스 우수기관 인증업무\n를 대통령령으로 정하는 전문기관에 위탁할 수 있다.\n\n③ 고용노동부장관은 제6조제1항에 따라 사업을 공동수행하거나 위\n탁하는 경우에는 제1항에 따라 고용서비스 우수기관으로 인증을 받\n은 기관을 우선적으로 참여하게 하는 등 필요한 지원을 할 수 있다.\n④ 고용노동부장관은 제1항에 따라 고용서비스 우수기관으로 인증\n을 받은 자가 다음 각 호의 어느 하나에 해당하면 인증을 취소할\n수 있다. 다만, 제1호에 해당하는 경우에는 인증을 취소하여야 한다.\n1. 거짓이나 그 밖의 부정한 방법으로 인증을 받은 경우\n2. 정당한 사유 없이 1년 이상 계속 사업 실적이 없는 경우\n3. 제7항에 따른 인증기준을 충족하지 못하게 된 경우\n4. 고용서비스 우수기관으로 인증을 받은 자가 폐업한 경우\n⑤ 고용서비스 우수기관 인증의 유효기간은 인증일부터 3년으로 한\n다.\n⑥ 고용서비스 우수기관으로 인증을 받은 자가 제5항에 따른 인증\n의 유효기간이 지나기 전에 다시 인증을 받으려면 대통령령으로 정\n하는 바에 따라 고용노동부장관에게 재인증을 신청하여야 한다.\n⑦ 고용서비스 우수기관의 인증기준, 인증방법 및 재인증에 필요한\n사항은 고용노동부령으로 정한다.\n제2장 직업안정기관에 의한 고용서비스\n제1절 통칙\n\n\n\n제8조(담당직원) ① 국가는 직업안정기관의 장이 고용서비스 업무를\n전문적으로 수행할 수 있도록 전담 공무원을 양성하고 배치하는 등\n담당직원의 전문성 확보를 위하여 노력하여야 한다.\n② 고용노동부장관은 직업안정기관에 공무원이 아닌 사람으로서 고\n용서비스 등의 업무를 담당하는 직업상담원(이하 “민간직업상담원”\n이라 한다)을 배치할 수 있다.\n③ 민간직업상담원의 배치기준과 그 밖에 필요한 사항은 고용노동\n부령으로 정한다.\n제9조(구인ㆍ구직의 발굴) 직업안정기관의 장은 구직자의 취업 기회를\n확대하고 산업에 부족한 인력의 수급을 지원하기 위하여 구인ㆍ구\n직의 발굴에 노력하여야 한다.\n제2절 직업소개\n제10조(구인의 신청) ① 구인자가 직업안정기관의 장에게 구인신청을\n할 때에는 구직자가 취업하여 수행할 업무의 내용, 임금, 근로시간,\n그 밖의 근로조건에 대하여 구체적으로 밝혀야 한다.\n② 직업안정기관의 장은 제1항에 따른 구인신청의 수리(受理)를 거\n부하여서는 아니 된다. 다만, 다음 각 호의 어느 하나에 해당하는\n경우에는 그러하지 아니하다.\n1. 구인신청의 내용이 법령을 위반한 경우\n\n2. 구인신청의 내용 중 임금, 근로시간, 그 밖의 근로조건이 통상적\n인 근로조건에 비하여 현저하게 부적당하다고 인정되는 경우\n3. 구인자가 구인 조건을 밝히기를 거부하는 경우\n4. 구인자가 구인신청 당시 「근로기준법」 제43조의2에 따라 명단\n이 공개 중인 체불사업주인 경우\n③ 제1항에 따른 구인신청의 방법ㆍ절차 등에 필요한 사항은 대통\n령령으로 정한다.\n제11조(구직의 신청) ① 구직자가 직업안정기관의 장에게 구직신청을\n하는 경우 해당 직업안정기관의 장은 수리를 거부해서는 아니 된다.\n다만, 그 신청 내용이 법령을 위반한 경우에는 그러하지 아니하다.\n② 직업안정기관의 장은 구직자가 요청하거나 직업안정기관의 장이\n필요하다고 인정하여 구직자의 동의를 받은 경우에는 직업상담 또\n는 직업적성검사를 할 수 있다.\n③ 직업안정기관의 장은 구직자의 취업을 위하여 직업능력개발훈련\n을 받는 것이 필요하다고 인정하면 구직자가 「국민 평생 직업능력\n개발법」에 따른 직업능력개발훈련시설 등에서 직업능력개발훈련을\n받도록 알선할 수 있다.\n④ 제1항에 따른 구직신청의 방법ㆍ절차 등에 필요한 사항은 대통\n령령으로 정한다.\n제12조(직업소개 시 준수사항) 직업안정기관의 장이 직업소개 업무를\n수행할 때에는 다음 각 호의 사항을 준수하여야 한다.\n\n\n\n1. 구직자에게는 그 능력에 알맞은 직업을 소개하고 구인자에게는\n구인조건에 적합한 구직자를 소개하도록 노력할 것\n2. 구직자가 취업하여 수행할 업무의 내용, 임금, 근로시간, 그 밖의\n근로조건에 대하여 구직자에게 알릴 것\n제3절 직업지도 및 고용정보의 제공\n제13조(직업지도) ① 직업안정기관의 장은 다음 각 호의 어느 하나에\n해당하는 사람에게 직업지도를 하여야 한다.\n1. 처음으로 취업하려는 사람\n2. 육체적ㆍ정신적 장애, 장기실업, 학력ㆍ경력의 부족, 고령 등으로\n인하여 통상적인 조건에서 취업이 특히 곤란한 사람\n3. 그 밖에 취업을 위하여 특별한 지도가 필요한 사람\n② 제1항에 따른 직업지도의 방법ㆍ절차 등에 관하여 필요한 사항\n은 고용노동부장관이 정한다.\n제14조(학생 등에 대한 직업지도 등) ① 직업안정기관의 장은 「초ㆍ\n중등교육법」 및 「고등교육법」에 따른 각급 학교나 「국민 평생\n직업능력 개발법」에 따른 공공직업훈련시설(이하 “학교등”이라 한\n다)의 장이 요청하는 경우 필요하다고 인정하면 학생 또는 직업훈련\n생에게 직업지도를 할 수 있다.\n② 직업안정기관의 장은 학교등의 장이 실시하는 무료직업소개사업\n\n에 협력할 수 있다.\n제15조(고용정보의 수집ㆍ제공 등) ① 직업안정기관의 장은 관할 지역\n의 각종 고용정보를 수시로 또는 정기적으로 수집ㆍ관리하여 구인\n자, 구직자, 그 밖에 고용정보가 필요한 자에게 적극적으로 제공하\n여야 한다.\n② 직업안정기관의 장은 고용정보를 수집하여 분석한 결과 관할 지\n역에서 노동력의 수요와 공급에 급격한 변동이 있거나 현저한 불균\n형이 발생하였다고 판단되는 경우에는 구직자의 취업 촉진 또는 해\n당 사업의 인력확보에 필요한 조치를 하여야 한다.\n제3장 민간 고용서비스 제공기관에 의한 고용서비스\n제1절 직업소개사업\n제16조(무료직업소개사업의 신고) ① 무료직업소개사업은 소개대상이\n되는 구직자가 취업하려는 장소를 기준으로 하여 국내 무료직업소\n개사업과 국외 무료직업소개사업으로 구분한다.\n② 국내 무료직업소개사업을 하려는 자는 주된 사업소의 소재지를\n관할하는 특별자치시장ㆍ특별자치도지사ㆍ시장ㆍ군수 및 구청장(구\n청장은 자치구의 구청장을 말하며, 이하 “시장ㆍ군수ㆍ구청장”이라\n한다)에게 신고하여야 하고, 국외 무료직업소개사업을 하려는 자는\n고용노동부장관에게 신고하여야 한다. 신고한 사항을 변경하려는 경\n\n\n\n우에도 또한 같다.\n③ 제2항에 따라 무료직업소개사업을 하려는 자는 대통령령으로 정\n하는 비영리법인 또는 공익단체이어야 한다.\n④ 시장ㆍ군수ㆍ구청장 또는 고용노동부장관은 제2항에 따른 신고\n를 받은 경우 그 내용을 검토하여 이 법에 적합하면 신고를 수리하\n여야 한다.\n⑤ 제2항에 따른 신고 사항, 신고 절차, 그 밖에 신고에 필요한 사\n항은 대통령령으로 정한다.\n⑥ 제2항에도 불구하고 다음 각 호의 어느 하나에 해당하는 경우에\n는 신고를 하지 아니하고 무료직업소개를 할 수 있다.\n1. 「산업재해보상보험법」에 따른 근로복지공단이 업무상 재해를\n입은 근로자를 대상으로 하는 직업소개\n2. 「장애인고용촉진 및 직업재활법」에 따른 한국장애인고용공단이\n장애인을 대상으로 하는 직업소개\n3. 「한국산업인력공단법」에 따른 한국산업인력공단이 하는 직업소\n개\n4. 학교등의 장이 재학생ㆍ졸업생 또는 훈련생ㆍ수료생을 대상으로\n하는 직업소개\n제17조(유료직업소개사업의 등록) ① 유료직업소개사업은 소개대상이\n되는 구직자가 취업하려는 장소를 기준으로 하여 국내 유료직업소\n개사업과 국외 유료직업소개사업으로 구분한다.\n\n② 국내 유료직업소개사업을 하려는 자는 주된 사업소의 소재지를\n관할하는 시장ㆍ군수ㆍ구청장에게 등록하여야 하고, 국외 유료직업\n소개사업을 하려는 자는 고용노동부장관에게 등록하여야 한다. 대통\n령령으로 정하는 사항을 변경하려는 경우에도 또한 같다.\n③ 제2항에 따라 유료직업소개사업을 등록한 자는 사무소별로 직업\n소개 또는 직업상담에 관한 경력이 있다고 인정되는 사람 등 대통\n령령으로 정하는 사람을 1명 이상 고용하는 경우에 주된 사업소 외\n에 분사무소를 설치ㆍ등록할 수 있다.\n④ 제2항 및 제3항에 따른 유료직업소개사업의 등록기준이 되는 인\n적ㆍ물적 요건, 분사무소의 설치ㆍ등록 절차 및 그 밖에 유료직업소\n개사업에 관한 사항은 대통령령으로 정한다.\n제18조(유료직업소개사업을 하려는 자 등의 교육) ① 제17조제2항에\n따라 유료직업소개사업의 등록을 신청하려는 자(분사무소를 설치ㆍ\n등록하려는 경우에는 분사무소의 책임자를 말한다. 이하 이 조에서\n같다)는 등록신청일 전 1년 이내에 고용노동부장관 또는 특별시장ㆍ\n광역시장ㆍ특별자치시장ㆍ도지사ㆍ특별자치도지사(이하 “시ㆍ도지\n사”라 한다)가 실시하는 실무교육을 받아야 한다.\n② 제17조제2항에 따라 유료직업소개사업의 등록을 한 자(이하 “유\n료직업소개사업자”라 한다)가 제20조에 따라 직업소개 사무를 담당\n하는 종사자를 고용하려는 경우에는 고용관계 성립일로부터 6개월\n이내에 고용노동부장관 또는 시ㆍ도지사가 실시하는 실무교육을 받\n\n\n\n도록 하여야 한다.\n③ 유료직업소개사업자는 등록일로부터 2년마다 고용노동부장관 또\n는 시ㆍ도지사가 실시하는 연수교육을 받아야 한다.\n④ 유료직업소개사업자가 제20조에 따라 직업소개 사무를 담당하는\n종사자를 고용한 경우에는 그 고용한 종사자로 하여금 고용관계 성\n립일로부터 2년마다 고용노동부장관 또는 시ㆍ도지사가 실시하는\n연수교육을 받도록 하여야 한다.\n⑤ 제1항과 제2항에 따라 실무교육을 받아야 하는 사람 중 일정한\n경력 및 자격을 갖춘 사람으로서 대통령령으로 정하는 사람은 실무\n교육대상에서 제외한다.\n⑥ 고용노동부장관 또는 시ㆍ도지사는 제1항부터 제4항까지에 따른\n교육을 위탁하여 실시할 수 있다.\n⑦ 고용노동부장관은 제1항부터 제4항까지에 따라 실시하는 실무\n교육 및 연수교육의 전국적인 균형유지를 위하여 필요하다고 인정\n하면 해당 교육의 지침을 마련하고 이를 지원할 수 있다.\n⑧ 제1항부터 제7항까지에 따른 교육의 내용ㆍ방법, 그 밖에 교육\n운영에 관하여 필요한 사항은 대통령령으로 정한다.\n제19조(직업소개의 요금 등) ① 유료직업소개사업을 하는 자는 구직자\n로부터 직업소개를 이유로 금품을 받아서는 아니 된다. 다만, 회원\n제로 유료직업소개사업을 하는 자는 구직자로부터 고용노동부장관\n이 결정ㆍ고시한 요금을 받을 수 있다.\n\n② 유료직업소개사업을 하는 자는 구인자로부터 고용노동부장관이\n결정ㆍ고시한 요금 외의 금품을 받아서는 아니 된다. 다만, 고용노\n동부령으로 정하는 고급ㆍ전문인력을 소개하는 경우에는 당사자 사\n이에 정한 요금을 구인자로부터 받을 수 있다.\n③ 제1항 및 제2항에 따른 요금을 결정하려는 경우 고용노동부장관\n은 「고용정책 기본법」 제10조에 따른 고용정책심의회(이하 “고용\n정책심의회”라 한다)의 심의를 거쳐야 한다.\n제20조(유료직업소개사업의 직업상담) ① 유료직업소개사업자는 고용\n노동부령으로 정하는 직업상담원의 자격을 갖춘 종사자에 한정하여\n직업소개 사무를 담당하게 하여야 한다.\n② 유료직업소개사업자의 종사자는 제1항에 따른 직업상담원의 자\n격을 갖춘 후 직업소개 사무를 담당하여야 한다.\n제21조(겸업금지) 직업소개사업자(법인의 임원도 포함한다) 또는 그\n종사자는 다음 각 호의 어느 하나에 해당하는 사업을 수행할 수 없\n다.\n1. 「결혼중개업의 관리에 관한 법률」 제2조제2호의 결혼중개업\n2. 「공중위생관리법」 제2조제1항제2호의 숙박업\n3. 「식품위생법」 제36조제1항제3호의 식품접객업 중 대통령령으로\n정하는 영업\n제22조(직업소개 시 금지ㆍ제한 사항) ① 제16조제2항 또는 제17조제2\n항에 따른 신고 또는 등록을 하고 무료직업소개사업 또는 유료직업\n\n\n\n소개사업을 하는 자 및 그 종사자(이하 “직업소개사업자등”이라 한\n다)는 구직자의 나이를 확인하여야 하며, 18세 미만의 구직자를 소\n개하는 경우에는 친권자나 후견인의 취업동의서를 받아야 한다.\n② 직업소개사업자등은 18세 미만의 구직자를 「근로기준법」 제65\n조에 따라 18세 미만자의 사용이 금지되는 직종의 업소에 소개해서\n는 아니 된다.\n③ 직업소개사업자등은 19세 미만의 구직자를 「청소년 보호법」\n제2조제5호에 따른 청소년유해업소에 소개해서는 아니 된다.\n④ 제17조제2항에 따라 유료직업소개사업을 등록한 자는 타인에게\n자기의 성명 또는 상호를 사용하여 직업소개사업을 하게 하거나 그\n등록증을 대여해서는 아니 된다.\n⑤ 유료직업소개사업자 및 그 종사자는 구직자에게 제공하기 위하\n여 구인자로부터 선급금을 받아서는 아니 된다.\n제23조(직업소개 시 준수사항) 직업소개 사업을 수행할 때에는 다음\n각 호의 사항을 준수하여야 한다.\n1. 직업소개사업자등은 구직자가 취업하여 수행할 업무의 내용, 임\n금, 근로시간 및 그 밖에 대통령령으로 정하는 근로조건에 대한\n정보를 구인자로부터 제공받아 구직자에게 구체적으로 알릴 것\n2. 직업소개사업자등은 「최저임금법」 제10조에 따라 결정ㆍ고시된\n최저임금에 미달하는 임금을 제시하는 구인정보를 제공하지 아니\n할 것\n\n3. 유료직업소개사업자 및 그 종사자는 구인자가 구인신청 당시에\n「근로기준법」 제43조의2에 따라 명단이 공개 중인 체불사업주인\n경우 구직자에게 그 사실을 고지할 것\n4. 유료직업소개사업자 및 그 종사자는 구인자의 사업이 행정관청의\n허가ㆍ신고ㆍ등록 등이 필요한 사업인 경우에는 그 허가ㆍ신고ㆍ\n등록 등의 적법 여부 등을 확인할 것\n5. 제16조제2항 또는 제6항에 따라 무료직업소개사업 또는 무료직업\n소개를 하는 자 및 그 종사자는 구인자가 구인신청 당시에 「근로\n기준법」 제43조의2에 따라 명단이 공개 중인 체불사업주인 경우\n그 사업주가 운영하는 사업장에 직업소개를 하지 아니할 것\n6. 그 밖에 대통령령으로 정하는 사항\n제24조(준용) 무료직업소개사업 또는 유료직업소개사업에 관하여는 제\n10조제1항ㆍ제2항, 제11조제1항ㆍ제2항 및 제12조를 준용한다.\n제2절 직업정보제공사업\n제25조(직업정보제공사업의 신고) ① 직업정보제공사업을 하려는 자\n(제16조에 따라 무료직업소개사업을 하는 자와 제17조에 따라 유료\n직업소개사업을 하는 자는 제외한다)는 고용노동부장관에게 신고하\n여야 한다. 신고한 사항을 변경하려는 경우에도 또한 같다.\n② 제1항에 따라 직업정보제공사업을 신고하려는 자는 신고일 전 1\n\n\n\n년 이내에 고용노동부장관이 실시하는 실무교육을 받아야 한다. 다\n만, 직업정보제공사업을 신고하려는 자가 유료직업소개사업 또는 직\n업정보제공사업 종사 경력이 있는 사람으로서 대통령령으로 정하는\n사람에 해당하는 경우에는 실무교육 대상에서 제외한다.\n③ 제2항에 따른 실무교육의 내용ㆍ방법, 그 밖에 교육 운영에 관하\n여 필요한 사항은 대통령령으로 정한다.\n④ 고용노동부장관은 제1항에 따른 신고를 받은 경우 그 내용을 검\n토하여 이 법에 적합하면 신고를 수리하여야 한다.\n⑤ 제1항에 따른 신고 및 신고변경 사항, 신고 절차, 그 밖에 신고\n에 필요한 사항은 대통령령으로 정한다.\n제26조(직업정보제공사업자의 준수사항) ① 제25조에 따라 직업정보제\n공사업을 하는 자(이하 “직업정보제공사업자”라 한다)는 다음 각 호\n의 사항을 준수하여야 한다.\n1. 구인자가 구인신청 당시 「근로기준법」 제43조의2에 따라 명단\n이 공개 중인 체불사업주인 경우 그 사실을 구직자가 알 수 있도\n록 게재할 것\n2. 「최저임금법」 제10조에 따라 결정ㆍ고시된 최저임금에 미달하\n는 임금을 제시하는 구인정보를 제공하지 아니할 것\n3. 그 밖에 대통령령으로 정하는 사항\n② 직업정보제공사업자는 제39조에 따른 거짓 구인광고 또는 거짓\n구인조건 제시 등을 방지하기 위하여 직업정보를 점검하는 등 적절\n\n한 조치를 하여야 한다.\n제3절 근로자공급사업\n제27조(근로자공급사업의 허가) ① 근로자공급사업을 하려는 자는 고\n용노동부장관의 허가를 받아야 한다. 대통령령으로 정하는 사항을\n변경하려는 경우에도 또한 같다.\n② 근로자공급사업 허가의 유효기간은 3년으로 하되, 유효기간이 끝\n난 후 계속하여 근로자공급사업을 하려는 자는 고용노동부령으로\n정하는 바에 따라 연장허가를 받아야 한다. 이 경우 연장허가의 유\n효기간은 연장 전 허가의 유효기간이 끝나는 날부터 3년으로 한다.\n③ 근로자공급사업은 공급대상이 되는 근로자가 취업하려는 장소를\n기준으로 국내 근로자공급사업과 국외 근로자공급사업으로 구분하\n며, 각각의 사업의 허가를 받을 수 있는 자의 범위는 다음 각 호의\n구분에 따른다.\n1. 국내 근로자공급사업의 경우: 「노동조합 및 노동관계조정법」에\n따른 노동조합\n2. 국외 근로자공급사업의 경우: 국내에서 「통계법」 제22조에 따\n라 통계청장이 고시하는 한국표준산업분류에 따른 제조업ㆍ건설업\n또는 고용노동부장관이 고시하는 사업을 하고 있는 자. 다만, 연예\n인을 대상으로 하는 국외 근로자공급사업의 허가를 받을 수 있는\n\n\n\n자는 「민법」 제32조에 따른 비영리법인으로 한다.\n④ 고용노동부장관이 제1항에 따라 근로자공급사업을 허가하는 경\n우 국내 근로자공급사업에 대해서는 노동조합의 업무 범위와 해당\n지역별ㆍ직종별 인력수급상황 및 고용관계 안정유지 등을 종합적으\n로 고려하고, 국외 근로자공급사업에 대해서는 해당 직종별 인력수\n급상황, 고용관계 안정유지 및 근로자취업질서 등을 종합적으로 고\n려하여야 한다.\n⑤ 제3항제2호에 해당하는 자로서 국외 근로자공급사업을 하려는\n자는 대통령령으로 정하는 자산과 시설을 갖추어야 한다.\n⑥ 제1항에 따라 근로자공급사업을 하는 자는 다음 각 호의 사항을\n준수하여야 한다. 다만, 국외 근로자공급사업을 하는 자는 제2호를\n적용하지 아니한다.\n1. 근로자공급사업과 관련하여 근로자로부터 금품이나 그 밖의 이익\n을 제공받지 아니할 것\n2. 근로자공급사업을 허가받은 노동조합의 소속 조합원 외의 사람을\n공급하지 아니할 것\n⑦ 제1항부터 제5항까지에서 규정한 사항 외에 근로자공급사업 허\n가의 기준, 허가의 신청, 허가받은 사항의 변경, 국외 공급 근로자의\n보호, 국외 근로자공급사업의 관리, 국외 공급 연예인의 심사ㆍ선발\n및 그 밖에 근로자공급사업의 허가 절차에 관하여 필요한 사항은\n고용노동부령으로 정한다.\n\n제4장 모집\n제28조(모집의 원칙) ① 모집을 하는 자는 문서ㆍ방송ㆍ정보통신망 등\n각종 매체를 활용하거나 취업설명회 또는 채용박람회를 개최하는\n등의 방법으로 취업할 의사를 가진 사람을 자유롭게 모집할 수 있\n다.\n② 구인자로부터 위탁 등을 통해 모집의 전부 또는 일부를 대신하\n는 자가 취업할 의사를 가진 사람을 모집할 경우 해당 모집의 응모\n자는 모집을 위탁받은 자에게 모집의 위탁ㆍ수탁 관계 등을 확인할\n수 있는 정보의 공개를 요청할 수 있다. 이 경우 모집을 위탁받은\n자는 그 요청에 따라야 한다.\n제29조(국외 취업자 모집의 신고) ① 국외에 취업할 의사를 가진 사람\n을 모집하는 자는 고용노동부장관에게 신고하여야 한다.\n② 제1항에 따른 신고에 필요한 사항은 대통령령으로 정한다.\n제30조(모집방법 등의 개선 권고) ① 고용노동부장관은 건전한 모집질\n서를 확립하기 위하여 필요하다고 인정하는 경우에는 제28조제1항\n에 따른 모집방법 등에 대하여 개선을 권고할 수 있다.\n② 제1항에 따른 권고에 필요한 사항은 대통령령으로 정한다.\n제31조(금품 등의 수령 금지) 취업할 의사를 가진 사람을 모집하는 자\n와 그 모집 업무에 종사하는 사람은 어떠한 명목으로든 모집의 응\n모자로부터 그 모집과 관련하여 금품을 받거나 그 밖의 이익을 취\n\n\n\n해서는 아니 된다. 다만, 제17조에 따라 유료직업소개사업을 하는\n자가 구인자의 의뢰를 받아 구인자가 제시한 조건에 맞는 자를 모\n집하여 직업소개한 경우에는 그러하지 아니하다.\n제5장 지도ㆍ감독 등\n제1절 지도 및 감독\n제32조(보고 및 조사) ① 고용노동부장관 또는 시장ㆍ군수ㆍ구청장은\n제16조, 제17조, 제25조 또는 제27조에 따라 신고 또는 등록을 하거\n나 허가를 받고 사업을 하는 자의 법 위반 사실 확인, 구직자 보호\n등의 업무수행을 위하여 필요한 경우에는 해당 사업자에게 관련 자\n료를 제출하거나 보고하도록 요구할 수 있다.\n② 고용노동부장관 또는 시장ㆍ군수ㆍ구청장은 법 위반 사실의 확\n인, 구직자 보호 등을 위하여 필요하면 소속 공무원으로 하여금 이\n법을 적용받는 사업의 사업장이나 그 밖의 시설에 출입하여 서류ㆍ\n장부 또는 그 밖의 물건을 조사하고 관계인에게 질문하게 할 수 있\n다.\n③ 고용노동부장관 또는 시장ㆍ군수ㆍ구청장은 제2항에 따른 조사\n를 하려면 미리 조사 일시, 조사 이유 및 조사 내용 등의 조사계획\n을 조사 대상자에게 알려야 한다. 다만, 긴급히 조사하여야 하거나\n사전에 알리면 증거인멸 등으로 조사목적을 달성할 수 없다고 인정\n\n하는 경우에는 그러하지 아니하다.\n④ 제2항에 따라 출입ㆍ조사를 하는 관계 공무원은 그 권한을 표시\n하는 증표를 지니고 관계인에게 보여 주어야 한다.\n⑤ 고용노동부장관은 이 법의 목적달성을 위하여 필요하다고 인정\n하면 시장ㆍ군수ㆍ구청장 등 관계 행정기관의 장과 합동으로 제16\n조, 제17조, 제25조 또는 제27조에 따라 신고 또는 등록을 하거나\n허가를 받고 사업을 하는 자를 지도ㆍ감독할 수 있다.\n제33조(장부 등의 작성ㆍ비치) 제17조 또는 제27조에 따라 등록을 하\n거나 허가를 받고 사업을 하는 자는 고용노동부령으로 정하는 바에\n따라 장부ㆍ대장이나 그 밖에 필요한 서류를 작성하여 갖추어 두어\n야 한다. 이 경우 장부ㆍ대장은 전자적 방법으로 작성ㆍ관리할 수\n있다.\n제34조(등록ㆍ허가 등의 취소 등) ① 고용노동부장관 또는 시장ㆍ군수\nㆍ구청장은 제16조, 제17조, 제25조 또는 제27조에 따라 신고 또는\n등록을 하거나 허가를 받고 사업을 하는 자가 다음 각 호의 어느\n하나에 해당하는 경우에는 6개월 이내의 기간을 정하여 그 사업을\n정지하게 하거나 등록 또는 허가를 취소할 수 있다. 다만, 제1호 또\n는 제2호에 해당하는 경우에는 등록 또는 허가를 취소하여야 한다.\n1. 거짓이나 그 밖의 부정한 방법으로 신고ㆍ등록하였거나 허가를\n받은 경우\n2. 제38조제1항 각 호의 어느 하나에 해당하게 된 경우. 다만, 제38\n\n\n\n조제1항제8호에 해당하는 경우로서 3개월 이내에 그 임원을 바꾸\n어 임명한 경우는 제외한다.\n3. 신고 또는 등록을 하거나 허가를 받은 날부터 정당한 사유 없이\n6개월 이내에 사업을 시작하지 않거나 1년 이상 계속 사업실적이\n없는 경우\n4. 이 법 또는 이 법에 따른 명령을 위반한 경우\n② 제1항에 따른 사업의 정지 또는 등록ㆍ허가의 취소의 기준은 고\n용노동부령으로 정한다.\n③ 고용노동부장관 또는 시장ㆍ군수ㆍ구청장은 제16조, 제17조 또는\n제25조에 따른 직업소개사업 또는 직업정보제공사업을 하는 자가\n「부가가치세법」 제8조에 따라 관할 세무서장에게 폐업신고를 하\n거나 관할 세무서장이 사업자등록을 말소한 경우에는 신고 또는 등\n록 사항을 직권으로 말소할 수 있다.\n④ 고용노동부장관 또는 시장ㆍ군수ㆍ구청장은 제3항에 따른 직권\n말소를 위하여 필요한 경우 관할 세무서장에게 영업자의 폐업 여부\n에 대한 정보 제공을 요청할 수 있다. 이 경우 요청을 받은 관할 세\n무서장은 「전자정부법」 제39조에 따라 영업자의 폐업 여부에 대\n한 정보를 제공하여야 한다.\n제35조(청문) 고용노동부장관 또는 시장ㆍ군수ㆍ구청장은 제34조제1항\n에 따라 등록 또는 허가를 취소하려면 청문을 하여야 한다.\n제36조(폐쇄조치) ① 고용노동부장관 또는 시장ㆍ군수ㆍ구청장은 제16\n\n조, 제17조, 제25조 또는 제27조에 따른 신고 또는 등록을 하지 아\n니하거나 허가를 받지 아니하고 사업을 하거나 제34조제1항에 따른\n정지명령 또는 취소처분을 받고도 사업을 계속하는 경우에는 관계\n공무원으로 하여금 다음 각 호의 조치를 하게 할 수 있다.\n1. 해당 사업소 또는 사무실의 간판이나 그 밖의 영업표지물의 제거\n또는 삭제\n2. 해당 사업이 위법한 것임을 알리는 안내문 등의 게시\n3. 해당 사업의 운영을 위하여 필요한 기구 또는 시설물을 사용할\n수 없게 하는 봉인(封印)\n4. 컴퓨터통신을 통해 해당 사업을 운영하는 경우 관련 사이트 차단\n및 폐쇄\n② 제1항에 따른 행정상 강제에 관하여는 「행정기본법」 제32조에\n따른다.\n제37조(사업자의 지위승계 등) ① 제44조에 따른 폐업신고(신고하지\n아니하고 폐업한 경우를 포함한다. 이하 “폐업신고”라 한다)를 한\n자가 제16조, 제17조, 제25조 또는 제27조에 따라 해당 사업을 다시\n신고 또는 등록하거나 허가를 받은 경우(이하 이 조에서 “재신고등”\n이라 한다) 재신고등을 한 사업자는 폐업신고 전의 사업자의 지위를\n승계한다.\n② 고용노동부장관 또는 시장ㆍ군수ㆍ구청장은 재신고등을 한 사업\n자에 대하여 폐업신고 전의 위반행위를 사유로 제34조제1항에 따른\n\n\n\n행정처분을 할 수 있다. 다만, 다음 각 호의 어느 하나에 해당하는\n경우는 그러하지 아니하다.\n1. 위반행위가 사업의 정지처분 기준에 해당하는 경우로서 폐업신고\n를 한 날부터 재신고등을 한 날까지의 기간이 1년을 초과한 경우\n2. 위반행위가 등록ㆍ허가의 취소처분 기준에 해당하는 경우로서 폐\n업신고를 한 날부터 재신고 등을 한 날까지의 기간이 3년을 초과\n한 경우\n③ 고용노동부장관 또는 시장ㆍ군수ㆍ구청장은 제2항 각 호 외의\n부분 본문에 따라 행정처분을 하는 경우 폐업기간, 폐업의 사유 및\n행정처분의 사유가 된 위반행위의 존속 여부 등을 고려하여야 한다.\n제38조(결격사유) ① 다음 각 호의 어느 하나에 해당하는 자는 제16\n조, 제17조, 제25조 또는 제27조에 따른 직업소개사업, 직업정보제공\n사업 또는 근로자공급사업의 신고 또는 등록을 하거나 허가를 받을\n수 없다.\n1. 미성년자, 피성년후견인 및 피한정후견인(직업소개사업, 직업정보\n제공사업 또는 근로자공급사업에 관한 행위능력이 있음을 고용노\n동부령으로 정하는 바에 따라 입증한 피한정후견인은 제외한다)\n2. 파산선고를 받고 복권되지 아니한 자\n3. 금고 이상의 실형을 선고받고 그 집행이 끝나거나 집행을 하지\n아니하기로 확정된 날부터 2년이 지나지 아니한 사람\n4. 금고 이상의 형의 집행유예를 선고받고 그 유예기간 중에 있는\n\n사람\n5. 이 법 또는 직업소개사업과 관련된 행위로 「선원법」을 위반한\n자로서 다음 각 목의 어느 하나에 해당하는 사람\n가. 금고 이상의 실형을 선고받고 그 집행이 끝나거나 집행을 하\n지 아니하기로 확정된 날부터 3년이 지나지 아니한 사람\n나. 금고 이상의 형의 집행유예를 선고받고 그 유예기간 중에 있\n는 사람\n다. 벌금형이 확정된 후 2년이 지나지 아니한 사람\n6. 제34조에 따라 해당 사업의 등록이나 허가가 취소된 후 3년이 지\n나지 아니한 사람. 다만, 제1항제1호 또는 제2호에 해당하여 제34\n조제1항제2호에 따라 등록이나 허가가 취소되었으나 결격사유가\n해소된 경우는 그러하지 아니하다.\n7. 「성매매알선 등 행위의 처벌에 관한 법률」, 「풍속영업의 규제\n에 관한 법률」 또는 「청소년 보호법」을 위반하여 형이 확정된\n사람\n8. 임원 중에 제1호부터 제7호까지의 어느 하나에 해당하는 사람이\n있는 법인\n② 제17조에 따라 유료직업소개사업을 하는 자는 제1항제1호ㆍ제2\n호ㆍ제5호부터 제7호까지에 해당하는 사람을 직업소개 사무 담당자\n로 고용해서는 아니 된다.\n제39조(거짓 구인광고 등 금지) ① 제16조ㆍ제17조ㆍ제27조ㆍ제28조\n\n\n\n또는 제29조에 따른 직업소개사업, 근로자공급사업 또는 모집을 하\n는 자나 이에 종사하는 사람은 거짓 구인광고를 하거나 거짓 구인\n조건을 제시해서는 아니 된다.\n② 제1항에 따른 거짓 구인광고 및 거짓 구인조건 제시의 범위에\n관한 사항은 대통령령으로 정한다.\n제2절 노무중개ㆍ제공플랫폼에 대한 특례\n제40조(노무중개ㆍ제공플랫폼 정보 신고) ① 근로자가 아니면서 자신\n이 아닌 다른 사람의 사업을 위하여 자신이 직접 노무를 제공하고\n해당 사업주 또는 노무수령자로부터 일정한 대가를 얻는 계약 체결\n을 위하여 그 계약 정보를 제공하거나 계약 체결을 중개하는 정보\n처리능력을 가진 전자적 장치 또는 체계(이하 “노무중개ㆍ제공플랫\n폼”이라 한다)를 운영하여 사업을 하는 자는 해당 노무중개ㆍ제공플\n랫폼의 운영에 관한 정보를 고용노동부장관에게 신고하여야 한다.\n신고 내용을 변경하거나 노무중개ㆍ제공플랫폼을 폐지하는 경우에\n도 또한 같다.\n② 고용노동부장관은 제1항 전단에 따른 신고를 하지 않은 자에 대\n하여 신고대상임을 통보할 수 있고, 이를 통보받은 자는 통보받은\n날로부터 30일 이내에 신고하여야 한다.\n③ 제1항에 따른 신고 내용, 방법 및 절차와 제2항에 따른 신고대상\n\n통보 내용, 방법 및 절차 등은 대통령령으로 정한다.\n④ 신고대상인 노무중개ㆍ제공플랫폼 정보를 다른 법률에 따라 중\n앙행정기관의 장에게 신고한 경우에는 고용정책심의회의 심의를 거\n쳐 제1항부터 제3항까지의 신고를 한 것으로 볼 수 있다. 이 경우\n고용노동부장관은 해당 중앙행정기관의 장에게 신고받은 자료의 제\n공을 요청할 수 있으며, 요청받은 중앙행정기관의 장은 이를 거부할\n특별한 사유가 없으면 자료를 제공하여야 한다.\n제41조(노무중개ㆍ제공플랫폼 운영 준수사항) ① 제40조에 따라 노무\n중개ㆍ제공플랫폼을 운영하여 사업을 하는 자는 다음 각 호의 사항\n을 준수하여야 한다. 다만, 제3호, 제4호는 최근 3년 이내의 자료 및\n정보를 대상으로 한다.\n1. 노무중개ㆍ제공플랫폼 이용약관 또는 이용조건을 노무제공자ㆍ노\n무수령자, 노무제공ㆍ수령의사가 있는 자(이하 이 조에서 “노무제\n공자등”이라 한다)에게 접근 가능한 방식과 형태로 제공\n2. 노무제공의사가 있는 자에게 노무내용, 노무제공 이행조건, 노무\n대가(공제되는 사항이 있는 경우 그 내용을 포함) 또는 플랫폼 이\n용 수수료의 사전통지\n3. 제40조제1항에 따른 정보의 제공 또는 계약 체결의 중개 등과 관\n련된 자료 및 정보의 보존\n4. 노무제공자의 요청이 있는 경우 노무제공 내용, 노무대가 및 시\n간에 관한 자료 또는 이와 관련된 정보의 제공\n\n\n\n5. 「개인정보 보호법」에 따른 노무제공자등의 개인정보 보호를 위\n한 조치 등 다른 법령에서 준수하도록 정하는 사항\n6. 그 밖에 대통령령으로 정하는 사항\n② 고용노동부장관은 고용서비스의 효율적 제공, 직업 생활 및 고용\n의 안정을 위하여 노무제공계약 체결 현황 등 대통령령으로 정하는\n자료 또는 정보를 노무중개ㆍ제공플랫폼을 운영하여 사업을 하는\n자에게 요청할 수 있다. 이 경우 요청을 받은 자는 특별한 사유가\n없으면 이에 응하여야 한다.\n제6장 보칙\n제42조(비밀보장 의무) ① 직업안정기관의 공무원 또는 공무원이었던\n사람은 제11조에 따라 얻은 정보와 자료를 이 법에서 정한 목적 외\n의 다른 용도로 사용하거나 다른 사람 또는 기관에 제공하여서는\n아니 된다.\n② 직업소개사업, 직업정보제공사업, 근로자공급사업 또는 모집에\n관여하였거나 관여하고 있는 자는 업무상 알게 된 구인자 또는 구\n직자에 관한 비밀을 누설해서는 아니 된다.\n③ 모집의 위탁ㆍ수탁 관계 등을 확인할 수 있는 정보의 공개를 요\n청한 해당 모집의 응모자는 정보공개로 알게 된 사업정보를 누설하\n거나 제3자에게 제공해서는 아니 된다.\n\n제43조(손해배상책임의 보장) ① 제17조에 따른 유료직업소개사업을\n하는 자 또는 제27조에 따른 국외 근로자공급사업을 하는 자는 각\n각 직업소개 또는 근로자공급을 할 때 고의 또는 과실로 구직자ㆍ\n근로자 또는 구직자ㆍ근로자를 소개ㆍ공급받은 자에게 손해를 발생\n하게 한 경우에는 그 손해를 배상할 책임이 있다.\n② 제1항에 따른 손해배상책임을 보장하기 위하여 제17조에 따른\n유료직업소개사업을 하는 자 및 제27조에 따른 국외 근로자공급사\n업을 하는 자는 대통령령으로 정하는 바에 따라 보증보험 또는 제3\n항에 따른 공제에 가입하거나 예치금을 금융기관에 예치하여야 한\n다.\n③ 제49조에 따른 사업자협회는 제1항에 따른 손해배상책임을 보장\n하기 위하여 고용노동부장관이 정하는 바에 따라 공제사업을 할 수\n있다.\n④ 제49조에 따른 사업자협회가 제3항에 따른 공제사업을 하려면\n공제규정을 제정하여 고용노동부장관의 승인을 받아야 한다. 공제규\n정을 변경할 때에도 또한 같다.\n⑤ 제4항에 따른 공제규정에는 다음 각 호의 사항이 포함되어야 한\n다.\n1. 공제사업의 범위\n2. 공제계약의 내용\n3. 공제금\n\n\n\n4. 공제료\n5. 공제금에 충당하기 위한 책임준비금\n6. 그 밖에 공제사업의 운영에 필요한 사항\n제44조(허가ㆍ등록 또는 신고 사업의 폐업신고) 제16조, 제17조, 제25\n조 또는 제27조에 따라 신고 또는 등록을 하거나 허가를 받고 사업\n을 하는 자가 그 사업을 폐업한 경우에는 고용노동부령이 정하는\n바에 따라 폐업한 날부터 30일 이내에 고용노동부장관 또는 시장ㆍ\n군수ㆍ구청장에게 신고하여야 한다.\n제45조(자료 협조의 요청) ① 고용노동부장관은 고용서비스 업무를 수\n행하기 위하여 관계 중앙행정기관, 지방자치단체, 관련 기관 및 단\n체의 장에게 다음 각 호의 자료 제공 및 관계 전산망의 이용ㆍ연계\n를 요청할 수 있다. 이 경우 자료의 제공 등을 요청받은 기관 및 단\n체의 장은 정당한 사유가 없으면 그 요청에 따라야 한다.\n1. 사업자등록증명, 사업자의 휴ㆍ폐업 정보\n2. 국민건강보험ㆍ국민연금ㆍ고용보험ㆍ산업재해보상보험ㆍ보훈급여\nㆍ공무원연금ㆍ군인연금ㆍ사립학교교직원연금ㆍ별정우체국연금 가\n입 여부(취득ㆍ상실에 대한 정보를 포함한다), 가입종류, 소득정보,\n부과액 및 수급액\n3. 개인식별번호\n4. 장애 상태 및 정도에 관한 정보\n5. 북한이탈주민 확인증명서\n\n6. 사회보장급여 수급이력\n7. 국가기술ㆍ전문자격증 취득 정보\n8. 체류자격 등 출입국 정보\n9. 범죄사실 및 신원조사에 관한 정보\n10. 법인 등기사항 관련 정보\n11. 그 밖에 대통령령으로 정하는 자료\n② 제1항에도 불구하고, 시장ㆍ군수ㆍ구청장은 제16조, 제17조, 제25\n조 또는 제27조에 따른 신고, 등록 및 허가와 관련된 자료의 요청을\n관계 중앙행정기관, 지방자치단체, 관련 기관 및 단체의 장에게 할\n수 있다.\n③ 고용노동부장관은 제1항에 따른 자료를 이용하기 위하여 「사회\n보장기본법」 제37조제2항에 따른 사회보장정보시스템 등 관계 전\n산망을 연계하여 사용할 수 있다.\n④ 제1항 및 제3항에 따른 제공 자료 및 관계 전산망의 구체적 범\n위는 고용노동부령으로 정한다.\n⑤ 제1항 및 제3항에 따른 자료의 제공 또는 관계 전산망의 이용ㆍ\n연계에 대해서는 수수료ㆍ사용료 등을 면제한다.\n제46조(수수료) 제17조에 따라 유료직업소개사업을 등록하거나 등록사\n항을 변경하려는 자는 고용노동부령으로 정하는 수수료를 내야 한\n다.\n제47조(권한의 위임) 이 법에 따른 고용노동부장관의 권한은 그 일부\n\n\n\n를 대통령령으로 정하는 바에 따라 직업안정기관의 장이나 시장ㆍ\n군수ㆍ구청장에게 위임할 수 있다.\n제48조(국고보조) 고용노동부장관은 제16조에 따른 무료직업소개사업\n경비의 전부 또는 일부를 보조할 수 있다.\n제49조(사업자협회의 설립) ① 제16조, 제17조, 제25조 또는 제27조에\n따라 신고 또는 등록을 하거나 허가를 받고 사업을 하는 자는 직업\n소개사업, 직업정보제공사업 또는 근로자공급사업의 건전한 발전 등\n을 위하여 대통령령으로 정하는 바에 따라 사업자협회를 설립할 수\n있다. 이 경우 고용노동부장관의 설립인가를 받아야 한다.\n② 제1항에 따른 사업자협회는 법인으로 한다.\n③ 제1항에 따른 사업자협회에 관하여는 이 법에 특별한 규정이 있\n는 것을 제외하고는 「민법」 중 사단법인에 관한 규정을 준용한다.\n제7장 벌칙\n제50조(벌칙) ① 다음 각 호의 어느 하나에 해당하는 자는 7년 이하의\n징역 또는 7천만원 이하의 벌금에 처한다.\n1. 폭행ㆍ협박 또는 감금이나 그 밖에 정신ㆍ신체의 자유를 부당하\n게 구속하는 것을 수단으로 직업소개사업, 근로자공급사업 또는\n모집을 한 자\n2. 「성매매알선 등 행위의 처벌에 관한 법률」 제2조제1항제1호에\n\n따른 성매매 행위나 그 밖의 음란한 행위가 이루어지는 업무에 취\n업하게 할 목적으로 직업소개사업, 근로자공급사업 또는 모집을\n한 자\n② 제1항의 미수범은 처벌한다.\n제51조(벌칙) 다음 각 호의 어느 하나에 해당하는 자는 5년 이하의 징\n역 또는 5천만원 이하의 벌금에 처한다.\n1. 제17조제2항 또는 제27조제1항에 따른 등록ㆍ변경등록을 하지 아\n니하거나 허가ㆍ변경허가를 받지 아니하고 유료직업소개사업 또는\n근로자공급사업을 한 자\n2. 거짓이나 그 밖의 부정한 방법으로 제17조제2항 또는 제27조제1\n항에 따른 등록을 하거나 허가를 받은 자\n3. 제22조제2항 또는 제3항을 위반한 자\n4. 제22조제4항을 위반하여 성명 등을 대여한 자와 그 상대방\n5. 제31조를 위반하여 금품이나 그 밖의 이익을 취한 자\n6. 제39조를 위반하여 거짓 구인광고를 하거나 거짓 구인조건을 제\n시한 자\n제52조(벌칙) 다음 각 호의 어느 하나에 해당하는 자는 1년 이하의 징\n역 또는 1천만원 이하의 벌금에 처한다.\n1. 제16조제2항 또는 제25조제1항에 따른 신고를 하지 아니하고 무\n료직업소개사업 또는 직업정보제공사업을 한 자\n2. 거짓이나 그 밖의 부정한 방법으로 제16조제2항 또는 제25조제1\n\n\n\n항에 따른 신고를 한 자\n3. 제34조제1항에 따른 사업의 정지기간에 사업을 한 자\n4. 제42조에 따른 비밀보장 의무를 위반한 자\n제53조(양벌규정) 법인의 대표자나 법인 또는 개인의 대리인, 사용인,\n그 밖의 종업원이 그 법인 또는 개인의 업무에 관하여 제50조부터\n제52조까지의 규정의 어느 하나에 해당하는 위반행위를 하면 그 행\n위자를 벌하는 외에 그 법인 또는 개인에게도 해당 조문의 벌금형\n을 과(科)한다. 다만, 법인 또는 개인이 그 위반행위를 방지하기 위\n하여 해당 업무에 관하여 상당한 주의와 감독을 게을리하지 아니한\n경우에는 그러하지 아니하다.\n제54조(과태료) ① 다음 각 호의 어느 하나에 해당하는 자에게는 1천\n만원 이하의 과태료를 부과한다.\n1. 제19조제1항을 위반하여 구직자에게 금품을 받은 자\n2. 제19조제2항 및 제3항을 위반하여 고용노동부장관이 정한 요금ㆍ\n회비 외의 금품을 받은 자\n3. 제20조제2항을 위반하여 직업소개 사무를 담당한 자\n4. 제22조제1항을 위반하여 18세 미만의 구직자를 소개하는 경우에\n친권자나 후견인의 취업동의서를 받지 아니한 자\n5. 제22조제5항을 위반하여 선급금을 받은 자\n② 다음 각 호의 어느 하나에 해당하는 자에게는 300만원 이하의\n과태료를 부과한다.\n\n1. 제40조제1항 후단을 위반하여 노무중개ㆍ제공플랫폼의 신고 사항\n을 변경하거나 폐지하는 경우 이를 신고하지 아니한 자\n2. 제40조제2항을 위반하여 노무중개ㆍ제공플랫폼을 신고하지 아니\n하거나 거짓으로 신고한 자\n③ 다음 각 호의 어느 하나에 해당하는 자에게는 100만원 이하의\n과태료를 부과한다.\n1. 제18조제2항을 위반하여 직업소개 사무를 담당하는 자에게 실무\n교육을 받도록 하지 아니한 자\n2. 제18조제3항을 위반하여 연수교육을 받지 아니한 자\n3. 제18조제4항을 위반하여 직업소개 사무를 담당하는 자에게 연수\n교육을 받도록 하지 아니한 자\n4. 제28조제2항을 위반하여 모집의 위탁ㆍ수탁 관계 등을 확인할 수\n있는 정보의 공개 요청에 따르지 아니한 자\n5. 제29조제1항을 위반하여 국외 취업자 모집신고를 하지 아니한 자\n6. 제32조제1항에 따른 보고를 하지 아니하거나 거짓으로 보고한 자\n7. 제32조제2항에 따른 관계 공무원의 출입ㆍ조사를 거부ㆍ방해 또\n는 기피한 자\n8. 제33조를 위반하여 장부ㆍ대장이나 그 밖에 필요한 서류를 작성\n하지 아니하거나 갖추어 두지 아니한 자\n9. 제41조제2항을 위반하여 자료 또는 정보제공 요청에 응하지 아니\n한 자\n\n\n\n10. 제44조를 위반하여 신고ㆍ등록 또는 허가 사업의 폐업신고를 하\n지 아니한 자\n④ 제1항부터 제3항까지에 따른 과태료는 대통령령으로 정하는 바\n에 따라 고용노동부장관, 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장이 부\n과ㆍ징수한다."
  }
}