{
  "title": "2204512_온라인_플랫폼_독점규제에_관한_법률안",
  "bill_number": "4512",
  "proposal_date": "2024. 10. 2.",
  "submission_date": "",
  "is_alternative": false,
  "alternative_bill_numbers": [],
  "has_comparison_table": false,
  "comparison_table": "",
  "full_text": "온라인 플랫폼 독점규제에 관한 법률안\n(천준호의원 대표발의)\n발의연월일 : 2024. 10. 2.\n의 안\n4512\n번 호 발 의 자 : 천준호ㆍ박홍배ㆍ민병덕\n한민수ㆍ허 영ㆍ한준호\n박홍근ㆍ김교흥ㆍ김영배\n박상혁 의원(10인)\n제안이유\n온라인 플랫폼 시장은 기술 발달과 산업구조의 변화 등에 힘입어\n최근 급격한 성장을 이룬 분야임. 다양한 성공사례가 배출되며 향후에\n도 스타트업 등 많은 도전자가 합류하여 부가가치를 창출할 수 있는\n무한한 성장 가능성을 지닌 신산업 분야로도 꼽힘.\n그러나 초기 시장에서 점유율을 확보한 일부 온라인 플랫폼 기업은\n자신의 독과점적 지위를 악용하여 자사우대, 끼워팔기, 멀티호밍 제한,\n최혜대우 요구 등을 통해 새로운 도전자의 산업 진입을 방해하는 불\n공정행위를 하는 문제가 지속적으로 제기됨.\n이에 세계적으로 온라인 플랫폼 시장에서 시장지배적 사업자가 독\n점을 목적으로 하는 불공정행위를 규제하기 위한 법령 시행이 활발히\n진행되고 있음. 유럽연합은 2023년 5월부터 온라인 플랫폼에 대한 사\n전규제를 목적으로 하는 디지털시장법(Digital Markets Act)을 시행하\n\n\n\n였고, 일본도 독점 플랫폼에 대해서 알고리즘 등 공시의무, 감독의무\n등을 부과하는 특별법을 제정한 바 있음. 독일과 영국, 호주 등도 법\n개정 및 행정입법 등을 통해 규정함.\n이에 국내에서도 온라인 플랫폼 시장에서의 공정한 경쟁을 보장하\n고, 다양한 사업자들의 등장으로 해당 산업 분야가 건전하게 발전할\n수 있는 토대를 마련하기 위하여 온라인 플랫폼 시장 독점 규제법을\n제정하고자 함.\n주요내용\n가. 이 법의 목적을 온라인 플랫폼 사업자의 시장지배적지위의 남용을\n방지하고 온라인 플랫폼 이용의 공정성과 투명성을 강화하여 공정\n하고 자유로운 경쟁을 촉진함으로써 창의적인 기업활동을 조성하고\n소비자를 보호함과 아울러 국민경제의 균형 있는 발전을 도모하는\n것으로 함(안 제1조).\n나. 온라인 플랫폼을 통하여 이용자 간 또는 서로 다른 집단에 속한\n이용자 간의 재화ㆍ용역ㆍ정보ㆍ콘텐츠 등의 제공ㆍ이용ㆍ거래ㆍ교\n환 등 상호작용을 촉진하는 서비스를 “온라인 플랫폼 서비스”로, 온\n라인 플랫폼 서비스 제공을 업으로 하는 자를 “온라인 플랫폼 사업\n자”로 정의하고 그 외 “온라인 플랫폼 이용자” 등 주요 용어에 관\n하여 정의함(안 제2조).\n다. 온라인 플랫폼 사업자 중 발행주식의 평균시가총액 또는 그에 준\n\n하는 공정시장가치가 10조원 이상인 자가 연평균 매출액이 3조원\n이상이고, 월평균 온라인 플랫폼 이용자 수가 1천만 명 이상이거나\n월평균 온라인 플랫폼 이용사업자 수가 5만 개 이상인 온라인 플랫\n폼 서비스를 제공하는 경우 해당 온라인 플랫폼 서비스를 공정거래\n위원회에 신고하도록 함(안 제5조).\n라. 공정거래위원회에 신고된 온라인 플랫폼 서비스가 시장지배적지위\n의 요건을 충족하는 경우, 공정거래위원회 시장조사 결과 신고대상\n이 아닌 온라인 플랫폼 서비스가 시장지배적지위의 요건을 충족하\n는 경우 공정거래위원회는 해당 온라인 플랫폼 서비스를 제공하는\n온라인 플랫폼 사업자를 시장지배적 온라인 플랫폼 사업자로 지정\n하도록 함(안 제6조).\n마. 공정거래위원회로 하여금 시장지배적 온라인 플랫폼 사업자가 제\n공하는 시장지배적 플랫폼 서비스를 목록화하여 관리하도록 함(안\n제7조).\n바. 시장지배적 온라인 플랫폼 사업자의 자사우대, 끼워팔기, 멀티호밍\n제한, 데이터 이동ㆍ접근 제한, 최혜대우 요구 등 시장지배적지위\n남용 행위를 금지함(안 제8조부터 제14조까지).\n사. 시장지배적 온라인 플랫폼 사업자는 시장지배적 플랫폼 서비스의\n이용 조건 등 온라인 플랫폼 이용자의 권익 보호를 위하여 필요한\n시장지배적 플랫폼 서비스에 관한 사항을 공시하도록 함(안 제15\n조).\n\n\n\n아. 시장지배적 온라인 플랫폼 사업자는 해마다 자신의 시장지배적 플\n랫폼 서비스에 관한 사업개요, 불만처리 현황, 정보공시 현황 등을\n기재한 보고서를 작성하여 공정거래위원회에 제출하도록 함(안 제\n16조).\n자. 공정거래위원회가 시장지배적 온라인 플랫폼 사업자 지정을 위한\n목적의 시장조사 및 온라인 플랫폼 서비스의 실태파악 및 관련 제\n도개선을 위한 목적의 시장조사를 실시할 수 있도록 함(안 제17조\n부터 제19조까지).\n차. 공정거래위원회가 이 법의 위반행위를 조사하도록 하고, 조사 결\n과 위반자에 대하여 시정명령, 시정권고 또는 과징금 부과 등의 처\n분을 할 수 있도록 하며, 온라인 플랫폼 사업자로 하여금 불공정한\n거래 내용을 자발적으로 해소하고 온라인 플랫폼 이용자의 피해를\n적극적으로 구제하게 하기 위하여 해당 사업자의 시정방안에 대한\n동의의결 제도를 도입함(안 제20조부터 제26조까지).\n카. 공정거래위원회는 시장지배적 온라인 플랫폼 사업자가 시장지배적\n지위 남용 행위 금지규정을 위반한 것이 명백하고 온라인 플랫폼\n이용자에게 손해 확산이 우려되어 긴급히 예방할 필요가 있는 경우\n해당 시장지배적 플랫폼 서비스의 전부 또는 일부에 대해 임시중지\n명령을 내릴 수 있도록 함(안 제27조).\n타. 금지청구제도를 도입하여 시장지배적 온라인 플랫폼 사업자의 시\n장지배적지위 남용 행위 금지규정 위반으로 피해를 입거나 피해를\n\n입을 우려가 있는 자는 법원에 해당 행위의 금지 또는 예방을 청구\n할 수 있도록 함(안 제29조).\n파. 온라인 플랫폼 사업자가 이 법을 위반하여 온라인 플랫폼 이용자\n에게 손해를 입힌 경우에는 고의ㆍ과실이 없음을 입증한 경우를 제\n외하고는 그 손해에 대하여 배상책임을 지도록 함(안 제30조).\n하. 공정거래위원회에 자문기구인 온라인 플랫폼부문자문위원회를 설\n치하고, 공정거래위원회가 시장조사 결과에 따라 시장지배적 온라\n인 플랫폼 사업자를 지정할 때 또는 동의의결을 하거나 임시중지명\n령을 내릴 때, 그 밖에 자문이 필요한 경우 온라인 플랫폼부문자문\n위원회의 자문을 거치도록 함(안 제31조).\n\n\n\n\n법률 제 호\n온라인 플랫폼 독점규제에 관한 법률안\n제1장 총칙\n제1조(목적) 이 법은 온라인 플랫폼 사업자의 시장지배적지위의 남용\n을 방지하고 온라인 플랫폼 이용의 공정성과 투명성을 강화하여 공\n정하고 자유로운 경쟁을 촉진함으로써 창의적인 기업활동을 조성하\n고 소비자를 보호함과 아울러 국민경제의 균형 있는 발전을 도모함\n을 목적으로 한다.\n제2조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다.\n1. “온라인 플랫폼”이란 온라인 플랫폼 서비스를 제공하기 위하여\n정보통신설비를 이용하여 설정된 전자적 시스템을 말한다.\n2. “온라인 플랫폼 서비스”란 온라인 플랫폼을 통하여 이용자 간 또\n는 서로 다른 집단에 속한 이용자 간의 재화ㆍ용역ㆍ정보ㆍ콘텐츠\n등의 제공ㆍ이용ㆍ거래ㆍ교환 등 상호작용을 촉진하는 서비스를\n말하며 다음 각 목의 유형으로 구분한다.\n가. 온라인 플랫폼 중개서비스: 온라인 플랫폼 이용자 간의 재화\n또는 용역(일정한 시설을 이용하거나 용역을 제공받을 수 있는\n권리를 포함한다. 이하 같다)의 거래 개시를 중개하는 서비스\n\n\n\n나. 온라인 검색 엔진: 온라인 플랫폼 이용자로부터 키워드, 음성,\n문장 등의 입력어로 검색 요청이 있으면 모든 웹사이트에서 입\n력어와 관련된 정보를 찾아서 제공하는 서비스\n다. 온라인 사회관계망 서비스(SNS: Social Network Service): 자\n료 등의 게시, 채팅(chatting) 등을 통하여 정보나 활동 등을\n공유할 수 있도록 함으로써 온라인 플랫폼 이용자 간의 관계를\n구축하여 주는 서비스\n라. 디지털 콘텐츠 서비스: 온라인 플랫폼 이용자들이 게시하는\n동영상 등 콘텐츠를 불특정 다수의 온라인 플랫폼 이용자가 열\n람하거나 공유할 수 있도록 하는 서비스\n마. 운영체제(OS: Operating System): 하드웨어 또는 소프트웨어\n의 기본 기능을 제어하고 소프트웨어 애플리케이션을 실행할\n수 있도록 하는 시스템 소프트웨어\n바. 온라인 광고 서비스: 온라인 플랫폼을 매체로 제공하는 광고\n서비스\n사. 그 밖에 대통령령으로 정하는 유형의 서비스\n3. “온라인 플랫폼 사업자”란 온라인 플랫폼 서비스 제공을 업으로\n하는 자를 말한다.\n4. “온라인 플랫폼 이용자”란 온라인 플랫폼 서비스를 이용하는 자\n로서 온라인 플랫폼 서비스를 이용하여 사업을 영위하는 자와 온\n라인 플랫폼 서비스를 최종적으로 소비하기 위하여 이용하는 자를\n\n포함한다.\n5. “온라인 플랫폼 이용사업자”란 온라인 플랫폼 이용자 중에서 온\n라인 플랫폼 서비스를 이용하여 사업을 영위하는 자를 말한다.\n6. “온라인 플랫폼 소비자”란 온라인 플랫폼 이용자 중에서 온라인\n플랫폼 서비스를 최종적으로 소비하기 위하여 이용하는 자를 말한\n다.\n제3조(다른 법률과의 관계) 이 법은 「독점규제 및 공정거래에 관한\n법률」의 적용을 배제하지 아니한다.\n제4조(국외에서의 행위에 대한 적용) 국외에서 이루어진 행위라도 그\n행위가 국내 시장에 영향을 미치는 경우에는 이 법을 적용한다.\n제2장 시장지배적 온라인 플랫폼 사업자의 지정\n제5조(온라인 플랫폼 서비스 신고) ① 온라인 플랫폼 사업자 중 발행\n주식의 평균시가총액 또는 그에 준하는 공정시장가치가 10조원 이\n상인 자는 그가 제공하는 다음 각 호의 요건을 모두 충족하는 온라\n인 플랫폼 서비스를 공정거래위원회에 신고하여야 한다. 이 경우 신\n고 사항 중 중요한 내용의 변경이 있는 경우에는 변경신고를 하여\n야 한다.\n1. 직전 3개 사업연도를 기준으로 온라인 플랫폼 서비스 제공에 따\n른 연평균 매출액이 3조원 이상일 것\n\n\n\n2. 직전 3개 사업연도를 기준으로 국내 온라인 플랫폼 이용자(온라\n인 플랫폼 사업자와 계약을 체결하여 온라인 플랫폼 서비스를 이\n용한 온라인 플랫폼 이용사업자는 제외한다) 수가 월평균 1천만\n명 이상이거나, 온라인 플랫폼 사업자와 계약을 체결하여 온라인\n플랫폼 서비스를 이용한 국내 온라인 플랫폼 이용사업자 수가 월\n평균 5만 개 이상일 것\n② 제1항 전단에 따른 발행주식의 평균시가총액 및 공정시장가치,\n같은 항 제1호에 따른 연평균 매출액, 같은 항 제2호에 따른 월평균\n온라인 플랫폼 이용자 수 및 온라인 플랫폼 이용사업자 수의 산정\n기준 및 방법은 대통령령으로 정한다.\n③ 제1항에 따른 신고 및 변경신고의 내용, 방법 및 절차에 관하여\n필요한 사항은 대통령령으로 정한다.\n제6조(지배적 플랫폼 사업자의 지정 및 지정해제 등) ① 공정거래위원\n회는 제5조제1항에 따른 신고를 접수한 날부터 60일 이내에 다음\n각 호의 요건을 모두 충족하는 온라인 플랫폼 서비스(이하 “시장지\n배적 플랫폼 서비스”라 한다)를 제공하는 온라인 플랫폼 사업자를\n시장지배적 온라인 플랫폼 사업자로 지정하여야 한다. 다만, 온라인\n플랫폼 사업자가 상당한 근거가 있는 자료를 제출하여 해당 온라인\n플랫폼 서비스가 다음 각 호의 어느 하나에 해당하는 요건을 충족\n하지 아니함을 입증하는 경우에는 그러하지 아니하다.\n1. 국내 시장에 상당한 영향력을 가질 것\n\n2. 온라인 플랫폼 이용사업자가 소비자에게 접근할 수 있는 주요 관\n문이 되는 온라인 플랫폼 서비스일 것\n3. 해당 온라인 플랫폼 서비스가 아니면 사업자가 소비자에게 접근\n하는 것이 제한된다고 인정되는 견고하고 지속적인 지위에 있거나\n가까운 장래에 그러한 지위에 있을 것으로 예상될 것\n② 온라인 플랫폼 서비스가 제1항 각 호의 요건을 충족하는지 여부\n에 대한 판단 기준은 다음 각 호의 사항(가까운 미래에 예측되는 전\n망을 포함한다)을 고려하여 공정거래위원회가 정하여 고시한다.\n1. 해당 온라인 플랫폼 사업자의 매출액, 발행주식의 시가총액 등\n사업규모\n2. 재화ㆍ용역ㆍ정보ㆍ콘텐츠 등의 제공ㆍ이용ㆍ거래ㆍ교환 등 상호\n작용을 위하여 온라인 플랫폼 서비스에 의존하는 온라인 플랫폼\n이용자 수\n3. 교차네트워크효과(온라인 플랫폼을 이용하는 한 집단에 속한 이\n용자의 수 및 이용행태가 동일한 온라인 플랫폼을 이용하는 다른\n집단에 속한 이용자들의 편익에 영향을 미치는 효과를 말한다) 및\n데이터 집적효과로부터 파생된 진입 장벽. 이 경우 해당 온라인\n플랫폼 사업자의 개인정보(「개인정보 보호법」 제2조제1호에 따\n른 개인정보를 말한다) 및 그 밖의 정보에 대한 접근ㆍ수집 권한\n과 분석능력을 고려한다.\n4. 온라인 플랫폼 이용자가 재화ㆍ용역ㆍ정보ㆍ콘텐츠 등의 제공ㆍ\n\n\n\n이용ㆍ거래ㆍ교환 등 상호작용을 하는 수단이나 매개로 다른 온라\n인 플랫폼을 선택하지 아니하게 하는 효과\n5. 그 밖에 온라인 플랫폼 부문에서 해당 온라인 플랫폼 서비스가\n갖는 특성\n③ 제1항에도 불구하고 공정거래위원회는 제5조제1항에 따른 신고\n요건을 충족하지 아니하여 신고되지 아니한 온라인 플랫폼 서비스\n가 제17조에 따른 시장조사 결과 제1항 및 제2항에 따른 시장지배\n적 플랫폼 서비스의 요건을 충족한다고 인정되는 경우 해당 온라인\n플랫폼 사업자를 시장지배적 온라인 플랫폼 사업자로 지정할 수 있\n다.\n④ 공정거래위원회는 다음 각 호의 어느 하나에 해당하는 경우 직\n권 또는 제1항 및 제3항에 따라 지정된 시장지배적 온라인 플랫폼\n사업자(이하 “지배적 플랫폼 사업자”라 한다)의 신청으로 그 제1항\n및 제3항에 따른 지정을 해제할 수 있다.\n1. 제1항부터 제3항까지에 따른 지정의 근거가 되는 사실에 상당한\n변화가 있는 경우\n2. 제1항부터 제3항까지에 따른 지정이 부정확하거나 오해의 소지가\n있는 정보를 기반으로 내려진 경우\n⑤ 공정거래위원회는 2년마다 지배적 플랫폼 사업자에 대하여 그\n지정의 유지 여부를 검토하여야 한다.\n⑥ 제1항부터 제5항까지에 따른 지정, 지정해제 및 지정 유지 여부\n\n검토의 절차 및 방법에 관하여 필요한 사항은 대통령령으로 정한다.\n제7조(시장지배적 플랫폼 서비스의 목록화) 공정거래위원회는 지배적\n플랫폼 사업자가 제공하는 시장지배적 플랫폼 서비스 목록을 대통\n령령으로 정하는 바에 따라 작성하고 관리하여야 한다. 이 경우 제2\n조제2호가목의 온라인 플랫폼 중개서비스 목록은 별도로 작성ㆍ관\n리하여야 한다.\n제3장 시장지배적 온라인 플랫폼 사업자의 의무\n제8조(자사우대 금지) 지배적 플랫폼 사업자는 정당한 이유 없이 다음\n각 호의 어느 하나에 해당하는 행위로 자신의 시장지배적 플랫폼\n서비스를 통하여 자사의 상품 또는 서비스를 온라인 플랫폼 이용사\n업자의 상품 또는 서비스보다 유리하게 취급하는 시장지배적지위\n남용행위를 하여서는 아니 된다.\n1. 자신의 시장지배적 플랫폼 서비스에서 검색결과 정렬 등 온라인\n플랫폼 이용자의 판단에 주요하게 영향을 미치는 표시에 자사 상\n품 또는 서비스를 우대하는 행위\n2. 온라인 플랫폼 이용사업자가 자신의 시장지배적 플랫폼 서비스를\n이용하는 과정에서 생성되거나 수집되는 비공개 정보를 온라인 플\n랫폼 이용사업자의 상품 또는 서비스와 경쟁하는 자사 상품 또는\n서비스의 제공에 사용하는 행위\n\n\n\n3. 그 밖에 제1호 및 제2호에 준하는 행위로서 대통령령으로 정하는\n행위\n제9조(끼워팔기 금지) 지배적 플랫폼 사업자는 정당한 이유 없이 다음\n각 호의 어느 하나에 해당하는 행위로 자신이 제공하는 시장지배적\n플랫폼 서비스와 자사의 다른 상품 또는 서비스를 결부하여 제공하\n는 시장지배적지위 남용행위를 하여서는 아니 된다.\n1. 시장지배적 플랫폼 서비스 이용에 필수적이지 아니한 상품 또는\n서비스를 시장지배적 플랫폼 서비스에 연결하여 제공하는 행위\n2. 자사의 상품 또는 서비스를 이용하는 조건으로 자신의 시장지배\n적 플랫폼 서비스를 이용할 수 있게 하는 행위\n3. 시장지배적 플랫폼 서비스를 이용하기 위한 조건으로 자사의 상\n품 또는 서비스를 배타적으로 이용하게 하는 행위\n4. 그 밖에 제1호부터 제3호까지에 준하는 행위로서 대통령령으로\n정하는 행위\n제10조(다른 플랫폼 이용 제한 금지) 지배적 플랫폼 사업자는 정당한\n이유 없이 다음 각 호의 어느 하나에 해당하는 행위로 자신의 온라\n인 플랫폼 이용자가 경쟁적 지위의 다른 온라인 플랫폼 서비스를\n이용하는 것을 직접 또는 간접적으로 제한하는 시장지배적지위 남\n용행위를 하여서는 아니 된다.\n1. 자신의 시장지배적 플랫폼 서비스만 이용할 것을 조건으로 계약\n을 체결하는 행위\n\n2. 자신의 시장지배적 플랫폼 서비스와 경쟁적 지위에 있는 다른 온\n라인 플랫폼 서비스를 이용하는 경우 불이익을 주는 행위\n3. 각종 경제적 유인을 제공하여 자신의 시장지배적 플랫폼 서비스\n를 이용하도록 유도하는 행위\n4. 그 밖에 제1호부터 제3호까지에 준하는 행위로서 대통령령으로\n정하는 행위\n제11조(데이터 이동ㆍ접근 등 제한 금지) 지배적 플랫폼 사업자는 정\n당한 이유 없이 다음 각 호의 어느 하나에 해당하는 행위로 시장지\n배적 플랫폼 서비스 제공 과정에서 생성되거나 수집되는 데이터에\n대하여 그 이동 및 접근 등을 제한하는 시장지배적지위 남용행위를\n하여서는 아니 된다.\n1. 온라인 플랫폼 이용자가 시장지배적 플랫폼 서비스를 이용하는\n과정에서 생성되거나 제공한 데이터의 이동을 제한하는 행위\n2. 온라인 플랫폼 이용사업자가 시장지배적 플랫폼 서비스를 이용하\n는 과정(온라인 플랫폼 소비자와 상호작용하는 과정을 포함한다)\n에서 생성된 데이터에 온라인 플랫폼 이용사업자가 접근하는 것을\n제한하거나 차단하는 행위\n3. 그 밖에 제1호 및 제2호에 준하는 행위로서 대통령령으로 정하는\n행위\n제12조(최혜대우 요구 금지) 지배적 플랫폼 사업자는 정당한 이유 없\n이 온라인 플랫폼 이용사업자에게 자신의 시장지배적 플랫폼 서비\n\n\n\n스에서 거래하는 재화 또는 용역의 가격이나 거래조건을 다른 유통\n경로에서 거래하는 가격이나 거래조건과 비교하여 동등하거나 유리\n하게 적용하도록 하는 행위를 하여서는 아니 된다.\n제13조(경쟁제한성의 추정) 지배적 플랫폼 사업자가 제8조부터 제12조\n까지에 해당하는 행위를 한 경우에는 경쟁을 실질적으로 제한하는\n행위(「독점규제 및 공정거래에 관한 법률」 제2조제5호에 따른 경\n쟁을 실질적으로 제한하는 행위를 말한다)가 있는 것으로 추정한다.\n다만, 지배적 플랫폼 사업자가 다음 각 호의 어느 하나에 해당하는\n경우라는 것을 객관적으로 증명하는 경우에는 그러하지 아니하다.\n1. 실제 경쟁을 제한하지 아니하거나 제한할 우려가 없는 경우\n2. 다른 법률의 준수, 온라인 플랫폼 이용자의 정보 보호 및 안전\n확보, 대규모 온라인 플랫폼 서비스의 핵심 기능 유지, 그 밖에 이\n에 준하는 대통령령으로 정하는 목적을 달성하기 위하여 필요한\n경우로서 다른 방식으로는 그 목적을 달성하기 어려운 경우\n제14조(탈법행위의 금지) ① 누구든지 제8조부터 제12조까지를 회피하\n려는 행위를 하여서는 아니 된다.\n② 제1항에 따른 탈법행위의 유형 및 기준은 대통령령으로 정한다.\n제15조(공시의무) 지배적 플랫폼 사업자는 온라인 플랫폼 이용자의 권\n익 보호를 위하여 시장지배적 플랫폼 서비스에 관한 다음 각 호의\n사항을 홈페이지 게시 등 대통령령으로 정하는 바에 따라 공시하여\n야 한다.\n\n1. 시장지배적 플랫폼 서비스 이용을 제한하는 경우 및 그 판단 기\n준\n2. 시장지배적 플랫폼 서비스 이용에 연관된 서비스로서 특정한 유\n상 서비스의 이용을 필수적 또는 선택적으로 요청하는 경우 그 내\n용 및 이유\n3. 검색순위, 노출순위, 그 밖에 온라인 플랫폼 이용자의 판단에 영\n향을 미치는 주요 표시 사항의 기초 자료 및 표시 기준\n4. 온라인 플랫폼 이용자의 시장지배적 플랫폼 서비스 이용에 따라\n지배적 플랫폼 사업자가 수집ㆍ정리ㆍ분석ㆍ이용하는 정보 및 그\n수집ㆍ정리ㆍ분석ㆍ이용의 목적 및 조건\n5. 제4호에 따른 정보를 제3자에게 제공하는 경우 그 대상 정보 및\n제공의 조건ㆍ방법\n6. 온라인 플랫폼 이용사업자의 고충상담, 협의 등의 요청ㆍ처리에\n관한 절차 및 방법\n7. 그 밖에 시장지배적 플랫폼 서비스 이용 조건 중 온라인 플랫폼\n이용자의 권익 보호를 위하여 필요한 사항으로서 대통령령으로 정\n하는 사항\n제16조(보고서 제출) ① 지배적 플랫폼 사업자는 해마다 자신의 시장\n지배적 플랫폼 서비스에 관한 다음 각 호의 사항을 기재한 보고서\n를 공정거래위원회에 제출하여야 한다.\n1. 사업개요\n\n\n\n2. 불만처리 및 분쟁해결 현황\n3. 이 법 및 다른 법령에 따른 정보공시 현황\n4. 그 밖에 대통령령으로 정하는 사항\n② 제1항 각 호에 따른 세부적인 기재 사항, 그 밖에 보고서 작성\n및 제출의 절차 및 방법에 관하여 필요한 사항은 대통령령으로 정\n한다.\n제4장 시장조사\n제17조(지배적 플랫폼 사업자 지정을 위한 시장조사) ① 공정거래위원\n회는 제6조제3항에 따른 시장지배적 온라인 플랫폼 사업자 지정을\n목적으로 시장조사를 실시할 수 있다.\n② 공정거래위원회는 제1항에 따른 시장조사를 개시한 날부터 12개\n월 이내에 시장조사 결과에 따라 조사대상 온라인 플랫폼 사업자에\n대하여 제6조제3항에 따른 시장지배적 온라인 플랫폼 사업자 지정\n여부를 결정(이하 이 조에서 “최종결정”이라 한다)하여야 한다. 이\n경우 공정거래위원회는 제31조에 따른 온라인 플랫폼부문자문위원\n회의 자문을 거쳐야 한다.\n③ 공정거래위원회는 최종결정을 마친 때에는 해당 온라인 플랫폼\n사업자에게 그 최종결정의 내용 및 사유를 문서로 통보하여야 한다.\n④ 공정거래위원회는 제2항에도 불구하고 조사대상 온라인 플랫폼\n\n사업자가 제6조제1항 단서에 따라 상당한 근거 자료를 제출하여 자\n신이 제공하는 온라인 플랫폼 서비스가 같은 항 각 호의 어느 하나\n에 해당하는 요건을 충족하지 아니함을 입증하는 경우에는 시장조\n사를 개시한 날부터 5개월 이내에 최종결정을 내리도록 노력하여야\n한다.\n⑤ 공정거래위원회는 제1항에 따른 시장조사 결과 최종결정이 다음\n각 호의 어느 하나에 해당하는 경우에는 종료한 시장조사를 재개할\n수 있다.\n1. 최종결정의 근거가 되는 사실에 중대한 변화가 있는 경우\n2. 최종결정의 근거가 되는 주요 정보가 해당 사업자가 제공한 불완\n전 또는 부정확하거나 잘못된 정보로서 최종결정이 그에 기초하여\n내려진 경우\n⑥ 제1항부터 제5항까지에 따른 시장조사의 절차 및 방법 등에 관\n하여 필요한 사항은 대통령령으로 정한다.\n⑦ 중앙행정기관의 장, 특별시장ㆍ광역시장ㆍ특별자치시장ㆍ도지사\nㆍ특별자치도지사(이하 “시ㆍ도지사”라 한다) 또는 대통령령으로 정\n하는 공공기관의 장은 제1항에 따른 시장조사가 필요하다고 인정되\n면 서면으로 공정거래위원회에 제1항에 따른 시장조사를 실시할 것\n을 요청할 수 있다. 이 경우 공정거래위원회는 시장조사 필요성에\n관한 검토를 한 후 그 결과를 시장조사를 요청한 기관의 장에게 통\n보하여야 한다.\n\n\n\n제18조(실태파악 및 제도개선을 위한 시장조사) ① 공정거래위원회는\n온라인 플랫폼 서비스에 관한 실태 파악과 제도 개선을 위한 다음\n각 호의 목적으로 시장조사를 실시할 수 있다.\n1. 새로운 온라인 플랫폼 서비스 유형의 조사\n2. 온라인 플랫폼 서비스의 경쟁을 제한하는 행위 유형의 조사\n3. 온라인 플랫폼 사업자의 불공정한 행위 유형의 조사\n② 공정거래위원회는 제1항에 따른 시장조사를 개시한 날부터 24개\n월 이내에 시장조사 결과보고서를 작성하고 이를 공표하여야 한다.\n③ 제1항에 따른 시장조사 결과 이 법령에서 정하고 있는 행위 외\n에 다음 각 호의 어느 하나에 해당하는 행위로서 경쟁을 제한하거\n나 불공정한 행위로 취급할 필요가 있는 행위가 있는 때에는 제2항\n에 따른 결과보고서에 제도 개선에 필요한 이 법 또는 하위 법령의\n제정안 또는 개정안을 포함하여야 한다.\n1. 온라인 플랫폼 사업자가 개입한 행위의 결과 시장의 경쟁을 제한\n하거나 공정한 시장질서를 저해하는 경우\n2. 온라인 플랫폼 이용사업자의 권리와 의무가 불균형하고, 지배적\n플랫폼 사업자가 온라인 플랫폼 이용사업자로부터 부당한 이익을\n취하는 경우\n④ 제1항에 따른 시장조사 및 제2항에 따른 결과보고서 작성ㆍ공표\n의 절차 및 방법에 관하여 필요한 사항은 대통령령으로 정한다.\n제19조(시장조사의 개시 등) ① 공정거래위원회는 제17조 및 제18조에\n\n따른 시장조사를 시행하려는 경우 시장조사 개시결정을 내려야 한\n다.\n② 제1항에 따른 시장조사 개시결정에는 다음 각 호의 사항을 명시\n하여야 한다.\n1. 조사목적\n2. 조사기간\n3. 조사의 쟁점에 관한 설명 및 조사내용\n4. 조사대상\n5. 조사방법 및 조사절차\n③ 공정거래위원회는 제17조 및 제18조에 따른 시장조사를 시행하\n는 경우 조사대상자에게 거래실태, 영업현황 등 시장조사에 필요한\n자료 또는 의견의 제출을 요구할 수 있다.\n제5장 위반행위 조사 및 행정처분 등\n제20조(위반행위의 조사 등) ① 누구든지 이 법에 위반되는 사실을 공\n정거래위원회에 신고할 수 있다. 이 경우 공정거래위원회는 대통령\n령으로 정하는 바에 따라 신고자가 동의한 경우에는 해당 온라인\n플랫폼 사업자에게 신고가 접수된 사실을 통지하여야 한다.\n② 공정거래위원회는 제1항 전단에 따른 신고가 있거나 이 법에 위\n반되는 혐의가 있다고 인정할 때에는 필요한 조사를 할 수 있다.\n\n\n\n③ 공정거래위원회는 제2항에 따른 조사를 한 결과 이 법에 따른\n처분을 하거나 처분을 하지 아니하는 경우 그 근거, 내용 및 사유\n등을 적은 서면을 해당 사건의 당사자에게 알려야 한다. 다만, 제28\n조제1항에 따라 준용되는 「독점규제 및 공정거래에 관한 법률」\n제68조제1항에 따른 의결서를 작성한 경우에는 해당 의결서 정본을\n송부하여야 한다.\n④ 제1항 후단에 따라 공정거래위원회가 온라인 플랫폼 사업자에게\n통지한 때에는 「민법」 제174조에 따른 최고가 있은 것으로 본다.\n다만, 신고된 사실이 다음 각 호의 어느 하나에 해당하는 경우에는\n그러하지 아니하다.\n1. 이 법의 적용대상이 아닌 경우\n2. 제21조제1항 본문에 따른 처분대상의 제한 기간을 경과한 경우\n3. 신고된 사실에 대하여 공정거래위원회가 혐의가 없다고 인정한\n경우\n4. 신고인이 신고를 취하한 경우\n제21조(처분대상의 제한) ① 공정거래위원회는 이 법에 위반되는 행위\n가 끝난 날부터 7년이 지난 경우 해당 위반행위에 대하여 제22조에\n따른 시정명령 및 제26조에 따른 과징금 부과를 하지 아니한다. 다\n만, 법원의 판결에 따라 시정명령 또는 과징금 부과처분이 취소된\n경우로서 그 판결 이유에 따라 새로운 처분을 하는 경우에는 그러\n하지 아니하다.\n\n② 위반행위가 계속되거나 반복되는 경우 제1항에 따른 위반행위가\n끝난 날은 최후의 위반행위가 끝난 때로 한다.\n③ 제1항의 기간은 공정거래위원회가 제28조제1항에 따라 준용되는\n「독점규제 및 공정거래에 관한 법률」 제95조에 따른 자료의 열람\n또는 복사 요구에 따르지 아니하여 당사자가 소를 제기한 경우 그\n당사자 및 동일한 사건으로 심의를 받는 다른 당사자에 대하여 진\n행이 정지되고 그 재판이 확정된 때부터 진행한다.\n제22조(시정명령) 공정거래위원회는 이 법을 위반하는 행위를 하거나\n이 법에 따른 의무를 이행하지 아니한 온라인 플랫폼 사업자에게\n다음 각 호의 조치를 명할 수 있다.\n1. 위반행위의 중지\n2. 이 법에 규정된 의무의 이행\n3. 재발 방지\n4. 시정명령을 받은 사실의 공표\n5. 그 밖에 위반행위의 시정에 필요한 조치로서 대통령령으로 정하\n는 조치\n제23조(시정권고) ① 공정거래위원회는 이 법을 위반하는 행위를 하거\n나 이 법에 따른 의무를 이행하지 아니한 온라인 플랫폼 사업자에\n게 제22조에 따른 시정명령을 내리기 전에 그 온라인 플랫폼 사업\n자가 그 위반행위를 중지하거나 이 법에 규정된 의무 또는 제22조\n에 따른 시정을 위하여 필요한 조치를 이행하도록 시정방안을 마련\n\n\n\n하여 이에 따를 것을 권고할 수 있다.\n② 제1항에 따른 권고를 받은 온라인 플랫폼 사업자는 해당 권고를\n받은 날부터 10일 이내에 그 수락 여부를 공정거래위원회에 알려야\n한다.\n③ 제1항에 따른 권고를 받은 온라인 플랫폼 사업자가 그 권고를\n수락하였을 때에는 제22조에 따른 시정명령을 받은 것으로 본다.\n제24조(동의의결) ① 공정거래위원회의 조사나 심의를 받고 있는 온라\n인 플랫폼 사업자는 해당 조사나 심의의 대상이 되는 행위(이하 이\n조에서 “해당 행위”라 한다)에 따른 불공정한 거래내용 등의 자발적\n해소, 온라인 플랫폼 이용자의 피해구제 또는 거래질서의 개선 등을\n위하여 공정거래위원회에 다음 각 호의 사항을 기재한 서면으로 제\n2호 또는 제3호의 시정방안과 같은 취지의 의결(이하 “동의의결”이\n라 한다)을 하여줄 것을 신청할 수 있다.\n1. 해당 행위를 특정할 수 있는 사실관계\n2. 해당 행위의 중지, 원상회복 등 경쟁질서의 회복이나 거래질서의\n적극적 개선을 위하여 필요한 시정방안\n3. 온라인 플랫폼 이용자 등의 피해를 구제하거나 예방하기 위하여\n필요한 시정방안\n② 제1항에 따른 신청을 받은 공정거래위원회는 해당 행위의 사실\n관계에 대한 조사를 마친 후 같은 항 제2호 또는 제3호에 따른 시\n정방안(이하 “시정방안”이라 한다)이 다음 각 호의 요건을 모두 충\n\n족한다고 인정할 때에는 해당 행위 관련 심의절차를 개시하지 아니\n하거나 중단하고 동의의결을 할 수 있다. 이 경우 동의의결을 신청\n한 온라인 플랫폼 사업자(이하 이 조에서 “신청인”이라 한다)와의\n협의를 거쳐 시정방안을 수정할 수 있다.\n1. 해당 행위가 이 법을 위반한 것으로 판단될 경우에 예상되는 시\n정조치나 그 밖의 제재와 균형을 이룰 것\n2. 공정하고 자유로운 경쟁질서나 거래질서를 회복시키거나 온라인\n플랫폼 이용자 등을 보호하기에 적절하다고 인정될 것\n③ 공정거래위원회는 제2항에 따라 동의의결을 하는 경우 미리 제\n31조에 따른 온라인 플랫폼부문자문위원회의 자문을 거쳐야 한다.\n④ 공정거래위원회는 동의의결이 있기 전에 신청인이 신청을 철회\n하는 경우 동의의결을 하지 아니하고 이 법에 따른 조사 또는 심의\n절차를 진행하여야 한다.\n⑤ 동의의결은 해당 행위가 이 법에 위반된다고 인정한 것을 의미\n하지 아니하며, 누구든지 신청인이 동의의결을 받은 사실을 들어 해\n당 행위가 이 법에 위반된다고 주장할 수 없다.\n⑥ 동의의결의 절차 및 취소에 관하여는 「독점규제 및 공정거래에\n관한 법률」 제90조(제1항 및 제3항 단서는 제외한다) 및 제91조를\n준용한다.\n제25조(이행강제금) ① 공정거래위원회는 제22조에 따라 시정명령을\n받은 후 그 정한 기한 내에 시정명령을 이행하지 아니한 자에게 이\n\n\n\n행기한이 지난 날부터 1일당 1일 평균매출액에 100분의 5를 곱한\n금액을 초과하지 아니하는 범위에서 이행강제금을 부과할 수 있다.\n② 공정거래위원회는 정당한 이유 없이 제24조에 따른 동의의결을\n이행하지 아니한 자에게 동의의결이 이행되거나 취소되기 전까지\n이행기한이 지난 날부터 1일당 1일 평균매출액에 100분의 5를 곱한\n금액을 초과하지 아니하는 범위에서 이행강제금을 부과할 수 있다.\n③ 제1항 및 제2항에 따른 이행강제금의 부과ㆍ납부ㆍ징수 및 환급\n등에 관하여는 「독점규제 및 공정거래에 관한 법률」 제16조제2항\n및 제3항을 준용한다.\n제26조(과징금) ① 공정거래위원회는 제8조부터 제12조까지를 위반한\n지배적 플랫폼 사업자에게 대통령령으로 정하는 매출액에 100분의\n10을 곱한 금액을 초과하지 아니하는 범위에서 과징금을 부과할 수\n있다.\n② 공정거래위원회는 제1항에 따른 과징금 부과 처분을 받은 지배\n적 플랫폼 사업자가 처분 결정으로부터 8년 이내에 동일하거나 유\n사한 사항을 위반한 경우 대통령령으로 정하는 매출액에 100분의\n20을 곱한 금액을 초과하지 아니하는 범위에서 과징금을 부과할 수\n있다.\n③ 제1항 및 제2항에 따른 과징금의 부과 및 징수에 관하여는 「독\n점규제 및 공정거래에 관한 법률」 제102조부터 제107조까지를 준\n용한다.\n\n제27조(임시중지명령) ① 공정거래위원회는 지배적 플랫폼 사업자가\n제8조부터 제12조까지를 위반한 것이 명백하게 의심되는 경우로서\n온라인 플랫폼 이용사업자 또는 온라인 플랫폼 소비자에게 회복하\n기 어려운 손해가 확산될 우려가 있어 이를 예방할 긴급한 필요성\n이 인정되는 경우에는 그 지배적 플랫폼 사업자에 대하여 해당 행\n위 또는 해당 시장지배적 플랫폼 서비스의 전부 또는 일부를 대통\n령령으로 정하는 바에 따라 일시 중지할 것을 명할 수 있다. 이 경\n우 공정거래위원회는 미리 제31조에 따른 온라인 플랫폼부문자문위\n원회의 자문을 거쳐야 한다.\n② 제1항에 따른 명령에 불복하는 자는 그 명령을 받은 날부터 7일\n이내에 공정거래위원회에 이의를 제기할 수 있다.\n③ 공정거래위원회는 제1항에 따른 명령을 받은 자가 제2항에 따라\n이의를 제기하였을 때에는 지체 없이 서울고등법원에 그 사실을 통\n보하여야 하며, 통보를 받은 서울고등법원은 「비송사건절차법」에\n따라 재판을 한다.\n④ 제3항에 따른 재판을 할 때에는 「비송사건절차법」 제15조를\n적용하지 아니한다.\n제28조(「독점규제 및 공정거래에 관한 법률」의 준용) ① 이 법에 따\n른 공정거래위원회의 심의ㆍ의결에 관하여는 「독점규제 및 공정거\n래에 관한 법률」 제68조, 제69조 및 제93조부터 제95조까지를 준용\n한다.\n\n\n\n② 이 법의 시행을 위하여 필요한 공정거래위원회의 조사 및 의견\n청취에 관하여는 「독점규제 및 공정거래에 관한 법률」 제81조부\n터 제85조까지를 준용한다.\n③ 이 법에 따른 공정거래위원회의 처분에 대한 이의신청, 시정명령\n의 집행정지, 소의 제기 및 불복의 소의 전속관할 등에 관하여는\n「독점규제 및 공정거래에 관한 법률」 제96조부터 제101조까지를\n준용한다.\n제6장 금지청구 및 손해배상 등\n제29조(금지청구) ① 제8조부터 제12조까지를 위반한 행위로 피해를\n입거나 피해를 입을 우려가 있는 자는 그 위반행위를 하거나 할 우\n려가 있는 지배적 플랫폼 사업자에 대하여 법원에 그 행위의 금지\n또는 예방을 청구할 수 있다.\n② 제1항에 따른 금지청구의 소를 제기하는 경우에는 「민사소송\n법」에 따라 관할권을 갖는 지방법원 외에 해당 지방법원 소재지를\n관할하는 고등법원이 있는 곳의 지방법원에도 제기할 수 있다.\n③ 법원은 제1항에 따른 금지청구의 소가 제기된 경우에 그로 인한\n피고의 이익을 보호하기 위하여 필요하다고 인정하면 피고의 신청\n이나 직권으로 원고에게 상당한 담보의 제공을 명할 수 있다.\n제30조(손해배상책임) ① 온라인 플랫폼 사업자는 이 법을 위반하여\n\n온라인 플랫폼 이용자에게 손해를 입힌 경우 그 손해에 대하여 배\n상책임을 진다. 다만, 온라인 플랫폼 사업자가 고의 또는 과실이 없\n음을 입증한 경우에는 그러하지 아니하다.\n② 제1항에 따른 손해배상책임에 관하여는 「독점규제 및 공정거래\n에 관한 법률」 제110조부터 제115조까지를 준용한다.\n제7장 보칙\n제31조(온라인 플랫폼부문자문위원회) ① 제17조제2항, 제24조제3항\n및 제27조제1항에 따른 자문, 그 밖에 공정거래위원회가 온라인 플\n랫폼 부문에 관하여 자문하기 위하여 공정거래위원회에 온라인 플\n랫폼부문자문위원회(이하 이 조에서 “자문위원회”라 한다)를 둔다.\n② 자문위원회는 위원장 1명을 포함한 15명 이내의 위원으로 구성\n한다.\n③ 공정거래위원회는 제17조제2항, 제24조제3항 및 제27조제1항에\n따른 자문위원회의의 자문 결과를 공개하여야 한다. 다만, 사업자의\n영업상의 비밀을 보호할 필요가 있다고 인정할 때에는 그러하지 아\n니하다.\n제32조(관계 행정기관의 장 등의 협조) ① 공정거래위원회는 이 법의\n시행을 위하여 필요하다고 인정하는 경우 관계 행정기관의 장이나\n그 밖의 기관 또는 단체의 장의 의견을 들을 수 있다.\n\n\n\n② 공정거래위원회는 이 법의 시행을 위하여 필요하다고 인정하는\n경우 관계 행정기관의 장이나 그 밖의 기관 또는 단체의 장에게 필\n요한 조사를 의뢰하거나 필요한 자료를 요청할 수 있다.\n③ 공정거래위원회는 이 법에 따른 시정명령의 이행을 확보하기 위\n하여 필요하다고 인정하는 경우에는 관계 행정기관의 장이나 그 밖\n의 기관 또는 단체의 장에게 필요한 협조를 의뢰할 수 있다.\n제33조(권한의 위임ㆍ위탁) 공정거래위원회는 이 법에 따른 권한의 일\n부를 대통령령으로 정하는 바에 따라 소속 기관의 장이나 시ㆍ도지\n사에게 위임하거나 다른 행정기관의 장에게 위탁할 수 있다.\n제34조(비밀엄수의 의무) 이 법에 따른 직무에 종사하거나 종사하였던\n공정거래위원회의 위원ㆍ공무원, 동의의결 이행관리 업무를 담당하\n거나 담당하였던 사람, 제31조에 따른 온라인 플랫폼부문자문위원회\n의 위원이나 위원이었던 사람은 그 직무상 알게 된 비밀을 누설하\n거나 이 법의 시행을 위한 목적 외에 이를 이용하여서는 아니 된다.\n제8장 벌칙\n제35조(벌칙) ① 다음 각 호의 어느 하나에 해당하는 자는 3년 이하의\n징역 또는 2억원 이하의 벌금에 처한다.\n1. 제14조를 위반하여 탈법행위를 한 자\n2. 제22조에 따른 시정명령에 따르지 아니한 자\n\n② 제34조를 위반하여 비밀을 누설하거나 이 법의 시행을 위한 목\n적 외에 그 비밀을 이용한 사람은 2년 이하의 징역 또는 200만원\n이하의 벌금에 처한다.\n③ 제1항의 징역형과 벌금형은 병과(倂科)할 수 있다.\n제36조(벌칙) 제28조제2항에 따라 준용되는 「독점규제 및 공정거래에\n관한 법률」 제81조제1항제2호에 따른 감정을 거짓으로 한 감정인\n은 1억원 이하의 벌금에 처한다.\n제37조(양벌규정) 법인의 대표자나 법인 또는 개인의 대리인ㆍ사용인\n이나 그 밖의 종업원이 그 법인 또는 개인의 업무에 관하여 제35조\n제1항 및 제36조에 해당되는 위반행위를 하면 그 행위자를 벌하는\n외에 그 법인 또는 개인에게도 해당 조문의 벌금형을 과(科)한다.\n다만, 법인 또는 개인이 그 위반행위를 방지하기 위하여 해당 업무\n에 관하여 상당한 주의와 감독을 게을리하지 아니한 경우에는 그러\n하지 아니하다.\n제38조(과태료) ① 제28조제2항에 따라 준용되는 「독점규제 및 공정\n거래에 관한 법률」 제81조제2항에 따른 조사를 정당한 사유 없이\n거부ㆍ방해 또는 기피한 온라인 플랫폼 사업자에게는 2억원 이하의\n과태료를 부과한다.\n② 다음 각 호의 어느 하나에 해당하는 온라인 플랫폼 사업자에게\n는 1억원 이하의 과태료를 부과한다.\n1. 제5조제1항에 따른 신고를 하지 아니하거나 거짓으로 신고한 자\n\n\n\n2. 제19조제3항에 따른 자료 또는 의견을 제출하지 아니하거나 거짓\n의 자료 또는 의견을 제출한 자\n3. 제28조제2항에 따라 준용되는 「독점규제 및 공정거래에 관한 법\n률」 제81조제1항제1호를 위반하여 정당한 사유 없이 출석하지 아\n니한 자\n4. 제28조제2항에 따라 준용되는 「독점규제 및 공정거래에 관한 법\n률」 제81조제1항제3호를 위반하여 정당한 사유 없이 보고 또는\n자료나 물건의 제출을 하지 아니하거나 거짓의 보고 또는 자료나\n물건의 제출을 한 자\n5. 제28조제2항에 따라 준용되는 「독점규제 및 공정거래에 관한 법\n률」 제81조제6항을 위반하여 정당한 사유 없이 자료나 물건을 제\n출하지 아니하거나 거짓의 자료나 물건을 제출한 자\n③ 제28조제2항에 따라 준용되는 「독점규제 및 공정거래에 관한\n법률」 제81조제2항에 따른 조사를 정당한 사유 없이 거부ㆍ방해\n또는 기피한 온라인 플랫폼 사업자의 임원 또는 종업원이나 그 밖\n의 이해관계인에게는 5천만원 이하의 과태료를 부과한다.\n④ 제2항 각 호의 어느 하나에 해당하는 온라인 플랫폼 사업자의\n임원 또는 종업원이나 그 밖의 이해관계인에게는 1천만원 이하의\n과태료를 부과한다.\n⑤ 제1항부터 제4항까지에 따른 과태료는 대통령령으로 정하는 바\n에 따라 공정거래위원회가 부과ㆍ징수한다.\n\n부 칙\n제1조(시행일) 이 법은 공포 후 1년이 경과한 날부터 시행한다.\n제2조(온라인 플랫폼 서비스 신고에 관한 경과조치) 이 법 시행 당시\n온라인 플랫폼 사업자 중 제5조에 따라 신고 대상이 되는 자는 이\n법 시행 이후 3개월 이내에 같은 조에 따라 해당 온라인 플랫폼 서\n비스를 공정거래위원회에 신고하여야 한다.\n",
  "sections": {
    "제안이유": "온라인 플랫폼 시장은 기술 발달과 산업구조의 변화 등에 힘입어\n최근 급격한 성장을 이룬 분야임. 다양한 성공사례가 배출되며 향후에\n도 스타트업 등 많은 도전자가 합류하여 부가가치를 창출할 수 있는\n무한한 성장 가능성을 지닌 신산업 분야로도 꼽힘.\n그러나 초기 시장에서 점유율을 확보한 일부 온라인 플랫폼 기업은\n자신의 독과점적 지위를 악용하여 자사우대, 끼워팔기, 멀티호밍 제한,\n최혜대우 요구 등을 통해 새로운 도전자의 산업 진입을 방해하는 불\n공정행위를 하는 문제가 지속적으로 제기됨.\n이에 세계적으로 온라인 플랫폼 시장에서 시장지배적 사업자가 독\n점을 목적으로 하는 불공정행위를 규제하기 위한 법령 시행이 활발히\n진행되고 있음. 유럽연합은 2023년 5월부터 온라인 플랫폼에 대한 사\n전규제를 목적으로 하는 디지털시장법(Digital Markets Act)을 시행하\n\n\n\n였고, 일본도 독점 플랫폼에 대해서 알고리즘 등 공시의무, 감독의무\n등을 부과하는 특별법을 제정한 바 있음. 독일과 영국, 호주 등도 법\n개정 및 행정입법 등을 통해 규정함.\n이에 국내에서도 온라인 플랫폼 시장에서의 공정한 경쟁을 보장하\n고, 다양한 사업자들의 등장으로 해당 산업 분야가 건전하게 발전할\n수 있는 토대를 마련하기 위하여 온라인 플랫폼 시장 독점 규제법을\n제정하고자 함.",
    "주요내용": "가. 이 법의 목적을 온라인 플랫폼 사업자의 시장지배적지위의 남용을\n방지하고 온라인 플랫폼 이용의 공정성과 투명성을 강화하여 공정\n하고 자유로운 경쟁을 촉진함으로써 창의적인 기업활동을 조성하고\n소비자를 보호함과 아울러 국민경제의 균형 있는 발전을 도모하는\n것으로 함(안 제1조).\n나. 온라인 플랫폼을 통하여 이용자 간 또는 서로 다른 집단에 속한\n이용자 간의 재화ㆍ용역ㆍ정보ㆍ콘텐츠 등의 제공ㆍ이용ㆍ거래ㆍ교\n환 등 상호작용을 촉진하는 서비스를 “온라인 플랫폼 서비스”로, 온\n라인 플랫폼 서비스 제공을 업으로 하는 자를 “온라인 플랫폼 사업\n자”로 정의하고 그 외 “온라인 플랫폼 이용자” 등 주요 용어에 관\n하여 정의함(안 제2조).\n다. 온라인 플랫폼 사업자 중 발행주식의 평균시가총액 또는 그에 준\n\n하는 공정시장가치가 10조원 이상인 자가 연평균 매출액이 3조원\n이상이고, 월평균 온라인 플랫폼 이용자 수가 1천만 명 이상이거나\n월평균 온라인 플랫폼 이용사업자 수가 5만 개 이상인 온라인 플랫\n폼 서비스를 제공하는 경우 해당 온라인 플랫폼 서비스를 공정거래\n위원회에 신고하도록 함(안 제5조).\n라. 공정거래위원회에 신고된 온라인 플랫폼 서비스가 시장지배적지위\n의 요건을 충족하는 경우, 공정거래위원회 시장조사 결과 신고대상\n이 아닌 온라인 플랫폼 서비스가 시장지배적지위의 요건을 충족하\n는 경우 공정거래위원회는 해당 온라인 플랫폼 서비스를 제공하는\n온라인 플랫폼 사업자를 시장지배적 온라인 플랫폼 사업자로 지정\n하도록 함(안 제6조).\n마. 공정거래위원회로 하여금 시장지배적 온라인 플랫폼 사업자가 제\n공하는 시장지배적 플랫폼 서비스를 목록화하여 관리하도록 함(안\n제7조).\n바. 시장지배적 온라인 플랫폼 사업자의 자사우대, 끼워팔기, 멀티호밍\n제한, 데이터 이동ㆍ접근 제한, 최혜대우 요구 등 시장지배적지위\n남용 행위를 금지함(안 제8조부터 제14조까지).\n사. 시장지배적 온라인 플랫폼 사업자는 시장지배적 플랫폼 서비스의\n이용 조건 등 온라인 플랫폼 이용자의 권익 보호를 위하여 필요한\n시장지배적 플랫폼 서비스에 관한 사항을 공시하도록 함(안 제15\n조).\n\n\n\n아. 시장지배적 온라인 플랫폼 사업자는 해마다 자신의 시장지배적 플\n랫폼 서비스에 관한 사업개요, 불만처리 현황, 정보공시 현황 등을\n기재한 보고서를 작성하여 공정거래위원회에 제출하도록 함(안 제\n16조).\n자. 공정거래위원회가 시장지배적 온라인 플랫폼 사업자 지정을 위한\n목적의 시장조사 및 온라인 플랫폼 서비스의 실태파악 및 관련 제\n도개선을 위한 목적의 시장조사를 실시할 수 있도록 함(안 제17조\n부터 제19조까지).\n차. 공정거래위원회가 이 법의 위반행위를 조사하도록 하고, 조사 결\n과 위반자에 대하여 시정명령, 시정권고 또는 과징금 부과 등의 처\n분을 할 수 있도록 하며, 온라인 플랫폼 사업자로 하여금 불공정한\n거래 내용을 자발적으로 해소하고 온라인 플랫폼 이용자의 피해를\n적극적으로 구제하게 하기 위하여 해당 사업자의 시정방안에 대한\n동의의결 제도를 도입함(안 제20조부터 제26조까지).\n카. 공정거래위원회는 시장지배적 온라인 플랫폼 사업자가 시장지배적\n지위 남용 행위 금지규정을 위반한 것이 명백하고 온라인 플랫폼\n이용자에게 손해 확산이 우려되어 긴급히 예방할 필요가 있는 경우\n해당 시장지배적 플랫폼 서비스의 전부 또는 일부에 대해 임시중지\n명령을 내릴 수 있도록 함(안 제27조).\n타. 금지청구제도를 도입하여 시장지배적 온라인 플랫폼 사업자의 시\n장지배적지위 남용 행위 금지규정 위반으로 피해를 입거나 피해를\n\n입을 우려가 있는 자는 법원에 해당 행위의 금지 또는 예방을 청구\n할 수 있도록 함(안 제29조).\n파. 온라인 플랫폼 사업자가 이 법을 위반하여 온라인 플랫폼 이용자\n에게 손해를 입힌 경우에는 고의ㆍ과실이 없음을 입증한 경우를 제\n외하고는 그 손해에 대하여 배상책임을 지도록 함(안 제30조).\n하. 공정거래위원회에 자문기구인 온라인 플랫폼부문자문위원회를 설\n치하고, 공정거래위원회가 시장조사 결과에 따라 시장지배적 온라\n인 플랫폼 사업자를 지정할 때 또는 동의의결을 하거나 임시중지명\n령을 내릴 때, 그 밖에 자문이 필요한 경우 온라인 플랫폼부문자문\n위원회의 자문을 거치도록 함(안 제31조).",
    "법률_제_호": "온라인 플랫폼 독점규제에 관한 법률안\n제1장 총칙\n제1조(목적) 이 법은 온라인 플랫폼 사업자의 시장지배적지위의 남용\n을 방지하고 온라인 플랫폼 이용의 공정성과 투명성을 강화하여 공\n정하고 자유로운 경쟁을 촉진함으로써 창의적인 기업활동을 조성하\n고 소비자를 보호함과 아울러 국민경제의 균형 있는 발전을 도모함\n을 목적으로 한다.\n제2조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다.\n1. “온라인 플랫폼”이란 온라인 플랫폼 서비스를 제공하기 위하여\n정보통신설비를 이용하여 설정된 전자적 시스템을 말한다.\n2. “온라인 플랫폼 서비스”란 온라인 플랫폼을 통하여 이용자 간 또\n는 서로 다른 집단에 속한 이용자 간의 재화ㆍ용역ㆍ정보ㆍ콘텐츠\n등의 제공ㆍ이용ㆍ거래ㆍ교환 등 상호작용을 촉진하는 서비스를\n말하며 다음 각 목의 유형으로 구분한다.\n가. 온라인 플랫폼 중개서비스: 온라인 플랫폼 이용자 간의 재화\n또는 용역(일정한 시설을 이용하거나 용역을 제공받을 수 있는\n권리를 포함한다. 이하 같다)의 거래 개시를 중개하는 서비스\n\n\n\n나. 온라인 검색 엔진: 온라인 플랫폼 이용자로부터 키워드, 음성,\n문장 등의 입력어로 검색 요청이 있으면 모든 웹사이트에서 입\n력어와 관련된 정보를 찾아서 제공하는 서비스\n다. 온라인 사회관계망 서비스(SNS: Social Network Service): 자\n료 등의 게시, 채팅(chatting) 등을 통하여 정보나 활동 등을\n공유할 수 있도록 함으로써 온라인 플랫폼 이용자 간의 관계를\n구축하여 주는 서비스\n라. 디지털 콘텐츠 서비스: 온라인 플랫폼 이용자들이 게시하는\n동영상 등 콘텐츠를 불특정 다수의 온라인 플랫폼 이용자가 열\n람하거나 공유할 수 있도록 하는 서비스\n마. 운영체제(OS: Operating System): 하드웨어 또는 소프트웨어\n의 기본 기능을 제어하고 소프트웨어 애플리케이션을 실행할\n수 있도록 하는 시스템 소프트웨어\n바. 온라인 광고 서비스: 온라인 플랫폼을 매체로 제공하는 광고\n서비스\n사. 그 밖에 대통령령으로 정하는 유형의 서비스\n3. “온라인 플랫폼 사업자”란 온라인 플랫폼 서비스 제공을 업으로\n하는 자를 말한다.\n4. “온라인 플랫폼 이용자”란 온라인 플랫폼 서비스를 이용하는 자\n로서 온라인 플랫폼 서비스를 이용하여 사업을 영위하는 자와 온\n라인 플랫폼 서비스를 최종적으로 소비하기 위하여 이용하는 자를\n\n포함한다.\n5. “온라인 플랫폼 이용사업자”란 온라인 플랫폼 이용자 중에서 온\n라인 플랫폼 서비스를 이용하여 사업을 영위하는 자를 말한다.\n6. “온라인 플랫폼 소비자”란 온라인 플랫폼 이용자 중에서 온라인\n플랫폼 서비스를 최종적으로 소비하기 위하여 이용하는 자를 말한\n다.\n제3조(다른 법률과의 관계) 이 법은 「독점규제 및 공정거래에 관한\n법률」의 적용을 배제하지 아니한다.\n제4조(국외에서의 행위에 대한 적용) 국외에서 이루어진 행위라도 그\n행위가 국내 시장에 영향을 미치는 경우에는 이 법을 적용한다.\n제2장 시장지배적 온라인 플랫폼 사업자의 지정\n제5조(온라인 플랫폼 서비스 신고) ① 온라인 플랫폼 사업자 중 발행\n주식의 평균시가총액 또는 그에 준하는 공정시장가치가 10조원 이\n상인 자는 그가 제공하는 다음 각 호의 요건을 모두 충족하는 온라\n인 플랫폼 서비스를 공정거래위원회에 신고하여야 한다. 이 경우 신\n고 사항 중 중요한 내용의 변경이 있는 경우에는 변경신고를 하여\n야 한다.\n1. 직전 3개 사업연도를 기준으로 온라인 플랫폼 서비스 제공에 따\n른 연평균 매출액이 3조원 이상일 것\n\n\n\n2. 직전 3개 사업연도를 기준으로 국내 온라인 플랫폼 이용자(온라\n인 플랫폼 사업자와 계약을 체결하여 온라인 플랫폼 서비스를 이\n용한 온라인 플랫폼 이용사업자는 제외한다) 수가 월평균 1천만\n명 이상이거나, 온라인 플랫폼 사업자와 계약을 체결하여 온라인\n플랫폼 서비스를 이용한 국내 온라인 플랫폼 이용사업자 수가 월\n평균 5만 개 이상일 것\n② 제1항 전단에 따른 발행주식의 평균시가총액 및 공정시장가치,\n같은 항 제1호에 따른 연평균 매출액, 같은 항 제2호에 따른 월평균\n온라인 플랫폼 이용자 수 및 온라인 플랫폼 이용사업자 수의 산정\n기준 및 방법은 대통령령으로 정한다.\n③ 제1항에 따른 신고 및 변경신고의 내용, 방법 및 절차에 관하여\n필요한 사항은 대통령령으로 정한다.\n제6조(지배적 플랫폼 사업자의 지정 및 지정해제 등) ① 공정거래위원\n회는 제5조제1항에 따른 신고를 접수한 날부터 60일 이내에 다음\n각 호의 요건을 모두 충족하는 온라인 플랫폼 서비스(이하 “시장지\n배적 플랫폼 서비스”라 한다)를 제공하는 온라인 플랫폼 사업자를\n시장지배적 온라인 플랫폼 사업자로 지정하여야 한다. 다만, 온라인\n플랫폼 사업자가 상당한 근거가 있는 자료를 제출하여 해당 온라인\n플랫폼 서비스가 다음 각 호의 어느 하나에 해당하는 요건을 충족\n하지 아니함을 입증하는 경우에는 그러하지 아니하다.\n1. 국내 시장에 상당한 영향력을 가질 것\n\n2. 온라인 플랫폼 이용사업자가 소비자에게 접근할 수 있는 주요 관\n문이 되는 온라인 플랫폼 서비스일 것\n3. 해당 온라인 플랫폼 서비스가 아니면 사업자가 소비자에게 접근\n하는 것이 제한된다고 인정되는 견고하고 지속적인 지위에 있거나\n가까운 장래에 그러한 지위에 있을 것으로 예상될 것\n② 온라인 플랫폼 서비스가 제1항 각 호의 요건을 충족하는지 여부\n에 대한 판단 기준은 다음 각 호의 사항(가까운 미래에 예측되는 전\n망을 포함한다)을 고려하여 공정거래위원회가 정하여 고시한다.\n1. 해당 온라인 플랫폼 사업자의 매출액, 발행주식의 시가총액 등\n사업규모\n2. 재화ㆍ용역ㆍ정보ㆍ콘텐츠 등의 제공ㆍ이용ㆍ거래ㆍ교환 등 상호\n작용을 위하여 온라인 플랫폼 서비스에 의존하는 온라인 플랫폼\n이용자 수\n3. 교차네트워크효과(온라인 플랫폼을 이용하는 한 집단에 속한 이\n용자의 수 및 이용행태가 동일한 온라인 플랫폼을 이용하는 다른\n집단에 속한 이용자들의 편익에 영향을 미치는 효과를 말한다) 및\n데이터 집적효과로부터 파생된 진입 장벽. 이 경우 해당 온라인\n플랫폼 사업자의 개인정보(「개인정보 보호법」 제2조제1호에 따\n른 개인정보를 말한다) 및 그 밖의 정보에 대한 접근ㆍ수집 권한\n과 분석능력을 고려한다.\n4. 온라인 플랫폼 이용자가 재화ㆍ용역ㆍ정보ㆍ콘텐츠 등의 제공ㆍ\n\n\n\n이용ㆍ거래ㆍ교환 등 상호작용을 하는 수단이나 매개로 다른 온라\n인 플랫폼을 선택하지 아니하게 하는 효과\n5. 그 밖에 온라인 플랫폼 부문에서 해당 온라인 플랫폼 서비스가\n갖는 특성\n③ 제1항에도 불구하고 공정거래위원회는 제5조제1항에 따른 신고\n요건을 충족하지 아니하여 신고되지 아니한 온라인 플랫폼 서비스\n가 제17조에 따른 시장조사 결과 제1항 및 제2항에 따른 시장지배\n적 플랫폼 서비스의 요건을 충족한다고 인정되는 경우 해당 온라인\n플랫폼 사업자를 시장지배적 온라인 플랫폼 사업자로 지정할 수 있\n다.\n④ 공정거래위원회는 다음 각 호의 어느 하나에 해당하는 경우 직\n권 또는 제1항 및 제3항에 따라 지정된 시장지배적 온라인 플랫폼\n사업자(이하 “지배적 플랫폼 사업자”라 한다)의 신청으로 그 제1항\n및 제3항에 따른 지정을 해제할 수 있다.\n1. 제1항부터 제3항까지에 따른 지정의 근거가 되는 사실에 상당한\n변화가 있는 경우\n2. 제1항부터 제3항까지에 따른 지정이 부정확하거나 오해의 소지가\n있는 정보를 기반으로 내려진 경우\n⑤ 공정거래위원회는 2년마다 지배적 플랫폼 사업자에 대하여 그\n지정의 유지 여부를 검토하여야 한다.\n⑥ 제1항부터 제5항까지에 따른 지정, 지정해제 및 지정 유지 여부\n\n검토의 절차 및 방법에 관하여 필요한 사항은 대통령령으로 정한다.\n제7조(시장지배적 플랫폼 서비스의 목록화) 공정거래위원회는 지배적\n플랫폼 사업자가 제공하는 시장지배적 플랫폼 서비스 목록을 대통\n령령으로 정하는 바에 따라 작성하고 관리하여야 한다. 이 경우 제2\n조제2호가목의 온라인 플랫폼 중개서비스 목록은 별도로 작성ㆍ관\n리하여야 한다.\n제3장 시장지배적 온라인 플랫폼 사업자의 의무\n제8조(자사우대 금지) 지배적 플랫폼 사업자는 정당한 이유 없이 다음\n각 호의 어느 하나에 해당하는 행위로 자신의 시장지배적 플랫폼\n서비스를 통하여 자사의 상품 또는 서비스를 온라인 플랫폼 이용사\n업자의 상품 또는 서비스보다 유리하게 취급하는 시장지배적지위\n남용행위를 하여서는 아니 된다.\n1. 자신의 시장지배적 플랫폼 서비스에서 검색결과 정렬 등 온라인\n플랫폼 이용자의 판단에 주요하게 영향을 미치는 표시에 자사 상\n품 또는 서비스를 우대하는 행위\n2. 온라인 플랫폼 이용사업자가 자신의 시장지배적 플랫폼 서비스를\n이용하는 과정에서 생성되거나 수집되는 비공개 정보를 온라인 플\n랫폼 이용사업자의 상품 또는 서비스와 경쟁하는 자사 상품 또는\n서비스의 제공에 사용하는 행위\n\n\n\n3. 그 밖에 제1호 및 제2호에 준하는 행위로서 대통령령으로 정하는\n행위\n제9조(끼워팔기 금지) 지배적 플랫폼 사업자는 정당한 이유 없이 다음\n각 호의 어느 하나에 해당하는 행위로 자신이 제공하는 시장지배적\n플랫폼 서비스와 자사의 다른 상품 또는 서비스를 결부하여 제공하\n는 시장지배적지위 남용행위를 하여서는 아니 된다.\n1. 시장지배적 플랫폼 서비스 이용에 필수적이지 아니한 상품 또는\n서비스를 시장지배적 플랫폼 서비스에 연결하여 제공하는 행위\n2. 자사의 상품 또는 서비스를 이용하는 조건으로 자신의 시장지배\n적 플랫폼 서비스를 이용할 수 있게 하는 행위\n3. 시장지배적 플랫폼 서비스를 이용하기 위한 조건으로 자사의 상\n품 또는 서비스를 배타적으로 이용하게 하는 행위\n4. 그 밖에 제1호부터 제3호까지에 준하는 행위로서 대통령령으로\n정하는 행위\n제10조(다른 플랫폼 이용 제한 금지) 지배적 플랫폼 사업자는 정당한\n이유 없이 다음 각 호의 어느 하나에 해당하는 행위로 자신의 온라\n인 플랫폼 이용자가 경쟁적 지위의 다른 온라인 플랫폼 서비스를\n이용하는 것을 직접 또는 간접적으로 제한하는 시장지배적지위 남\n용행위를 하여서는 아니 된다.\n1. 자신의 시장지배적 플랫폼 서비스만 이용할 것을 조건으로 계약\n을 체결하는 행위\n\n2. 자신의 시장지배적 플랫폼 서비스와 경쟁적 지위에 있는 다른 온\n라인 플랫폼 서비스를 이용하는 경우 불이익을 주는 행위\n3. 각종 경제적 유인을 제공하여 자신의 시장지배적 플랫폼 서비스\n를 이용하도록 유도하는 행위\n4. 그 밖에 제1호부터 제3호까지에 준하는 행위로서 대통령령으로\n정하는 행위\n제11조(데이터 이동ㆍ접근 등 제한 금지) 지배적 플랫폼 사업자는 정\n당한 이유 없이 다음 각 호의 어느 하나에 해당하는 행위로 시장지\n배적 플랫폼 서비스 제공 과정에서 생성되거나 수집되는 데이터에\n대하여 그 이동 및 접근 등을 제한하는 시장지배적지위 남용행위를\n하여서는 아니 된다.\n1. 온라인 플랫폼 이용자가 시장지배적 플랫폼 서비스를 이용하는\n과정에서 생성되거나 제공한 데이터의 이동을 제한하는 행위\n2. 온라인 플랫폼 이용사업자가 시장지배적 플랫폼 서비스를 이용하\n는 과정(온라인 플랫폼 소비자와 상호작용하는 과정을 포함한다)\n에서 생성된 데이터에 온라인 플랫폼 이용사업자가 접근하는 것을\n제한하거나 차단하는 행위\n3. 그 밖에 제1호 및 제2호에 준하는 행위로서 대통령령으로 정하는\n행위\n제12조(최혜대우 요구 금지) 지배적 플랫폼 사업자는 정당한 이유 없\n이 온라인 플랫폼 이용사업자에게 자신의 시장지배적 플랫폼 서비\n\n\n\n스에서 거래하는 재화 또는 용역의 가격이나 거래조건을 다른 유통\n경로에서 거래하는 가격이나 거래조건과 비교하여 동등하거나 유리\n하게 적용하도록 하는 행위를 하여서는 아니 된다.\n제13조(경쟁제한성의 추정) 지배적 플랫폼 사업자가 제8조부터 제12조\n까지에 해당하는 행위를 한 경우에는 경쟁을 실질적으로 제한하는\n행위(「독점규제 및 공정거래에 관한 법률」 제2조제5호에 따른 경\n쟁을 실질적으로 제한하는 행위를 말한다)가 있는 것으로 추정한다.\n다만, 지배적 플랫폼 사업자가 다음 각 호의 어느 하나에 해당하는\n경우라는 것을 객관적으로 증명하는 경우에는 그러하지 아니하다.\n1. 실제 경쟁을 제한하지 아니하거나 제한할 우려가 없는 경우\n2. 다른 법률의 준수, 온라인 플랫폼 이용자의 정보 보호 및 안전\n확보, 대규모 온라인 플랫폼 서비스의 핵심 기능 유지, 그 밖에 이\n에 준하는 대통령령으로 정하는 목적을 달성하기 위하여 필요한\n경우로서 다른 방식으로는 그 목적을 달성하기 어려운 경우\n제14조(탈법행위의 금지) ① 누구든지 제8조부터 제12조까지를 회피하\n려는 행위를 하여서는 아니 된다.\n② 제1항에 따른 탈법행위의 유형 및 기준은 대통령령으로 정한다.\n제15조(공시의무) 지배적 플랫폼 사업자는 온라인 플랫폼 이용자의 권\n익 보호를 위하여 시장지배적 플랫폼 서비스에 관한 다음 각 호의\n사항을 홈페이지 게시 등 대통령령으로 정하는 바에 따라 공시하여\n야 한다.\n\n1. 시장지배적 플랫폼 서비스 이용을 제한하는 경우 및 그 판단 기\n준\n2. 시장지배적 플랫폼 서비스 이용에 연관된 서비스로서 특정한 유\n상 서비스의 이용을 필수적 또는 선택적으로 요청하는 경우 그 내\n용 및 이유\n3. 검색순위, 노출순위, 그 밖에 온라인 플랫폼 이용자의 판단에 영\n향을 미치는 주요 표시 사항의 기초 자료 및 표시 기준\n4. 온라인 플랫폼 이용자의 시장지배적 플랫폼 서비스 이용에 따라\n지배적 플랫폼 사업자가 수집ㆍ정리ㆍ분석ㆍ이용하는 정보 및 그\n수집ㆍ정리ㆍ분석ㆍ이용의 목적 및 조건\n5. 제4호에 따른 정보를 제3자에게 제공하는 경우 그 대상 정보 및\n제공의 조건ㆍ방법\n6. 온라인 플랫폼 이용사업자의 고충상담, 협의 등의 요청ㆍ처리에\n관한 절차 및 방법\n7. 그 밖에 시장지배적 플랫폼 서비스 이용 조건 중 온라인 플랫폼\n이용자의 권익 보호를 위하여 필요한 사항으로서 대통령령으로 정\n하는 사항\n제16조(보고서 제출) ① 지배적 플랫폼 사업자는 해마다 자신의 시장\n지배적 플랫폼 서비스에 관한 다음 각 호의 사항을 기재한 보고서\n를 공정거래위원회에 제출하여야 한다.\n1. 사업개요\n\n\n\n2. 불만처리 및 분쟁해결 현황\n3. 이 법 및 다른 법령에 따른 정보공시 현황\n4. 그 밖에 대통령령으로 정하는 사항\n② 제1항 각 호에 따른 세부적인 기재 사항, 그 밖에 보고서 작성\n및 제출의 절차 및 방법에 관하여 필요한 사항은 대통령령으로 정\n한다.\n제4장 시장조사\n제17조(지배적 플랫폼 사업자 지정을 위한 시장조사) ① 공정거래위원\n회는 제6조제3항에 따른 시장지배적 온라인 플랫폼 사업자 지정을\n목적으로 시장조사를 실시할 수 있다.\n② 공정거래위원회는 제1항에 따른 시장조사를 개시한 날부터 12개\n월 이내에 시장조사 결과에 따라 조사대상 온라인 플랫폼 사업자에\n대하여 제6조제3항에 따른 시장지배적 온라인 플랫폼 사업자 지정\n여부를 결정(이하 이 조에서 “최종결정”이라 한다)하여야 한다. 이\n경우 공정거래위원회는 제31조에 따른 온라인 플랫폼부문자문위원\n회의 자문을 거쳐야 한다.\n③ 공정거래위원회는 최종결정을 마친 때에는 해당 온라인 플랫폼\n사업자에게 그 최종결정의 내용 및 사유를 문서로 통보하여야 한다.\n④ 공정거래위원회는 제2항에도 불구하고 조사대상 온라인 플랫폼\n\n사업자가 제6조제1항 단서에 따라 상당한 근거 자료를 제출하여 자\n신이 제공하는 온라인 플랫폼 서비스가 같은 항 각 호의 어느 하나\n에 해당하는 요건을 충족하지 아니함을 입증하는 경우에는 시장조\n사를 개시한 날부터 5개월 이내에 최종결정을 내리도록 노력하여야\n한다.\n⑤ 공정거래위원회는 제1항에 따른 시장조사 결과 최종결정이 다음\n각 호의 어느 하나에 해당하는 경우에는 종료한 시장조사를 재개할\n수 있다.\n1. 최종결정의 근거가 되는 사실에 중대한 변화가 있는 경우\n2. 최종결정의 근거가 되는 주요 정보가 해당 사업자가 제공한 불완\n전 또는 부정확하거나 잘못된 정보로서 최종결정이 그에 기초하여\n내려진 경우\n⑥ 제1항부터 제5항까지에 따른 시장조사의 절차 및 방법 등에 관\n하여 필요한 사항은 대통령령으로 정한다.\n⑦ 중앙행정기관의 장, 특별시장ㆍ광역시장ㆍ특별자치시장ㆍ도지사\nㆍ특별자치도지사(이하 “시ㆍ도지사”라 한다) 또는 대통령령으로 정\n하는 공공기관의 장은 제1항에 따른 시장조사가 필요하다고 인정되\n면 서면으로 공정거래위원회에 제1항에 따른 시장조사를 실시할 것\n을 요청할 수 있다. 이 경우 공정거래위원회는 시장조사 필요성에\n관한 검토를 한 후 그 결과를 시장조사를 요청한 기관의 장에게 통\n보하여야 한다.\n\n\n\n제18조(실태파악 및 제도개선을 위한 시장조사) ① 공정거래위원회는\n온라인 플랫폼 서비스에 관한 실태 파악과 제도 개선을 위한 다음\n각 호의 목적으로 시장조사를 실시할 수 있다.\n1. 새로운 온라인 플랫폼 서비스 유형의 조사\n2. 온라인 플랫폼 서비스의 경쟁을 제한하는 행위 유형의 조사\n3. 온라인 플랫폼 사업자의 불공정한 행위 유형의 조사\n② 공정거래위원회는 제1항에 따른 시장조사를 개시한 날부터 24개\n월 이내에 시장조사 결과보고서를 작성하고 이를 공표하여야 한다.\n③ 제1항에 따른 시장조사 결과 이 법령에서 정하고 있는 행위 외\n에 다음 각 호의 어느 하나에 해당하는 행위로서 경쟁을 제한하거\n나 불공정한 행위로 취급할 필요가 있는 행위가 있는 때에는 제2항\n에 따른 결과보고서에 제도 개선에 필요한 이 법 또는 하위 법령의\n제정안 또는 개정안을 포함하여야 한다.\n1. 온라인 플랫폼 사업자가 개입한 행위의 결과 시장의 경쟁을 제한\n하거나 공정한 시장질서를 저해하는 경우\n2. 온라인 플랫폼 이용사업자의 권리와 의무가 불균형하고, 지배적\n플랫폼 사업자가 온라인 플랫폼 이용사업자로부터 부당한 이익을\n취하는 경우\n④ 제1항에 따른 시장조사 및 제2항에 따른 결과보고서 작성ㆍ공표\n의 절차 및 방법에 관하여 필요한 사항은 대통령령으로 정한다.\n제19조(시장조사의 개시 등) ① 공정거래위원회는 제17조 및 제18조에\n\n따른 시장조사를 시행하려는 경우 시장조사 개시결정을 내려야 한\n다.\n② 제1항에 따른 시장조사 개시결정에는 다음 각 호의 사항을 명시\n하여야 한다.\n1. 조사목적\n2. 조사기간\n3. 조사의 쟁점에 관한 설명 및 조사내용\n4. 조사대상\n5. 조사방법 및 조사절차\n③ 공정거래위원회는 제17조 및 제18조에 따른 시장조사를 시행하\n는 경우 조사대상자에게 거래실태, 영업현황 등 시장조사에 필요한\n자료 또는 의견의 제출을 요구할 수 있다.\n제5장 위반행위 조사 및 행정처분 등\n제20조(위반행위의 조사 등) ① 누구든지 이 법에 위반되는 사실을 공\n정거래위원회에 신고할 수 있다. 이 경우 공정거래위원회는 대통령\n령으로 정하는 바에 따라 신고자가 동의한 경우에는 해당 온라인\n플랫폼 사업자에게 신고가 접수된 사실을 통지하여야 한다.\n② 공정거래위원회는 제1항 전단에 따른 신고가 있거나 이 법에 위\n반되는 혐의가 있다고 인정할 때에는 필요한 조사를 할 수 있다.\n\n\n\n③ 공정거래위원회는 제2항에 따른 조사를 한 결과 이 법에 따른\n처분을 하거나 처분을 하지 아니하는 경우 그 근거, 내용 및 사유\n등을 적은 서면을 해당 사건의 당사자에게 알려야 한다. 다만, 제28\n조제1항에 따라 준용되는 「독점규제 및 공정거래에 관한 법률」\n제68조제1항에 따른 의결서를 작성한 경우에는 해당 의결서 정본을\n송부하여야 한다.\n④ 제1항 후단에 따라 공정거래위원회가 온라인 플랫폼 사업자에게\n통지한 때에는 「민법」 제174조에 따른 최고가 있은 것으로 본다.\n다만, 신고된 사실이 다음 각 호의 어느 하나에 해당하는 경우에는\n그러하지 아니하다.\n1. 이 법의 적용대상이 아닌 경우\n2. 제21조제1항 본문에 따른 처분대상의 제한 기간을 경과한 경우\n3. 신고된 사실에 대하여 공정거래위원회가 혐의가 없다고 인정한\n경우\n4. 신고인이 신고를 취하한 경우\n제21조(처분대상의 제한) ① 공정거래위원회는 이 법에 위반되는 행위\n가 끝난 날부터 7년이 지난 경우 해당 위반행위에 대하여 제22조에\n따른 시정명령 및 제26조에 따른 과징금 부과를 하지 아니한다. 다\n만, 법원의 판결에 따라 시정명령 또는 과징금 부과처분이 취소된\n경우로서 그 판결 이유에 따라 새로운 처분을 하는 경우에는 그러\n하지 아니하다.\n\n② 위반행위가 계속되거나 반복되는 경우 제1항에 따른 위반행위가\n끝난 날은 최후의 위반행위가 끝난 때로 한다.\n③ 제1항의 기간은 공정거래위원회가 제28조제1항에 따라 준용되는\n「독점규제 및 공정거래에 관한 법률」 제95조에 따른 자료의 열람\n또는 복사 요구에 따르지 아니하여 당사자가 소를 제기한 경우 그\n당사자 및 동일한 사건으로 심의를 받는 다른 당사자에 대하여 진\n행이 정지되고 그 재판이 확정된 때부터 진행한다.\n제22조(시정명령) 공정거래위원회는 이 법을 위반하는 행위를 하거나\n이 법에 따른 의무를 이행하지 아니한 온라인 플랫폼 사업자에게\n다음 각 호의 조치를 명할 수 있다.\n1. 위반행위의 중지\n2. 이 법에 규정된 의무의 이행\n3. 재발 방지\n4. 시정명령을 받은 사실의 공표\n5. 그 밖에 위반행위의 시정에 필요한 조치로서 대통령령으로 정하\n는 조치\n제23조(시정권고) ① 공정거래위원회는 이 법을 위반하는 행위를 하거\n나 이 법에 따른 의무를 이행하지 아니한 온라인 플랫폼 사업자에\n게 제22조에 따른 시정명령을 내리기 전에 그 온라인 플랫폼 사업\n자가 그 위반행위를 중지하거나 이 법에 규정된 의무 또는 제22조\n에 따른 시정을 위하여 필요한 조치를 이행하도록 시정방안을 마련\n\n\n\n하여 이에 따를 것을 권고할 수 있다.\n② 제1항에 따른 권고를 받은 온라인 플랫폼 사업자는 해당 권고를\n받은 날부터 10일 이내에 그 수락 여부를 공정거래위원회에 알려야\n한다.\n③ 제1항에 따른 권고를 받은 온라인 플랫폼 사업자가 그 권고를\n수락하였을 때에는 제22조에 따른 시정명령을 받은 것으로 본다.\n제24조(동의의결) ① 공정거래위원회의 조사나 심의를 받고 있는 온라\n인 플랫폼 사업자는 해당 조사나 심의의 대상이 되는 행위(이하 이\n조에서 “해당 행위”라 한다)에 따른 불공정한 거래내용 등의 자발적\n해소, 온라인 플랫폼 이용자의 피해구제 또는 거래질서의 개선 등을\n위하여 공정거래위원회에 다음 각 호의 사항을 기재한 서면으로 제\n2호 또는 제3호의 시정방안과 같은 취지의 의결(이하 “동의의결”이\n라 한다)을 하여줄 것을 신청할 수 있다.\n1. 해당 행위를 특정할 수 있는 사실관계\n2. 해당 행위의 중지, 원상회복 등 경쟁질서의 회복이나 거래질서의\n적극적 개선을 위하여 필요한 시정방안\n3. 온라인 플랫폼 이용자 등의 피해를 구제하거나 예방하기 위하여\n필요한 시정방안\n② 제1항에 따른 신청을 받은 공정거래위원회는 해당 행위의 사실\n관계에 대한 조사를 마친 후 같은 항 제2호 또는 제3호에 따른 시\n정방안(이하 “시정방안”이라 한다)이 다음 각 호의 요건을 모두 충\n\n족한다고 인정할 때에는 해당 행위 관련 심의절차를 개시하지 아니\n하거나 중단하고 동의의결을 할 수 있다. 이 경우 동의의결을 신청\n한 온라인 플랫폼 사업자(이하 이 조에서 “신청인”이라 한다)와의\n협의를 거쳐 시정방안을 수정할 수 있다.\n1. 해당 행위가 이 법을 위반한 것으로 판단될 경우에 예상되는 시\n정조치나 그 밖의 제재와 균형을 이룰 것\n2. 공정하고 자유로운 경쟁질서나 거래질서를 회복시키거나 온라인\n플랫폼 이용자 등을 보호하기에 적절하다고 인정될 것\n③ 공정거래위원회는 제2항에 따라 동의의결을 하는 경우 미리 제\n31조에 따른 온라인 플랫폼부문자문위원회의 자문을 거쳐야 한다.\n④ 공정거래위원회는 동의의결이 있기 전에 신청인이 신청을 철회\n하는 경우 동의의결을 하지 아니하고 이 법에 따른 조사 또는 심의\n절차를 진행하여야 한다.\n⑤ 동의의결은 해당 행위가 이 법에 위반된다고 인정한 것을 의미\n하지 아니하며, 누구든지 신청인이 동의의결을 받은 사실을 들어 해\n당 행위가 이 법에 위반된다고 주장할 수 없다.\n⑥ 동의의결의 절차 및 취소에 관하여는 「독점규제 및 공정거래에\n관한 법률」 제90조(제1항 및 제3항 단서는 제외한다) 및 제91조를\n준용한다.\n제25조(이행강제금) ① 공정거래위원회는 제22조에 따라 시정명령을\n받은 후 그 정한 기한 내에 시정명령을 이행하지 아니한 자에게 이\n\n\n\n행기한이 지난 날부터 1일당 1일 평균매출액에 100분의 5를 곱한\n금액을 초과하지 아니하는 범위에서 이행강제금을 부과할 수 있다.\n② 공정거래위원회는 정당한 이유 없이 제24조에 따른 동의의결을\n이행하지 아니한 자에게 동의의결이 이행되거나 취소되기 전까지\n이행기한이 지난 날부터 1일당 1일 평균매출액에 100분의 5를 곱한\n금액을 초과하지 아니하는 범위에서 이행강제금을 부과할 수 있다.\n③ 제1항 및 제2항에 따른 이행강제금의 부과ㆍ납부ㆍ징수 및 환급\n등에 관하여는 「독점규제 및 공정거래에 관한 법률」 제16조제2항\n및 제3항을 준용한다.\n제26조(과징금) ① 공정거래위원회는 제8조부터 제12조까지를 위반한\n지배적 플랫폼 사업자에게 대통령령으로 정하는 매출액에 100분의\n10을 곱한 금액을 초과하지 아니하는 범위에서 과징금을 부과할 수\n있다.\n② 공정거래위원회는 제1항에 따른 과징금 부과 처분을 받은 지배\n적 플랫폼 사업자가 처분 결정으로부터 8년 이내에 동일하거나 유\n사한 사항을 위반한 경우 대통령령으로 정하는 매출액에 100분의\n20을 곱한 금액을 초과하지 아니하는 범위에서 과징금을 부과할 수\n있다.\n③ 제1항 및 제2항에 따른 과징금의 부과 및 징수에 관하여는 「독\n점규제 및 공정거래에 관한 법률」 제102조부터 제107조까지를 준\n용한다.\n\n제27조(임시중지명령) ① 공정거래위원회는 지배적 플랫폼 사업자가\n제8조부터 제12조까지를 위반한 것이 명백하게 의심되는 경우로서\n온라인 플랫폼 이용사업자 또는 온라인 플랫폼 소비자에게 회복하\n기 어려운 손해가 확산될 우려가 있어 이를 예방할 긴급한 필요성\n이 인정되는 경우에는 그 지배적 플랫폼 사업자에 대하여 해당 행\n위 또는 해당 시장지배적 플랫폼 서비스의 전부 또는 일부를 대통\n령령으로 정하는 바에 따라 일시 중지할 것을 명할 수 있다. 이 경\n우 공정거래위원회는 미리 제31조에 따른 온라인 플랫폼부문자문위\n원회의 자문을 거쳐야 한다.\n② 제1항에 따른 명령에 불복하는 자는 그 명령을 받은 날부터 7일\n이내에 공정거래위원회에 이의를 제기할 수 있다.\n③ 공정거래위원회는 제1항에 따른 명령을 받은 자가 제2항에 따라\n이의를 제기하였을 때에는 지체 없이 서울고등법원에 그 사실을 통\n보하여야 하며, 통보를 받은 서울고등법원은 「비송사건절차법」에\n따라 재판을 한다.\n④ 제3항에 따른 재판을 할 때에는 「비송사건절차법」 제15조를\n적용하지 아니한다.\n제28조(「독점규제 및 공정거래에 관한 법률」의 준용) ① 이 법에 따\n른 공정거래위원회의 심의ㆍ의결에 관하여는 「독점규제 및 공정거\n래에 관한 법률」 제68조, 제69조 및 제93조부터 제95조까지를 준용\n한다.\n\n\n\n② 이 법의 시행을 위하여 필요한 공정거래위원회의 조사 및 의견\n청취에 관하여는 「독점규제 및 공정거래에 관한 법률」 제81조부\n터 제85조까지를 준용한다.\n③ 이 법에 따른 공정거래위원회의 처분에 대한 이의신청, 시정명령\n의 집행정지, 소의 제기 및 불복의 소의 전속관할 등에 관하여는\n「독점규제 및 공정거래에 관한 법률」 제96조부터 제101조까지를\n준용한다.\n제6장 금지청구 및 손해배상 등\n제29조(금지청구) ① 제8조부터 제12조까지를 위반한 행위로 피해를\n입거나 피해를 입을 우려가 있는 자는 그 위반행위를 하거나 할 우\n려가 있는 지배적 플랫폼 사업자에 대하여 법원에 그 행위의 금지\n또는 예방을 청구할 수 있다.\n② 제1항에 따른 금지청구의 소를 제기하는 경우에는 「민사소송\n법」에 따라 관할권을 갖는 지방법원 외에 해당 지방법원 소재지를\n관할하는 고등법원이 있는 곳의 지방법원에도 제기할 수 있다.\n③ 법원은 제1항에 따른 금지청구의 소가 제기된 경우에 그로 인한\n피고의 이익을 보호하기 위하여 필요하다고 인정하면 피고의 신청\n이나 직권으로 원고에게 상당한 담보의 제공을 명할 수 있다.\n제30조(손해배상책임) ① 온라인 플랫폼 사업자는 이 법을 위반하여\n\n온라인 플랫폼 이용자에게 손해를 입힌 경우 그 손해에 대하여 배\n상책임을 진다. 다만, 온라인 플랫폼 사업자가 고의 또는 과실이 없\n음을 입증한 경우에는 그러하지 아니하다.\n② 제1항에 따른 손해배상책임에 관하여는 「독점규제 및 공정거래\n에 관한 법률」 제110조부터 제115조까지를 준용한다.\n제7장 보칙\n제31조(온라인 플랫폼부문자문위원회) ① 제17조제2항, 제24조제3항\n및 제27조제1항에 따른 자문, 그 밖에 공정거래위원회가 온라인 플\n랫폼 부문에 관하여 자문하기 위하여 공정거래위원회에 온라인 플\n랫폼부문자문위원회(이하 이 조에서 “자문위원회”라 한다)를 둔다.\n② 자문위원회는 위원장 1명을 포함한 15명 이내의 위원으로 구성\n한다.\n③ 공정거래위원회는 제17조제2항, 제24조제3항 및 제27조제1항에\n따른 자문위원회의의 자문 결과를 공개하여야 한다. 다만, 사업자의\n영업상의 비밀을 보호할 필요가 있다고 인정할 때에는 그러하지 아\n니하다.\n제32조(관계 행정기관의 장 등의 협조) ① 공정거래위원회는 이 법의\n시행을 위하여 필요하다고 인정하는 경우 관계 행정기관의 장이나\n그 밖의 기관 또는 단체의 장의 의견을 들을 수 있다.\n\n\n\n② 공정거래위원회는 이 법의 시행을 위하여 필요하다고 인정하는\n경우 관계 행정기관의 장이나 그 밖의 기관 또는 단체의 장에게 필\n요한 조사를 의뢰하거나 필요한 자료를 요청할 수 있다.\n③ 공정거래위원회는 이 법에 따른 시정명령의 이행을 확보하기 위\n하여 필요하다고 인정하는 경우에는 관계 행정기관의 장이나 그 밖\n의 기관 또는 단체의 장에게 필요한 협조를 의뢰할 수 있다.\n제33조(권한의 위임ㆍ위탁) 공정거래위원회는 이 법에 따른 권한의 일\n부를 대통령령으로 정하는 바에 따라 소속 기관의 장이나 시ㆍ도지\n사에게 위임하거나 다른 행정기관의 장에게 위탁할 수 있다.\n제34조(비밀엄수의 의무) 이 법에 따른 직무에 종사하거나 종사하였던\n공정거래위원회의 위원ㆍ공무원, 동의의결 이행관리 업무를 담당하\n거나 담당하였던 사람, 제31조에 따른 온라인 플랫폼부문자문위원회\n의 위원이나 위원이었던 사람은 그 직무상 알게 된 비밀을 누설하\n거나 이 법의 시행을 위한 목적 외에 이를 이용하여서는 아니 된다.\n제8장 벌칙\n제35조(벌칙) ① 다음 각 호의 어느 하나에 해당하는 자는 3년 이하의\n징역 또는 2억원 이하의 벌금에 처한다.\n1. 제14조를 위반하여 탈법행위를 한 자\n2. 제22조에 따른 시정명령에 따르지 아니한 자\n\n② 제34조를 위반하여 비밀을 누설하거나 이 법의 시행을 위한 목\n적 외에 그 비밀을 이용한 사람은 2년 이하의 징역 또는 200만원\n이하의 벌금에 처한다.\n③ 제1항의 징역형과 벌금형은 병과(倂科)할 수 있다.\n제36조(벌칙) 제28조제2항에 따라 준용되는 「독점규제 및 공정거래에\n관한 법률」 제81조제1항제2호에 따른 감정을 거짓으로 한 감정인\n은 1억원 이하의 벌금에 처한다.\n제37조(양벌규정) 법인의 대표자나 법인 또는 개인의 대리인ㆍ사용인\n이나 그 밖의 종업원이 그 법인 또는 개인의 업무에 관하여 제35조\n제1항 및 제36조에 해당되는 위반행위를 하면 그 행위자를 벌하는\n외에 그 법인 또는 개인에게도 해당 조문의 벌금형을 과(科)한다.\n다만, 법인 또는 개인이 그 위반행위를 방지하기 위하여 해당 업무\n에 관하여 상당한 주의와 감독을 게을리하지 아니한 경우에는 그러\n하지 아니하다.\n제38조(과태료) ① 제28조제2항에 따라 준용되는 「독점규제 및 공정\n거래에 관한 법률」 제81조제2항에 따른 조사를 정당한 사유 없이\n거부ㆍ방해 또는 기피한 온라인 플랫폼 사업자에게는 2억원 이하의\n과태료를 부과한다.\n② 다음 각 호의 어느 하나에 해당하는 온라인 플랫폼 사업자에게\n는 1억원 이하의 과태료를 부과한다.\n1. 제5조제1항에 따른 신고를 하지 아니하거나 거짓으로 신고한 자\n\n\n\n2. 제19조제3항에 따른 자료 또는 의견을 제출하지 아니하거나 거짓\n의 자료 또는 의견을 제출한 자\n3. 제28조제2항에 따라 준용되는 「독점규제 및 공정거래에 관한 법\n률」 제81조제1항제1호를 위반하여 정당한 사유 없이 출석하지 아\n니한 자\n4. 제28조제2항에 따라 준용되는 「독점규제 및 공정거래에 관한 법\n률」 제81조제1항제3호를 위반하여 정당한 사유 없이 보고 또는\n자료나 물건의 제출을 하지 아니하거나 거짓의 보고 또는 자료나\n물건의 제출을 한 자\n5. 제28조제2항에 따라 준용되는 「독점규제 및 공정거래에 관한 법\n률」 제81조제6항을 위반하여 정당한 사유 없이 자료나 물건을 제\n출하지 아니하거나 거짓의 자료나 물건을 제출한 자\n③ 제28조제2항에 따라 준용되는 「독점규제 및 공정거래에 관한\n법률」 제81조제2항에 따른 조사를 정당한 사유 없이 거부ㆍ방해\n또는 기피한 온라인 플랫폼 사업자의 임원 또는 종업원이나 그 밖\n의 이해관계인에게는 5천만원 이하의 과태료를 부과한다.\n④ 제2항 각 호의 어느 하나에 해당하는 온라인 플랫폼 사업자의\n임원 또는 종업원이나 그 밖의 이해관계인에게는 1천만원 이하의\n과태료를 부과한다.\n⑤ 제1항부터 제4항까지에 따른 과태료는 대통령령으로 정하는 바\n에 따라 공정거래위원회가 부과ㆍ징수한다."
  }
}