{
  "title": "2204794_온라인_플랫폼_독점규제_및_거래_공정화에_관한_법률안",
  "bill_number": "4794",
  "proposal_date": "2024. 10. 21.",
  "submission_date": "",
  "is_alternative": false,
  "alternative_bill_numbers": [],
  "has_comparison_table": false,
  "comparison_table": "",
  "full_text": "온라인 플랫폼 독점규제 및 거래 공정화에 관한 법률안\n(강준현의원 대표발의)\n발의연월일 : 2024. 10. 21.\n의 안\n4794\n번 호 발 의 자 : 강준현ㆍ박홍배ㆍ이정문\n황정아ㆍ신정훈ㆍ한창민\n김준형ㆍ김용만ㆍ박상혁\n김현정ㆍ박민규ㆍ허성무\n의원(12인)\n제안이유\n디지털 경제로의 전환 속에 산업 전반에 걸쳐 온라인 플랫폼의 영\n향력이 확대되고 온라인 플랫폼 중심의 경제구조가 심화되고 있음. 대\n다수의 국민들이 온라인 플랫폼을 통해 물품을 구매하거나 정보를 교\n환하는 등의 상호작용을 이어가고 있음.\n하지만 온라인 플랫폼에 대한 거래 의존도가 커짐에 따라 갑을관계\n등 불공정거래행위에 대한 우려가 지속적으로 증가하고 있음에도 불\n구하고 이를 규율하는 현행 법 규정이 미비한 실정임.\n이에 온라인 플랫폼 분야의 특성을 반영해 플랫폼사업자와 이용사\n업자 간 명확한 거래 조건이 명시된 계약서 작성 및 교부 의무를 부\n여하고, 플랫폼 분야에서 주요하게 나타나는 불공정거래행위를 금지하\n는 규정을 신설하는 한편, 이용사업자의 단체교섭권 및 플랫폼사업자\n와 이용사업자 간 분쟁조정협의회를 두어 분쟁을 사전에 예방할 수\n\n\n\n있도록 하는 등 건전한 거래 질서를 확립해 온라인 플랫폼 시장의 공\n정한 거래와 생태계를 회복하려는 것임.\n주요내용\n가. 플랫폼사업자의 신고 및 시장지배적 플랫폼사업자의 지정\n1) 일정 규모 이상의 플랫폼사업자에 대해 공정거래위원회에 신고의\n무를 부과함(안 제7조).\n2) 공정거래위원회가 시장지배력을 가지고 있는 플랫폼사업자에 대\n해 시장지배적 플랫폼사업자로 지정할 수 있도록 함(안 제8조).\n나. 계약서의 작성 및 계약 변경등의 사전통지\n1) 플랫폼사업자와 이용사업자 간 공정거래를 위한 사항이 포함된\n계약서 또는 약관을 작성하도록 함(안 제11조).\n2) 불공정한 계약서의 작성을 금지함(안 제12조).\n3) 플랫폼사업자가 중개계약의 내용의 변경 또는 중개서비스 전부ㆍ\n일부의 제한ㆍ중지를 하는 경우 이용사업자에게 사전통지를 하도\n록 함(안 제13조, 제14조).\n다. 불공정거래행위의 금지\n1) 플랫폼사업자가 직접 판매하는 재화등의 우대 금지, 최혜대우 요\n구 금지, 불공정거래행위의 금지, 보복조치의 금지를 규정함(안 제\n15조, 제16조, 제17조, 제19조).\n2) 시장지배적 플랫폼사업자가 지위를 남용하여 경쟁을 제한하도록\n\n하는 행위를 금지하고, 지위남용행위에 대해 임시조치를 할 수 있\n도록 함(안 제18조).\n라. 재화등의 판매대금 지급 공정화\n1) 플랫폼사업자가 이용사업자로부터 판매를 중개한 재화등의 대금\n지급의 기한을 마련하고, 기한을 초과하는 경우 연체이자를 지급\n하도록 함(안 제20조).\n2) 플랫폼사업자가 재화 등의 대금을 안전한 자산으로 별도관리하도\n록 규정함(안 제21조).\n마. 이용사업자의 단체교섭권 및 협약 체결\n1) 이용사업자의 권익보호 및 지위 향상을 위해 단체 구성권과 거래\n조건 협의 요청권을 부여함(안 제22조).\n2) 공정거래위원회가 플랫폼사업자와 이용사업자 간 법령의 준수 등\n을 약속하는 협약을 체결하도록 권장하고 지원시책을 마련하도록\n함(안 제23조).\n바. 온라인 플랫폼 중개거래 분쟁조정협의회 설치 및 구성\n1) 플랫폼사업자와 이용사업자 사이의 분쟁을 조정하기 위하여 한국\n공정거래조정원에 분쟁조정협의회를 두고 위원을 구성하여 운영하\n도록 함(안 제24조부터 제27조까지).\n2) 분쟁조정협의회는 중개거래의 분쟁에 관한 사항을 조정하고 그\n조정조서는 재판상 화해와 동일한 효력을 갖도록 함(안 제28조부\n터 제33조까지).\n\n\n\n사. 위반행위의 조사\n1) 공정거래위원회는 이 법에 위반되는 사실을 신고에 의해 또는 직\n권으로 조사할 수 있도록 함(안 제34조).\n2) 공정거래위원회는 중개거래에서의 공저한 거래질서 확립을 위하\n여 플랫폼사업자와 이용사업자 사이의 거래에 관한 서면실태조사\n를 실시하고 그 결과를 공표하도록 함(안 제35조).\n아. 시정명령ㆍ시정권고 및 동의의결\n1) 계약서 작성의무 위반, 불공정거래행위 등을 위반한 플랫폼사업\n자에게 위반행위의 중지, 향후 재발 방지 등의 시정명령 또는 시\n정권고를 할 수 있도록 함(안 제37조, 제38조).\n2) 조사ㆍ심의 대상자는 불공정행위의 해소, 거래질서의 적극적 개\n선, 입점업체 피해구제 및 예방 등을 위한 시정방안을 마련하여\n공정거래위원회에 동의의결을 신청할 수 있도록 함(안 제39조).\n자. 이행강제금, 과징금, 과태료, 벌칙\n1) 정당한 이유없이 동의의결을 이행하지 아니한 자에게 공정거래위\n원회가 이행강제금을 부과할 수 있도록 함(안 제40조).\n2) 계약서 작성의무 미이행, 불공정거래행위 등의 위반행위를 한 플\n랫폼사업자에게 공정거래위원회가 매출액의 일정비율을 곱한 금액\n을 과징금으로 부과할 수 있도록 함(안 제41조).\n3) 보복조치 금지 위반, 시정명령 불이행 등 위반을 한 자에게 벌칙\n을 규정함(안 제46조).\n\n4) 자료제출 거부, 거짓자료 제출 등 공정거래위원회의 조사를 방해\n한 자, 중개거래의 서류를 보관하지 아니한 자, 사전통지를 하지\n아니한 자에게 공정거래위원회가 과태료를 부과할 수 있도록 함\n(안 제48조).\n차. 기타\n1) 지위남용행위를 하는 시장지배적 플랫폼사업자에게 침해행위의\n금지청구를 할 수 있도록 규정함(안 제42조).\n2) 플랫폼사업자가 이용사업자에게 손해를 입힌 경우 그 손해에 대\n하여 손해배상책임을 규정함(안 제43조).\n3) 공정거래위원회가 이 법의 시행을 위하여 필요한 사항에 대해 관\n계 행정기관의 장의 협조를 얻을 수 있도록 함(안 제44조).\n4) 벌칙에 대하여 공정거래위원회의 전속고발권을 규정함(안 제49\n조).\n\n\n\n\n법률 제 호\n온라인 플랫폼 독점규제 및 거래 공정화에 관한 법률안\n제1장 총칙\n제1조(목적) 이 법은 온라인 플랫폼 중개거래 관계에서의 공정한 거래\n질서를 확립하여 온라인 플랫폼 시장의 공정성 및 경쟁력을 높이고,\n온라인 플랫폼 중개서비스업자와 온라인 플랫폼 이용사업자가 대등\n한 지위에서 상호 보완하며 발전할 수 있도록 함으로써 국민경제의\n균형 있는 성장 및 건전한 발전에 이바지함을 목적으로 한다.\n제2조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다.\n1. “온라인 플랫폼”이란 정보통신설비를 이용하여 이용자에게 정보\n의 수집, 저장, 검색, 송신, 수신, 그 밖에 이와 유사한 기능 등을\n제공하여 서로 다른 이용자나 이용자 집단 간 거래 및 정보교환\n등의 상호작용이 가능하도록 하는 전자적 시스템을 말한다.\n2. “온라인 플랫폼 중개서비스”(이하 “중개서비스”라 한다)란 온라인\n플랫폼을 통하여 다음 각 목의 어느 하나에 해당하는 방식으로 온\n라인 플랫폼 이용사업자와 소비자(「전자상거래 등에서의 소비자\n보호에 관한 법률」 제2조제5호에 따른 소비자를 말한다. 이하 같\n다) 간 재화 또는 용역(일정한 시설을 이용하거나 용역을 제공받\n\n\n\n을 수 있는 권리를 포함한다. 이하 같다)의 거래 개시를 알선하는\n서비스(온라인 플랫폼 중개부가서비스를 포함한다)를 말한다.\n가. 재화 또는 용역(이하 “재화등”이라 한다)에 관한 정보 제공\n나. 재화등의 거래에 대한 청약의 접수\n다. 그 밖에 온라인 플랫폼 이용사업자와 소비자 간 재화등의 거\n래를 연결하기 위하여 대통령령으로 정하는 방식\n3. “온라인 플랫폼 중개부가서비스”(이하 “중개부가서비스”라 한다)\n란 중개서비스에 부수하여 이루어지는 광고, 결제 대행, 배송 지\n원, 고객관리 등의 부가적인 서비스를 말한다.\n4. “온라인 플랫폼 중개서비스업자”(이하 “플랫폼사업자”라 한다)란\n온라인 플랫폼 중개서비스 제공을 업으로 하는 자를 말한다.\n5. “온라인 플랫폼 이용사업자”(이하 “이용사업자”라 한다)란 플랫폼\n사업자와 계약을 체결하여 온라인 플랫폼 중개서비스를 제공받는\n사업자를 말한다.\n6. “온라인 플랫폼 이용자”(이하 “이용자”라 한다)란 소비자, 이용사\n업자 등 온라인 플랫폼 중개서비스를 이용하거나 이용하려는 자를\n말한다.\n7. “온라인 플랫폼 중개거래”(이하 “중개거래”라 한다)란 이용사업자\n가 수수료 지급, 정보 제공 등을 조건으로 플랫폼사업자로부터 중\n개서비스를 제공받는 거래를 말한다.\n8. “수수료”란 명칭이나 지급형태와 상관없이 이용사업자가 중개서\n\n비스를 제공받는 대가로 플랫폼사업자에게 지급하는 금전 및 이에\n준하는 경제적 이익을 말한다.\n제3조(국외행위에 대한 적용) 이 법은 국외에서 이루어진 행위로서 그\n효과가 국내에 미치는 경우에도 적용한다.\n제4조(적용범위) ① 이 법은 플랫폼사업자의 주된 사무소의 소재지 또\n는 설립 당시의 준거 법률에 관계없이 국내 이용사업자와 국내 소\n비자 간 재화등의 거래의 개시를 알선하는 자로서 다음 각 호의 어\n느 하나에 해당하는 플랫폼사업자에 대하여 적용한다.\n1. 직전 사업연도에 자신이 제공하는 중개서비스를 통한 매출액(이\n하 “매출액”이라 한다)이 1천억원 이내의 범위에서 대통령령으로\n정하는 금액 이상인 경우. 다만, 직전 사업연도의 사업기간이 1년\n미만인 경우에는 그 기간 동안의 매출액을 12개월로 환산한 금액\n을 기준으로 한다.\n2. 직전 사업연도에 자신이 제공하는 중개서비스를 통하여 판매가\n이루어진 재화등의 거래금액(소비자가 중개부가서비스를 이용하는\n대가로 지불하는 금액은 제외한다)의 합계액(이하 “중개거래금액”\n이라 한다)이 1조원 이내의 범위에서 대통령령으로 정하는 금액\n이상인 경우. 다만, 직전 사업연도의 사업기간이 1년 미만인 경우\n에는 그 기간 동안의 중개거래금액을 12개월로 환산한 금액을 기\n준으로 한다.\n② 이 법은 제8조제1항에 따라 지정된 시장지배적 플랫폼사업자에\n\n\n\n대하여 적용한다.\n제5조(적용제외) ① 제4조에도 불구하고 제15조부터 제17조까지는 플\n랫폼사업자가 이용사업자에 대하여 거래상 우월적 지위에 있다고\n인정되지 아니하는 거래에 대하여는 적용하지 아니한다.\n② 거래상 우월적 지위에 있는지의 여부는 다음 각 호의 사항을 종\n합적으로 고려하여 판단한다.\n1. 중개서비스 시장의 구조\n2. 이용자의 중개서비스 이용 양태 및 이용 집중도\n3. 플랫폼사업자와 이용사업자 사이의 사업능력의 격차\n4. 이용사업자의 중개서비스에 대한 거래 의존도\n5. 중개의 대상이 되는 재화등의 특성\n6. 그 밖에 중개거래와 관련하여 대통령령으로 정하는 사항\n③ 제2항에 따른 거래상 우월적 지위 여부를 판단하기 위한 구체적\n인 기준은 공정거래위원회가 정하여 이를 고시한다.\n제6조(다른 법률과의 관계) 이 법은 플랫폼사업자와 이용사업자 사이\n의 거래에 관하여 「독점규제 및 공정거래에 관한 법률」 제45조제\n1항제6호에 우선하여 적용한다.\n제2장 온라인 플랫폼 중개서비스업자\n제7조(플랫폼사업자의 신고의무) ① 다음 각 호의 어느 하나에 해당하\n\n는 플랫폼사업자는 공정거래위원회에 신고하여야 한다.\n1. 직전 사업연도의 매출액이 5조원 이상인 경우\n2. 자신이 제공하는 중개서비스가 다음 각 목의 어느 하나에 해당하\n는 경우\n가. 대통령령으로 정하는 바에 따라 산정한 국내 소비자 수가 월\n평균 1천만명 이상인 경우\n나. 대통령령으로 정하는 바에 따라 산정한 국내 이용사업자 수가\n월평균 10만명 이상인 경우\n② 제1항에 따른 신고의 방법 및 절차 등에 관하여 필요한 사항은\n대통령령으로 정한다.\n제8조(시장지배적 플랫폼사업자의 지정 등) ① 공정거래위원회는 플랫\n폼사업자가 다음 각 호의 요건 중 하나 이상에 해당하여 시장지배\n적사업자로의 지정이 필요하다고 판단되는 경우 시장지배적 플랫폼\n사업자로 지정할 수 있다. 다만, 플랫폼사업자가 다음 각 호의 요건\n을 충족하지 아니함을 입증하는 경우에는 그러하지 아니하다.\n1. 플랫폼사업자가 중개서비스 시장에서 보유한 지배력의 정도가 현\n저히 강하거나 확고할 것\n2. 플랫폼사업자가 운영하는 중개서비스가 이용사업자가 소비자에게\n접근할 수 있는 주요 관문으로 작용하고 있을 것\n3. 플랫폼사업자가 중개서비스 시장에서 가지고 있는 지배력을 다른\n시장으로 확장할 수 있는 자원 또는 전략적 위치를 가지고 있을\n\n\n\n것\n4. 플랫폼사업자가 중개서비스 시장에서 그 밖의 특수한 시장지배력\n을 보유한 경우로서 대통령령으로 정하는 기준에 해당할 것\n② 제1항의 지정 필요성을 판단함에 있어서는 다음 각 호의 사항을\n종합적으로 고려하여 공정거래위원회가 정하여 고시한다.\n1. 중개서비스 시장의 총매출액\n2. 중개서비스를 이용하는 이용자 수\n3. 중개서비스 및 관련 중개서비스 시장의 경쟁 정도\n4. 플랫폼사업자가 중개서비스에 대한 이용자의 접근을 통제할 수\n있거나 이용사업자의 사업활동에 영향을 미칠 수 있는지 여부\n5. 플랫폼사업자가 중개서비스 및 관련 중개서비스 시장에서 경쟁\n관련 데이터를 통제할 수 있는지 여부\n6. 플랫폼사업자가 중개서비스 시장과 관련된 다른 시장에서 활동하\n고 있는지 여부 및 그 다른 시장과 수직적으로 통합되어 있는지\n여부\n7. 그 밖에 중개서비스 시장의 특수성을 고려하여 대통령령으로 정\n하는 사항\n③ 공정거래위원회는 다음 각 호의 어느 하나에 해당하는 경우에는\n직권 또는 당사자의 신청으로 제1항에 따른 지정을 해제할 수 있다.\n1. 지정의 근거가 되는 사실의 상당한 변화로 더 이상 요건을 충족\n하지 아니하는 경우\n\n2. 부정확한 정보를 기반으로 지정이 이루어진 경우\n④ 공정거래위원회는 제1항에 따라 지정된 시장지배적 플랫폼사업\n자(이하 “시장지배적 플랫폼사업자”라 한다)에 대하여 2년마다 그\n지정의 유지 여부를 검토하여야 한다.\n⑤ 제1항에 따른 지정 및 제3항에 따른 지정해제의 시기, 방법 및\n절차 등에 관하여 필요한 사항은 대통령령으로 정한다.\n제9조(시장조사) ① 공정거래위원회는 제7조에 따른 플랫폼사업자의\n신고의무 발생 여부와 제8조에 따른 시장지배적 플랫폼사업자 지정\nㆍ지정 해제 요건의 충족 여부 등을 확인하기 위하여 시장조사를\n실시할 수 있다.\n② 공정거래위원회는 플랫폼사업자에 대하여 제1항에 따른 시장조\n사에 필요한 자료의 제출을 요구할 수 있다.\n③ 제1항에 따른 시장조사의 절차 및 방법 등에 관하여 필요한 사\n항은 대통령령으로 정한다.\n제3장 온라인 플랫폼 중개거래의 공정화\n제10조(신의성실의 원칙) 플랫폼사업자와 이용사업자는 각자의 거래상\n의무를 신의에 따라 성실하게 이행하여야 한다.\n제11조(계약서의 작성 및 기재사항 등) ① 플랫폼사업자는 이용사업자\n와 중개거래에 관한 계약(이하 “중개계약”이라 한다)을 체결한 즉시\n\n\n\n다음 각 호의 사항이 명시된 온라인 플랫폼 중개거래계약서(이하\n“계약서”라 한다)를 이용사업자에게 서면(「전자문서 및 전자거래\n기본법」 제2조제1호에 따른 전자문서를 포함한다. 이하 같다)으로\n제공하여야 한다. 다만, 플랫폼사업자가 이용사업자에게 다음 각 호\n의 어느 하나에 해당하는 사항과 관련되는 서비스 자체를 제공하지\n아니하는 경우에는 그 해당 사항을 계약서에 명시하지 아니할 수\n있다.\n1. 이용사업자에게 제공하는 중개서비스의 구체적인 내용 및 이에\n대한 대가로 수취하는 수수료의 부과 기준 및 절차\n2. 중개계약 기간, 중개계약 갱신 및 내용 변경 절차, 중개계약해지\n사유 및 절차\n3. 중개서비스의 개시, 제한, 정지의 기준 및 절차\n4. 판매 재화등의 반품, 환불, 교환 등의 절차 및 기준\n5. 판매를 중개한 재화등의 대금의 정산 방식 및 정산대금 지급의\n절차ㆍ방식ㆍ시기\n6. 이용사업자가 다른 온라인 플랫폼 등을 이용하여 재화등을 판매\n하는 것을 제한하는지 여부 및 그 내용\n7. 이용사업자가 판매하는 재화등에 대하여 판매가격, 판매방식, 판\n매량, 배송방식, 결제방식 등을 제한하거나 그 결정에 관여하는지\n여부 및 그 제한 또는 관여의 내용\n8. 할인권 발행 등 판매촉진행사 실시 기준, 절차 및 비용분담에 관\n\n한 사항\n9. 판매 과정에서 발생한 손해에 대한 분담 기준\n10. 이용사업자가 판매하는 재화등의 정보가 온라인 플랫폼에서 소\n비자에게 노출되는 방식 및 순서의 주요 결정 기준(이용사업자가\n지불하는 수수료가 미치는 영향을 포함한다)\n11. 중개서비스를 통하여 플랫폼사업자가 직접 판매하거나 플랫폼사\n업자의 계열회사 또는 영업활동을 통제하는 회사를 통하여 판매하\n는 재화등과 이용사업자가 판매하는 재화등을 다르게 취급하는지\n여부 및 그 내용과 기준\n12. 이용자가 중개서비스를 이용하는 과정에서 생성된 관련 정보를\n이용사업자가 제공받을 수 있는지 여부, 제공하는 정보의 범위 및\n제공 조건과 방식\n13. 중개서비스(중개부가서비스를 제외한다) 이용을 위하여 이용자\n가 다른 서비스를 이용하여야 하거나 특정 재화등을 구입하여야\n하는 경우 그 내용\n14. 그 밖에 중개계약 당사자의 권리ㆍ의무에 관한 사항으로서 대통\n령령으로 정하는 사항\n② 계약서에는 플랫폼사업자와 이용사업자가 각각 서명(「전자서명\n법」 제2조제2호에 따른 전자서명을 포함한다. 이하 같다) 또는 기\n명날인을 하여야 한다.\n③ 제1항 및 제2항에도 불구하고 이용사업자가 제1항 각 호의 사항\n\n\n\n이 명시된 약관에 동의하는 절차를 거쳐 중개계약을 체결하고 플랫\n폼사업자가 이용사업자에게 해당 약관과 동의사실을 언제든지 열람\nㆍ저장할 수 있는 수단을 제공한 경우에는 제1항에 따른 계약서 서\n면 제공의무 및 제2항에 따른 서명 또는 기명날인 의무를 이행한\n것으로 본다.\n④ 플랫폼사업자는 이용사업자와의 중개계약이 종료된 날부터 5년\n간 플랫폼사업자와 이용사업자 사이의 거래에 관하여 대통령령으로\n정하는 서류를 보관하여야 한다.\n⑤ 공정거래위원회는 건전한 중개거래 질서를 확립하고 플랫폼사업\n자와 이용사업자 사이에 불공정한 내용의 중개계약이 체결되는 것\n을 방지하기 위하여 중개거래에서 표준이 되는 계약서를 제정하고\n사용을 권장할 수 있다.\n제12조(불공정 계약서의 작성 금지) ① 계약서의 내용 중 다음 각 호\n의 어느 하나에 해당하는 내용을 정하고 있는 조항은 공정성을 잃\n은 것으로 추정된다.\n1. 플랫폼사업자에게 부당하게 일방적으로 유리하거나 이용사업자에\n게 부당하게 일방적으로 불리한 조항\n2. 플랫폼사업자가 제공하는 중개서비스에 대하여 이용사업자의 선\n택권을 상당한 이유 없이 배제하는 조항\n3. 그 밖에 이용사업자의 권리를 상당한 이유 없이 제한하는 사항으\n로 대통령령으로 정하는 사항이 포함된 조항\n\n② 플랫폼사업자는 불공정조항을 약관에 규정하거나 중개계약의 내\n용으로 하여서는 아니 된다.\n제13조(중개계약내용 변경 등의 사전통지) ① 플랫폼사업자는 이용사\n업자와 체결한 중개계약의 내용을 변경하려는 경우 변경예정일의\n15일 전까지, 중개계약을 해지하려는 경우에는 해지예정일의 30일\n전까지 대통령령으로 정하는 방법으로 이용사업자에게 그 내용 및\n이유를 통지하여야 한다.\n② 제1항에 따른 절차를 거치지 아니한 중개계약의 변경 및 해지는\n그 효력이 없다.\n제14조(중개서비스 제한 등의 사전통지) ① 플랫폼사업자가 중개계약\n에 따라 이용사업자에게 제공하는 중개서비스의 전부 또는 일부를\n제한하거나 중지하려는 경우에는 제한 또는 중지 예정일의 7일 전\n까지 대통령령으로 정하는 방법으로 이용사업자에게 그 내용 및 이\n유를 통지하여야 한다.\n② 제1항에 따른 절차를 거치지 아니한 중개서비스의 제한 또는 중\n지는 그 효력이 없다.\n제15조(직접 판매하는 재화등의 우대 금지) 플랫폼사업자는 정당한 이\n유 없이 자신이 운영하는 중개서비스를 통하여 본인이 직접 판매하\n거나 본인의 계열회사 또는 영업활동을 통제하는 회사를 통하여 판\n매하는 재화등의 정보를 다른 이용사업자의 재화등의 정보보다 온\n라인 플랫폼에서 소비자에게 노출되는 빈도, 순서, 방법 등의 기준\n\n\n\n에서 유리하게 취급하여서는 아니 된다.\n제16조(최혜대우 요구 금지) 플랫폼사업자는 정당한 이유 없이 이용사\n업자가 거래하는 재화등의 가격이나 거래조건을 다른 유통경로에서\n거래하는 재화등의 가격이나 거래조건에 비하여 더 유리하게 적용\n하도록 하여서는 아니 된다.\n제17조(불공정거래행위의 금지) ① 플랫폼사업자는 다음 각 호의 어느\n하나에 해당하는 행위로서 중개거래에 있어 공정한 거래를 저해할\n우려가 있는 행위(이하 “불공정거래행위”라 한다)를 하거나 다른 플\n랫폼사업자로 하여금 이를 행하도록 하여서는 아니 된다.\n1. 부당하게 이용사업자가 구입할 의사가 없는 재화등을 구입하도록\n강제하는 행위\n2. 부당하게 이용사업자에게 자기를 위하여 금전ㆍ물품ㆍ용역, 그\n밖의 경제상 이익을 제공하도록 강요하는 행위\n3. 부당하게 이용사업자에게 거래과정에서 발생한 손해를 전가하는\n행위\n4. 부당하게 이용사업자가 다른 중개서비스를 이용하는 것을 금지하\n거나 다른 중개서비스 이용 시 중개계약해지 등의 경제적 불이익\n을 제공하는 행위\n5. 부당하게 이용사업자가 플랫폼사업자가 제공하는 중개서비스 이\n외의 방법으로 소비자와의 청약, 계약 체결, 재화등의 제공, 결제\n등의 거래하는 것을 제한하는 행위\n\n6. 부당하게 이용사업자의 경영활동을 간섭하는 행위\n7. 부당하게 일부 이용사업자를 다른 이용사업자와 차별적으로 취급\n하는 행위\n8. 그 밖에 이용사업자에게 불이익이 되도록 부당하게 거래조건을\n설정 또는 변경하거나 그 이행과정에서 불이익을 주는 행위\n② 불공정거래행위의 유형 또는 그 기준은 대통령령으로 정한다.\n제18조(시장지배적 플랫폼사업자의 지위 남용 금지) ① 시장지배적 플\n랫폼사업자는 다음 각 호의 어느 하나에 해당하는 행위를 하여서는\n아니된다.\n1. 자신의 시장지배력을 형성ㆍ강화하기 위한 목적으로 경쟁에 있어\n중요한 데이터를 직접 활용하거나 이용사업자로 하여금 활용하도\n록 거래조건을 요구하는 행위\n2. 이용자가 중개서비스를 이용하면서 생성되거나 제공한 데이터에\n대해 이용자의 접근을 정당한 이유 없이 제한 또는 차단하거나 상\n호운용 및 이동을 정당한 이유 없이 어렵게 하거나 거부하는 행위\n3. 제16조를 위반하는 행위\n4. 제17조제1항제4호ㆍ제5호에 해당하는 행위\n② 공정거래위원회는 시장지배적 플랫폼사업자 지정 시 제1항 각\n호의 하나 이상의 행위를 특정하여 지위 남용 금지 의무를 통보한\n다.\n③ 제1항의 위반행위가 명백하게 의심되는 경우로서 경쟁을 현저히\n\n\n\n저해하거나 이용자에게 회복하기 어려운 손해가 발생할 우려가 있\n어 이를 예방하기 위하여 긴급히 필요하다고 인정되는 경우 공정거\n래위원회는 그 시장지배적 플랫폼사업자에 대하여 지위 남용 행위\n의 중지, 의무의 이행 또는 그 밖에 필요한 임시조치를 명할 수 있\n다.\n④ 제1항에서 정한 남용행위의 구체적인 유형 및 기준은 공정거래\n위원회가 정하여 고시한다.\n⑤ 제3항에 따른 명령의 내용, 방법 및 절차에 관하여 필요한 사항\n은 대통령령으로 정한다.\n제19조(보복조치의 금지) 플랫폼사업자는 이용사업자가 다음 각 호의\n어느 하나에 해당하는 행위를 한 것을 이유로 이용사업자에게 불리\n하게 중개계약을 변경하는 행위, 중개계약의 이행과정에서 불이익을\n주는 행위 또는 중개계약의 기회를 제한하는 행위를 하여서는 아니\n된다.\n1. 제29조제1항에 따른 분쟁조정의 신청\n2. 제34조제1항에 따른 신고 또는 같은 조 제2항에 따른 공정거래위\n원회의 조사에 대한 협조\n3. 제35조에 따른 공정거래위원회의 서면실태조사에 자료 제출 등의\n방식으로 협조하는 행위\n제20조(재화등의 대금의 지급) ① 플랫폼사업자는 이용사업자로부터\n판매를 중개한 재화등의 대금을 소비자가 해당 재화등의 구매를 확\n\n정한 날부터 30일 이내에 이용사업자에게 지급하여야 한다.\n② 플랫폼사업자가 제1항에서 정한 기한을 초과하여 이용사업자에\n게 재화등의 대금을 지급하는 경우에는 그 초과 기간에 대하여 연\n100분의 40 이내에서 「은행법」에 따른 은행이 적용하는 연체이자\n율 등 경제사정을 고려하여 공정거래위원회가 정하여 고시하는 이\n율에 따른 이자를 지급하여야 한다.\n③ 플랫폼사업자는 제1항 및 제2항에 따른 재화등의 대금 또는 이\n자를 상품권이나 물품으로 지급하여서는 아니 된다.\n제21조(재화등의 대금의 보호) ① 플랫폼사업자는 재화등의 대금의\n100분의 50 이상에 해당하는 금액으로서 대통령령으로 정하는 금액\n을 은행 등 대통령령으로 정하는 금융회사(이하 “관리기관”이라 한\n다)를 통하여 다음 각 호의 어느 하나에 해당하는 방법으로 관리(이\n하 “별도관리”라 한다)하여야 한다.\n1. 신탁\n2. 예치\n3. 대통령령으로 정하는 방법에 따른 지급보증보험\n② 플랫폼사업자는 제1항제3호에 따라 지급보증보험을 가입한 재화\n등의 대금을 직접 운용할 수 있다.\n③ 제1항에 따라 재화등의 대금을 별도관리하는 관리기관은 대통령\n령으로 정하는 안전한 방법으로 재화등의 대금을 운용하여야 한다.\n④ 플랫폼사업자는 제1항에 따라 별도관리하는 재화등의 대금이 판\n\n\n\n매된 재화등을 제공한 이용사업자의 재산이라는 뜻을 밝혀야 한다.\n⑤ 누구든지 제1항에 따라 별도관리하는 재화 등의 대금을 상계 또\n는 압류(가압류를 포함한다)하여서는 아니 된다.\n⑥ 플랫폼사업자는 합병 또는 영업양도 등 대통령령으로 정하는 경\n우 외에는 제1항에 따라 별도관리하는 재화등의 대금을 양도하거나\n담보로 제공하여서는 아니 된다.\n⑦ 관리기관은 플랫폼사업자가 다음 각 호의 어느 하나에 해당하게\n된 경우에는 별도관리하는 재화등의 대금을 이용사업자의 청구에\n따라 해당 이용사업자에게 우선 지급하여야 한다. 이 경우 이용사업\n자의 청구 방법 등 필요한 절차에 대해서는 대통령령으로 정한다.\n1. 허가 또는 등록이 취소되거나 말소된 경우\n2. 해산의 결의를 한 경우\n3. 파산선고를 받은 경우 및 그 밖에 이와 유사한 경우로서 대통령\n령으로 정하는 경우\n4. 그 밖에 제1호부터 제3호까지에 준하는 사유가 발생한 경우\n⑧ 제7항 각 호의 어느 하나에 해당하는 사유가 발생한 경우 플랫\n폼사업자 등 그 사실을 알게 된 자로서 대통령령으로 정하는 자는\n관리기관 등 대통령령으로 정하는 자에게 그 사실을 즉시 통지하여\n야 한다.\n⑨ 관리기관은 그 관리기관이 제7항제2호 또는 제3호에 해당하게\n된 경우에는 별도관리하는 재화등의 대금을 플랫폼사업자에게 우선\n\n지급하여야 한다. 이 경우 플랫폼사업자는 대통령령으로 정하는 기\n간 내에 재화등의 대금을 제1항에 따라 다른 관리기관을 통하여 별\n도관리하여야 한다.\n⑩ 재화등의 대금을 별도관리한 플랫폼사업자는 관리기관이 제7항\n에 따라 재화등의 대금을 이용사업자에게 지급하여야 하는 경우 해\n당 이용사업자에 관한 정보로서 다음 각 호의 정보를 관리기관에\n제공할 수 있다.\n1. 이용사업자를 식별할 수 있는 정보\n2. 이용사업자에게 지급하여야 할 재화등의 대금에 관한 정보\n3. 그 밖에 제1호 및 제2호와 유사한 정보로서 이용사업자의 청구에\n응하는 데 필요하다고 인정되어 대통령령으로 정하는 정보\n⑪ 재화등의 대금에 관한 청구권을 가지는 이용사업자, 그 청구권의\n양수인, 그 밖에 대통령령으로 정하는 자는 플랫폼사업자가 재화등\n의 대금으로 별도관리하는 재산에 대하여 다른 채권자보다 우선하\n여 그 청구권에 관한 금액을 변제받을 권리가 있다.\n⑫ 공정거래위원회는 이 조에 따른 재화등의 대금 관리 상황을 분\n기별로 점검하여야 한다.\n⑬ 별도관리하여야 하는 재화등의 대금의 범위 및 산정방법, 별도관\n리의 기준 및 방법, 재화등의 대금 관리 상황 점검 방식, 그 밖에\n재화등의 대금의 관리에 필요한 사항은 대통령령으로 정한다.\n제22조(단체교섭권 등) ① 이용사업자는 권익보호 및 경제적 지위 향\n\n\n\n상을 도모하기 위하여 단체(이하 “사업자단체”라 한다)를 구성할 수\n있다.\n② 특정 플랫폼사업자와 중개계약을 체결ㆍ유지하고 있는 이용사업\n자로만 구성된 사업자단체는 그 플랫폼사업자에 대하여 중개계약의\n변경 등 거래조건에 관한 협의를 요청할 수 있다.\n③ 제2항에 따른 협의의 요청을 받은 플랫폼사업자는 협의에 성실\n히 응하여야 하며, 정당한 사유 없이 협의를 거부하거나 게을리하여\n서는 아니 된다. 다만, 복수의 사업자단체가 협의를 요청할 경우 플\n랫폼사업자는 다수의 이용사업자로 구성된 사업자단체와 우선적으\n로 협의한다.\n④ 제2항에 따른 협의와 관련하여 사업자단체는 플랫폼사업자의 경\n영 등에 부당하게 간섭하는 행위 또는 부당하게 경쟁을 제한하는\n행위를 하여서는 아니 된다.\n⑤ 플랫폼사업자는 사업자단체의 구성ㆍ가입ㆍ활동 등을 이유로 이\n용사업자에게 불이익을 주는 행위를 하거나 사업자단체에 가입 또\n는 가입하지 아니할 것을 조건으로 중개계약을 체결하여서는 아니\n된다.\n제23조(플랫폼사업자와 이용사업자 사이의 협약 체결) ① 공정거래위\n원회는 플랫폼사업자와 이용사업자가 중개거래 관련 법령의 준수\n및 상호 지원ㆍ협력을 약속하는 협약을 체결하도록 권장할 수 있다.\n② 공정거래위원회는 플랫폼사업자와 이용사업자가 제1항에 따른\n\n협약을 체결하는 경우 그 이행을 독려하기 위하여 포상 등 지원시\n책을 마련하여 시행하여야 한다.\n③ 제1항 및 제2항에 따른 따른 협약의 내용ㆍ체결절차ㆍ이행실적\n평가 및 지원시책 등에 필요한 사항은 공정거래위원회가 정하여 고\n시한다.\n제4장 분쟁의 조정 등\n제24조(분쟁조정협의회의 설치 및 구성) ① 플랫폼사업자와 이용사업\n자 사이의 분쟁을 조정하기 위하여 「독점규제 및 공정거래에 관한\n법률」 제72조제1항에 따른 한국공정거래조정원(이하 “조정원”이라\n한다)에 온라인 플랫폼 중개거래 분쟁조정협의회(이하 “협의회”라\n한다)를 둔다.\n② 협의회는 위원장(이하 “위원장”이라 한다) 1명을 포함한 9명의\n위원으로 구성한다.\n③ 협의회의 위원(이하 “위원”이라 한다)은 공익을 대표하는 위원,\n플랫폼사업자의 이익을 대표하는 위원, 이용사업자의 이익을 대표하\n는 위원으로 구분하되 각각 같은 수로 한다.\n④ 위원은 다음 각 호의 어느 하나에 해당하는 사람 중에서 조정원\n의 장의 제청으로 공정거래위원회 위원장이 임명 또는 위촉하는 사\n람이 된다.\n\n\n\n1. 대학에서 법률학ㆍ경제학ㆍ경영학 또는 온라인 플랫폼 거래 관련\n분야 학문을 전공한 사람으로서 「고등교육법」 제2조제1호ㆍ제2\n호ㆍ제4호 또는 제5호에 따른 학교나 공인된 연구기관에서 부교수\n이상의 직 또는 이에 상당하는 직에 있거나 있었던 사람\n2. 판사ㆍ검사의 직에 있거나 있었던 사람 또는 변호사 자격이 있는\n사람\n3. 독점금지 및 공정거래업무에 관한 경험이 있는 4급 이상 공무원\n(고위공무원단에 속하는 일반직 공무원을 포함한다)의 직에 있거\n나 있었던 사람\n4. 그 밖에 중개거래 및 분쟁조정에 관한 학식과 경험이 풍부한 사\n람\n⑤ 위원장은 공익을 대표하는 위원 중에서 공정거래위원회 위원장\n이 임명하거나 위촉한다.\n⑥ 위원의 임기는 3년으로 하고, 한 차례만 연임할 수 있다.\n⑦ 위원 중 결원이 생겼을 때에는 제4항에 따라 보궐위원을 임명하\n거나 위촉하고, 그 보궐위원의 임기는 전임자 임기의 남은 기간으로\n한다.\n⑧ 위원장은 그 직무 외에 영리를 목적으로 하는 업무에 종사하지\n못한다.\n⑨ 제8항에 따른 영리를 목적으로 하는 업무의 범위에 관하여는\n「공공기관의 운영에 관한 법률」 제37조제3항을 준용한다.\n\n⑩ 위원장은 제9항에 따른 영리를 목적으로 하는 업무에 해당하는\n지 여부에 대한 공정거래위원회 위원장의 심사를 거쳐 비영리 목적\n의 업무를 겸할 수 있다.\n제25조(공익을 대표하는 위원의 위촉 제한) ① 위촉일 현재 플랫폼사\n업자 또는 이용사업자의 임직원으로 있는 사람은 공익을 대표하는\n위원으로 위촉될 수 없다.\n② 공정거래위원회 위원장은 공익을 대표하는 위원으로 위촉받은\n사람이 플랫폼사업자 또는 이용사업자의 임직원인 경우 또는 임직\n원이 된 경우에는 즉시 해촉하여야 한다.\n제26조(협의회의 회의) ① 협의회의 회의는 위원 전원으로 구성하는\n회의(이하 “전체회의”라 한다)와 공익을 대표하는 위원 1명, 플랫폼\n사업자의 이익을 대표하는 위원 1명, 이용사업자의 이익을 대표하는\n위원 1명으로 구성하는 회의(이하 “소회의”라 한다)로 구분한다.\n② 전체회의는 다음 각 호의 사항을 심의ㆍ의결한다.\n1. 소회의에서 의결되지 아니하거나 소회의가 전체회의에서 처리하\n도록 결정한 사항\n2. 협의회 내부 규칙의 제정ㆍ개정에 관한 사항\n3. 그 밖에 전체회의에서 처리할 필요가 있어 위원장이 전체회의에\n부치는 사항\n③ 소회의는 제2항 각 호 외의 사항을 심의ㆍ의결한다.\n④ 전체회의는 위원장이 주재하며, 재적위원 과반수의 출석으로 개\n\n\n\n의하고 출석위원 과반수의 찬성으로 의결한다.\n⑤ 소회의는 공익을 대표하는 위원이 주재하며, 구성위원 전원의 출\n석과 출석위원 전원의 찬성으로 의결한다. 이 경우 회의의 결과는\n전체회의에 보고하여야 한다.\n⑥ 위원장이 사고 등 부득이한 사유로 직무를 수행할 수 없는 때에\n는 공익을 대표하는 위원 중에서 공정거래위원회 위원장이 지명하\n는 위원이 그 직무를 대행한다.\n⑦ 조정의 대상이 된 분쟁의 당사자(이하 “분쟁당사자”라 한다)는\n협의회의 회의에 출석하여 의견을 진술하거나 관계 자료를 제출할\n수 있다.\n제27조(위원의 제척ㆍ기피ㆍ회피) ① 위원은 다음 각 호의 어느 하나\n에 해당하는 경우에는 해당 조정사항의 조정에서 제척된다.\n1. 위원 또는 그 배우자나 배우자였던 사람이 해당 조정사항의 분쟁\n당사자가 되거나 공동권리자 또는 의무자의 관계에 있는 경우\n2. 위원이 해당 조정사항의 분쟁당사자와 친족관계이거나 친족관계\n였던 경우\n3. 위원 또는 위원이 속한 법인이나 법률사무소가 분쟁당사자의 법\n률ㆍ경영 등에 대하여 자문 또는 고문의 역할을 하고 있는 경우\n4. 위원 또는 위원이 속한 법인이나 법률사무소가 해당 조정사항에\n대하여 분쟁당사자의 대리인으로 관여하거나 관여하였던 경우 및\n증언이나 감정을 한 경우\n\n② 위원에게 조정을 공정하게 수행하기 어려운 사정이 있는 경우\n분쟁당사자는 서면으로 협의회에 그 위원에 대한 기피신청을 할 수\n있다.\n③ 제2항의 기피신청이 제2항의 방식에 어긋나거나 조정의 지연을\n목적으로 하는 것이 분명한 경우에는 위원장의 결정으로 기피신청\n을 각하한다.\n④ 제2항의 기피신청이 상당한 이유가 있는 경우에는 위원장의 결\n정으로 해당 위원을 조정에서 제외한다.\n⑤ 위원이 제1항 또는 제2항의 사유에 해당하는 경우에는 위원장의\n허가를 받아 스스로 해당 조정사항의 조정에서 회피할 수 있다.\n제28조(협의회의 조정사항) 협의회는 공정거래위원회가 의뢰하거나 분\n쟁당사자가 신청하는 사항으로서 중개거래의 분쟁에 관한 사항을\n조정한다.\n제29조(조정의 신청 등) ① 분쟁당사자는 제28조의 조정사항과 관련하\n여 대통령령으로 정하는 사항이 기재된 서면을 협의회에 제출하여\n분쟁조정을 신청할 수 있다.\n② 공정거래위원회는 플랫폼사업자와 이용사업자 사이의 중개거래\n와 관련한 분쟁에 관한 사건에 대하여 협의회에 그 조정을 의뢰할\n수 있다.\n③ 협의회는 제1항에 따라 조정을 신청받거나 제2항에 따라 조정을\n의뢰받은 때에는 즉시 그 사실과 내용을 분쟁당사자에게 알려야 한\n\n\n\n다.\n④ 제1항에 따른 조정의 신청은 시효 중단의 효력이 있다. 다만, 신\n청이 취하되거나 각하된 때에는 그러하지 아니하다.\n⑤ 제4항 단서의 경우에 6개월 내에 재판상의 청구, 파산절차참가,\n압류, 가압류 또는 가처분을 한 때에는 그 시효가 최초의 조정 신청\n으로 인하여 중단된 것으로 본다.\n⑥ 제4항 본문에 따라 중단된 시효는 다음 각 호의 어느 하나에 해\n당하는 때부터 새로이 진행한다.\n1. 분쟁조정이 이루어져 조정조서를 작성한 때\n2. 분쟁조정이 이루어지지 아니하고 조정절차가 종료된 때\n제30조(조정 등) ① 협의회는 분쟁당사자에게 분쟁조정사항에 대하여\n스스로 조정하도록 권고하거나 조정안을 작성하여 이를 제시할 수\n있다.\n② 협의회는 해당 조정사항에 관한 사실을 확인하기 위하여 필요한\n경우 조사를 하거나 분쟁당사자에 대하여 관련 자료의 제출이나 출\n석을 요구할 수 있다.\n③ 협의회는 다음 각 호의 어느 하나에 해당되는 경우에는 해당 조\n정신청을 각하하여야 한다. 이 경우 협의회는 분쟁조정이 신청된 행\n위 또는 사건이 제3호에 해당하는지에 대하여 공정거래위원회의 확\n인을 받아야 한다.\n1. 조정신청의 내용과 직접적인 이해관계가 없는 자가 조정신청을\n\n한 경우\n2. 이 법의 적용대상이 아니거나 제28조에 해당하는 조정사항이 아\n닌 사안에 관하여 조정신청을 한 경우\n3. 조정신청이 있기 전에 공정거래위원회가 제34조에 따라 조사를\n개시한 사건에 대하여 조정신청을 한 경우. 다만, 공정거래위원회\n로부터 시정명령 등의 처분을 받은 후 분쟁조정을 신청한 경우에\n는 그러하지 아니하다.\n④ 협의회는 다음 각 호의 어느 하나에 해당되는 경우에는 조정절\n차를 종료할 수 있다.\n1. 분쟁당사자 중 어느 한쪽이 조정절차 진행 중에 조정을 거부한\n경우\n2. 조정의 신청 후에 분쟁당사자가 「중재법」에 따라 중재신청을\n한 경우\n3. 그 밖에 조정을 하여야 할 실익이 없는 것으로서 대통령령으로\n정하는 사항이 발생하는 경우\n⑤ 협의회는 다음 각 호의 어느 하나에 해당되는 경우에는 조정절\n차를 종료하여야 한다.\n1. 분쟁당사자가 협의회의 권고 또는 조정안을 수락하거나 조정에\n합의하여 조정이 이루어진 경우\n2. 분쟁당사자가 협의회의 권고 또는 조정안을 수락하지 아니하여\n조정이 이루어지지 아니한 경우\n\n\n\n3. 제29조제1항에 따른 조정을 신청받은 날 또는 같은 조 제2항에\n따라 조정을 의뢰 받은 날로부터 60일(분쟁당사자 쌍방이 기간연\n장에 동의한 경우에는 90일로 한다)이 지나도 조정이 이루어지지\n아니한 경우\n⑥ 협의회는 제3항부터 제5항까지에 따라 조정신청을 각하하거나\n조정절차를 종료한 경우에는 대통령령으로 정하는 바에 따라 공정\n거래위원회에 조정의 경위, 조정신청 각하 또는 조정절차 종료의 사\n유 등을 관계 서류와 함께 지체 없이 서면으로 보고하여야 하고 분\n쟁당사자에게 그 사실을 통보하여야 한다.\n⑦ 공정거래위원회는 조정절차 개시 전에 시정조치 등의 처분을 하\n지 아니한 분쟁조정사항에 관하여 조정절차가 종료될 때까지 해당\n분쟁당사자에게 제37조에 따른 시정명령이나 제38조제1항에 따른\n시정권고를 하여서는 아니 된다.\n제31조(조정조서의 작성과 그 효력) ① 협의회는 조정사항에 대하여\n조정이 성립된 경우 조정에 참가한 위원과 분쟁당사자가 기명날인\n하거나 서명한 조정조서를 작성한다.\n② 협의회는 분쟁당사자가 조정절차를 개시하기 전에 조정사항을\n스스로 조정하고 조정조서의 작성을 요구하는 경우에는 그 조정조\n서를 작성하여야 한다.\n③ 분쟁당사자는 조정에서 합의된 사항을 이행하여야 하고, 이행결\n과를 공정거래위원회에 제출하여야 한다.\n\n④ 공정거래위원회는 조정절차 개시 전에 시정조치 등의 처분을 하\n지 아니한 분쟁조정사항에 대하여 제1항 또는 제2항에 따른 합의\n및 이에 대한 이행이 이루어진 경우에는 제37조에 따른 시정명령\n및 제38조제1항에 따른 시정권고를 하지 아니한다.\n⑤ 제1항 또는 제2항에 따라 조정조서를 작성한 경우 그 조정조서\n는 재판상 화해와 동일한 효력을 갖는다.\n제32조(소송과의 관계) ① 제29조제1항에 따른 조정이 신청된 사건에\n대하여 신청 전 또는 신청 후 소가 제기되어 소송이 진행 중일 때\n에는 수소법원은 조정이 있을 때까지 소송절차를 중지할 수 있다.\n② 협의회는 제1항에 따라 소송절차가 중지되지 아니하는 경우에는\n해당 사건의 조정절차를 중지하여야 한다.\n③ 협의회는 조정이 신청된 사건과 동일한 원인으로 다수인이 관련\n되는 동종ㆍ유사 사건에 대한 소송이 진행 중인 경우에는 협의회의\n결정으로 조정절차를 중지할 수 있다.\n제33조(협의회의 조직 등에 관한 규정) 제24조부터 제32조까지에서 규\n정한 사항 외에 협의회의 조직ㆍ운영ㆍ조정절차 등에 관하여 필요\n한 사항은 대통령령으로 정한다.\n제5장 공정거래위원회의 사건처리절차 등\n제34조(위반행위의 조사 등) ① 누구든지 이 법에 위반되는 사실을 공\n\n\n\n정거래위원회에 신고할 수 있다. 이 경우 공정거래위원회는 대통령\n령으로 정하는 바에 따라 신고자가 동의한 경우에는 플랫폼사업자\n에게 신고가 접수된 사실을 통지하여야 한다.\n② 공정거래위원회는 제1항 전단에 따른 신고가 있거나 이 법에 위\n반되는 혐의가 있다고 인정할 때에는 필요한 조사를 할 수 있다.\n③ 공정거래위원회는 제2항에 따른 조사를 한 결과 이 법에 따른\n처분을 하거나 처분을 하지 아니하는 경우에는 그 근거, 내용 및 사\n유 등을 기재한 서면을 해당 사건의 당사자에게 통지하여야 한다.\n다만, 제45조제1항에 따라 준용되는 「독점규제 및 공정거래에 관한\n법률」 제68조제1항에 따른 의결서를 작성한 경우에는 해당 의결서\n정본을 송부한다.\n④ 제1항 후단에 따라 공정거래위원회가 플랫폼사업자에게 통지한\n때에는 「민법」 제174조에 따른 최고가 있은 것으로 본다. 다만,\n신고된 사실이 이 법의 적용대상이 아닌 경우, 제36조제1항 본문에\n따른 처분대상의 제한 기간을 경과하여 공정거래위원회가 심의절차\n를 진행하지 아니하기로 한 경우, 신고된 사실에 대하여 공정거래위\n원회가 무혐의로 조치한 경우 또는 신고인이 신고를 취하한 경우에\n는 그러하지 아니하다.\n제35조(서면실태조사) ① 공정거래위원회는 중개거래에서의 공정한 거\n래질서 확립을 위하여 플랫폼사업자와 이용사업자 사이의 거래에\n관한 서면실태조사를 실시하여 그 조사결과를 공표하여야 한다.\n\n② 공정거래위원회가 제1항에 따라 서면실태조사를 실시하려는 경\n우에는 조사대상자의 범위, 조사기간, 조사내용, 조사방법, 조사절차\n및 조사결과 공표범위 등에 관한 계획을 수립하여야 한다.\n③ 공정거래위원회는 제1항에 따라 서면실태조사를 실시하는 경우\n조사대상자에게 거래실태 등 조사에 필요한 자료의 제출을 요구할\n수 있다.\n④ 공정거래위원회가 제3항에 따라 자료의 제출을 요구하는 경우에\n는 조사대상자에게 자료의 범위ㆍ내용, 요구사유, 제출기한 등을 명\n시하여 서면으로 알려야 한다.\n⑤ 플랫폼사업자는 이용사업자로 하여금 제3항에 따른 자료를 제출\n하지 아니하게 하거나 거짓 자료를 제출하도록 요구하여서는 아니\n된다.\n제36조(처분대상의 제한) ① 공정거래위원회는 이 법에 위반되는 행위\n가 끝난 날부터 5년이 지난 경우에는 해당 위반행위에 대하여 이\n법에 따른 시정명령 또는 과징금 부과 등을 하지 아니한다. 다만,\n법원의 판결에 따라 시정명령 또는 과징금 부과처분이 취소된 경우\n로서 그 판결이유에 따라 새로운 처분을 하는 경우에는 그러하지\n아니하다.\n② 제1항의 기간은 공정거래위원회가 제45조제1항에 따라 준용되는\n「독점규제 및 공정거래에 관한 법률」 제95조에 따른 자료의 열람\n또는 복사 요구에 따르지 아니하여 당사자가 소를 제기한 경우 그\n\n\n\n당사자 및 동일한 사건으로 심의를 받는 다른 당사자에 대하여 진\n행이 정지되고 그 재판이 확정된 때부터 진행한다.\n제37조(시정명령) ① 공정거래위원회는 제11조제1항ㆍ제2항, 제12조제\n2항을 위반한 플랫폼사업자에게 계약서의 작성, 불공정약관조항의\n수정ㆍ삭제, 향후 재발 방지, 시정명령을 받은 사실의 공표, 그 밖에\n위반행위의 시정에 필요한 조치를 명할 수 있다.\n② 공정거래위원회는 제15조부터 제17조까지, 제19조, 제20조제1항,\n제21조제1항ㆍ제6항을 위반하는 행위가 있을 때에는 해당 플랫폼사\n업자에 대하여 위반행위의 중지, 의무의 이행, 향후 재발 방지, 위반\n행위의 시정을 위한 필요한 계획 또는 행위의 보고, 시정명령을 받\n은 사실의 공표, 그 밖에 위반행위의 시정에 필요한 조치를 명할 수\n있다.\n제38조(시정권고) ① 공정거래위원회는 이 법을 위반한 플랫폼사업자\n에게 대통령령으로 정하는 바에 따라 시정방안을 마련하여 이에 따\n를 것을 권고할 수 있다. 이 경우 플랫폼사업자가 해당 권고를 수락\n한 때에는 공정거래위원회가 시정명령을 한 것으로 본다는 뜻을 함\n께 알려야 한다.\n② 제1항에 따른 권고를 받은 플랫폼사업자는 그 권고를 통지받은\n날부터 10일 이내에 그 수락 여부를 공정거래위원회에 알려야 한다.\n③ 제1항에 따른 권고를 받은 플랫폼사업자가 그 권고를 수락하였\n을 때에는 제37조에 따른 시정명령을 받은 것으로 본다.\n\n제39조(동의의결) ① 공정거래위원회의 조사나 심의를 받고 있는 플랫\n폼사업자는 해당 조사나 심의의 대상이 되는 행위(이하 이 조에서\n“해당 행위”라 한다)로 인한 불공정한 거래내용 등의 자발적 해소,\n이용사업자의 피해구제, 거래질서의 개선 등을 위하여 제3항에 따른\n동의의결을 하여 줄 것을 공정거래위원회에 신청할 수 있다. 다만,\n해당 행위가 다음 각 호의 어느 하나에 해당하는 경우 공정거래위\n원회는 동의의결을 하지 아니하고 이 법에 따른 심의 절차를 진행\n하여야 한다.\n1. 제49조제2항에 따른 고발요건에 해당하는 경우\n2. 동의의결이 있기 전에 동의의결을 신청한 플랫폼사업자(이하 이\n조에서 “신청인”이라 한다)가 그 신청을 취소하는 경우\n② 제1항에 따른 신청은 다음 각 호의 사항을 기재한 서면으로 하\n여야 한다.\n1. 해당 행위를 특정할 수 있는 사실관계\n2. 해당 행위의 중지, 원상회복 등 공정한 거래질서의 회복이나 거\n래질서의 적극적 개선을 위하여 필요한 시정방안\n3. 이용사업자 등의 피해를 구제하거나 예방하기 위하여 필요한 시\n정방안\n③ 공정거래위원회는 해당 행위의 사실관계에 대한 조사를 마친 후\n제2항제2호 및 제3호에 따른 시정방안(이하 “시정방안”이라 한다)이\n다음 각 호의 요건을 모두 충족한다고 판단되는 경우에는 해당 행\n\n\n\n위 관련 심의 절차를 중단하고 시정방안과 같은 취지의 의결(이하\n“동의의결”이라 한다)을 할 수 있다. 이 경우 신청인과의 협의를 거\n쳐 시정방안을 수정할 수 있다.\n1. 해당 행위가 이 법을 위반한 것으로 판단될 경우에 예상되는 시\n정명령, 그 밖의 제재와 균형을 이룰 것\n2. 공정한 거래질서를 회복시키거나 이용사업자를 보호하기에 적절\n하다고 인정될 것\n④ 공정거래위원회의 동의의결은 해당 행위가 이 법에 위반된다고\n인정한 것을 의미하지 아니하며, 누구든지 신청인이 동의의결을 받\n은 사실을 들어 해당 행위가 이 법에 위반된다고 주장할 수 없다.\n⑤ 제1항부터 제3항까지에 따른 동의의결의 절차 및 취소 등에 관\n하여는 「독점규제 및 공정거래에 관한 법률」 제90조 및 제91조를\n준용한다. 이 경우 같은 법 제90조제1항의 “소비자”는 “이용사업자”\n로, 같은 법 제90조제3항 단서의 “제124조부터 제127조까지의 규정”\n은 “이 법 제46조의 규정”으로 본다.\n제40조(이행강제금 등) ① 공정거래위원회는 정당한 이유 없이 동의의\n결 시 정한 이행기한까지 동의의결을 이행하지 아니한 자에게 동의\n의결이 이행되거나 취소되기 전까지 이행기한이 지난 날부터 1일당\n200만원 이하의 이행강제금을 부과할 수 있다.\n② 제1항에 따른 이행강제금의 부과ㆍ납부ㆍ징수 및 환급 등에 관\n하여는 「독점규제 및 공정거래에 관한 법률」 제16조제2항 및 제3\n\n항을 준용한다.\n제41조(과징금) ① 공정거래위원회는 제11조제1항 및 제2항, 제12조제\n2항을 위반한 플랫폼사업자에게 대통령령으로 정하는 매출액에 100\n분의 4를 곱한 금액을 초과하지 아니하는 범위에서 과징금을 부과\n할 수 있다. 다만, 매출액이 없거나 매출액의 산정이 곤란한 경우로\n서 대통령령으로 정하는 경우에는 10억원을 초과하지 아니하는 범\n위에서 과징금을 부과할 수 있다.\n② 공정거래위원회는 제15조부터 제17조까지를 위반한 플랫폼사업\n자 또는 제18조제1항을 위반한 시장지배적 플랫폼사업자에게 대통\n령령으로 정하는 매출액에 100분의 10을 곱한 금액을 초과하지 아\n니하는 범위에서 과징금을 부과할 수 있다. 다만, 매출액이 없거나\n매출액의 산정이 곤란한 경우로서 대통령령으로 정하는 경우에는\n40억원을 초과하지 아니하는 범위에서 과징금을 부과할 수 있다.\n③ 제1항 및 제2항에 따른 과징금의 부과ㆍ징수에 관하여는 「독점\n규제 및 공정거래에 관한 법률」 제102조부터 제107조까지를 준용\n한다.\n제42조(금지청구 등) ① 제18조제1항 각 호 어느 하나를 위반한 행위\n로 피해를 입거나 피해를 입을 우려가 있는 자는 그 위반행위를 하\n거나 할 우려가 있는 시장지배적 플랫폼사업자에 자신에 대한 침해\n행위의 금지 또는 예방을 청구할 수 있다.\n② 제1항에 따른 금지청구의 소를 제기하는 경우에는 「민사소송\n\n\n\n법」에 따라 관할권을 갖는 지방법원 외에 해당 지방법원 소재지를\n관할하는 고등법원이 있는 곳의 지방법원에도 제기할 수 있다.\n③ 법원은 제1항에 따른 금지청구의 소가 제기된 경우에 그로 인한\n피고의 이익을 보호하기 위하여 필요하다고 인정하면 피고의 신청\n이나 직권으로 원고에게 상당한 담보의 제공을 명할 수 있다.\n제43조(손해배상책임) ① 플랫폼사업자는 이 법을 위반함으로써 이용\n사업자에게 손해를 입힌 경우 그 손해에 대하여 배상책임을 진다.\n다만, 플랫폼사업자가 고의 또는 과실이 없음을 입증한 경우에는 그\n러하지 아니하다.\n② 제1항에 따라 손해배상청구의 소가 제기된 경우 「독점규제 및\n공정거래에 관한 법률」 제110조 및 제115조를 준용한다.\n제44조(관계 행정기관의 장의 협조) 공정거래위원회는 이 법의 시행을\n위하여 필요하다고 인정하는 때에는 관계 행정기관의 장의 의견을\n듣거나 관계 행정기관의 장에게 필요한 조사를 의뢰하거나 필요한\n자료를 요청할 수 있다.\n제45조(「독점규제 및 공정거래에 관한 법률」의 준용) ① 이 법에 따\n른 공정거래위원회의 심의ㆍ의결 등에 관하여는 「독점규제 및 공\n정거래에 관한 법률」 제64조부터 제69조까지, 제93조 및 제95조를\n준용한다.\n② 이 법을 시행하기 위하여 필요한 공정거래위원회의 조사, 의견청\n취, 당사자 등의 자료열람 요구 등에 관하여는 「독점규제 및 공정\n\n거래에 관한 법률」 제81조, 제84조 및 제85조를 준용한다.\n③ 이 법에 따른 이의신청, 소의 제기 및 불복의 소의 전속관할 등\n에 관하여는 「독점규제 및 공정거래에 관한 법률」 제96조, 제97\n조, 제97조의2, 제98조, 제98조의2, 제98조의3, 제99조부터 제101조까\n지를 준용한다.\n④ 이 법에 따른 직무에 종사하거나 종사하였던 공정거래위원회의\n위원ㆍ공무원, 협의회에서 분쟁의 조정업무를 담당하거나 담당하였\n던 사람 또는 동의의결의 이행관리 업무를 담당하거나 담당하였던\n사람에 대하여는 「독점규제 및 공정거래에 관한 법률」 제119조를\n준용한다.\n⑤ 협의회에서 분쟁의 조정업무를 담당하거나 담당하였던 사람 또\n는 동의의결의 이행관리 업무를 담당하거나 담당하였던 사람에 대\n하여는 「독점규제 및 공정거래에 관한 법률」 제123조제2항을 준\n용한다.\n제6장 벌칙\n제46조(벌칙) ① 다음 각 호의 어느 하나에 해당하는 자는 2년 이하의\n징역 또는 1억 5천만원 이하의 벌금에 처한다.\n1. 제19조를 위반하여 불이익을 주는 행위를 한 자\n2. 제37조에 따른 시정명령을 따르지 아니한 자\n\n\n\n② 제45조제4항에 따라 준용되는 「독점규제 및 공정거래에 관한\n법률」 제119조를 위반하여 비밀을 누설하거나 이 법의 시행을 위\n한 목적 외에 그 비밀을 이용한 사람은 2년 이하의 징역 또는 2천\n만원 이하의 벌금에 처한다.\n③ 제45조제2항에 따라 준용되는 「독점규제 및 공정거래에 관한\n법률」 제81조제1항제2호에 따른 감정을 거짓으로 한 감정인은 1억\n원 이하의 벌금에 처한다.\n제47조(양벌규정) 법인의 대표자나 법인 또는 개인의 대리인ㆍ사용인\n이나 그 밖의 종업원이 그 법인 또는 개인의 업무에 관하여 제46조\n제1항 또는 제3항에 해당되는 위반행위를 하면 그 행위자를 벌하는\n외에 그 법인 또는 개인에게도 해당 조문의 벌금형을 과(科)한다.\n다만, 법인 또는 개인이 그 위반행위를 방지하기 위하여 해당 업무\n에 관하여 상당한 주의와 감독을 게을리하지 아니한 경우에는 그러\n하지 아니하다.\n제48조(과태료) ① 플랫폼사업자가 제1호에 해당하는 경우에는 2억원\n이하, 제2호부터 제5호까지의 규정에 해당하는 경우에는 1억원 이\n하, 제6호 또는 제7호에 해당하는 경우에는 1천만원 이하의 과태료\n를 부과한다.\n1. 제45조제2항에 따라 준용되는 「독점규제 및 공정거래에 관한 법\n률」 제81조제2항에 따른 조사를 정당한 사유 없이 거부ㆍ방해 또\n는 기피한 자\n\n2. 제35조제3항에 따른 자료제출 요구에 대하여 정당한 사유 없이\n자료를 제출하지 아니하거나 거짓의 자료를 제출한 자\n3. 제35조제5항을 위반하여 이용사업자로 하여금 자료를 제출하지\n아니하게 하거나 거짓 자료를 제출하도록 요구한 자\n4. 제45조제2항에 따라 준용되는 「독점규제 및 공정거래에 관한 법\n률」 제81조제1항제1호를 위반하여 정당한 사유 없이 출석하지 아\n니한 자\n5. 제45조제2항에 따라 준용되는 「독점규제 및 공정거래에 관한 법\n률」 제81조제1항제3호 또는 같은 조 제6항을 위반하여 정당한 사\n유 없이 보고 또는 필요한 자료나 물건의 제출을 하지 아니하거나\n거짓의 보고 또는 자료나 물건을 제출한 자\n6. 제11조제4항을 위반하여 서류를 보관하지 아니한 자\n7. 제14조제1항을 위반하여 사전통지를 하지 아니하고 중개서비스의\n전부 또는 일부를 제한하거나 중지한 자\n② 플랫폼사업자의 임원 또는 종업원이나 그 밖의 이해관계인이 제\n1항제1호에 해당하는 경우에는 5천만원 이하, 같은 항 제2호ㆍ제4호\n또는 제5호에 해당하는 경우에는 1천만원 이하, 같은 항 제3호에 해\n당하는 경우에는 500만원 이하의 과태료를 부과한다.\n③ 제1항 및 제2항에 따른 과태료는 대통령령으로 정하는 바에 따\n라 공정거래위원회가 부과ㆍ징수한다.\n제49조(고발) ① 제46조제1항의 죄는 공정거래위원회의 고발이 있어야\n\n\n\n공소를 제기할 수 있다.\n② 공정거래위원회는 제46조제1항의 죄 중 위반정도가 객관적으로\n명백하고 중대하여 중개거래질서를 현저히 저해한다고 인정하는 경\n우에는 검찰총장에게 고발하여야 한다.\n③ 검찰총장은 제2항에 따른 고발요건에 해당하는 사실이 있음을\n공정거래위원회에 통보하여 고발을 요청할 수 있다.\n④ 공정거래위원회 위원장은 제3항에 따른 고발요청이 있는 때에는\n검찰총장에게 고발하여야 한다.\n⑤ 공정거래위원회는 공소가 제기된 후에는 고발을 취소하지 못한\n다.\n부 칙\n제1조(시행일) 이 법은 공포 후 1년이 경과한 날부터 시행한다.\n제2조(플랫폼사업자 신고에 관한 경과조치) 이 법 시행 당시 제7조에\n따라 신고 대상이 되는 플랫폼사업자는 이 법 시행 이후 3개월 이\n내에 같은 조에 따라 신고하여야 한다.\n제3조(일반적 적용례) 이 법은 이 법 시행 이후 최초로 체결하거나 부\n칙 제4조 단서에 따라 체결 또는 갱신한 중개계약부터 적용한다.\n제4조(중개계약에 관한 경과조치) 이 법 시행 당시 플랫폼사업자와 이\n용사업자 사이에 체결한 중개계약은 제11조제1항부터 제3항까지에\n\n적합한 중개계약으로 본다. 다만, 이 법 시행 이후 3개월 이내에 제\n11조제1항부터 제3항까지에 따라 중개계약을 체결하거나 갱신하여\n야 한다.\n",
  "sections": {
    "제안이유": "디지털 경제로의 전환 속에 산업 전반에 걸쳐 온라인 플랫폼의 영\n향력이 확대되고 온라인 플랫폼 중심의 경제구조가 심화되고 있음. 대\n다수의 국민들이 온라인 플랫폼을 통해 물품을 구매하거나 정보를 교\n환하는 등의 상호작용을 이어가고 있음.\n하지만 온라인 플랫폼에 대한 거래 의존도가 커짐에 따라 갑을관계\n등 불공정거래행위에 대한 우려가 지속적으로 증가하고 있음에도 불\n구하고 이를 규율하는 현행 법 규정이 미비한 실정임.\n이에 온라인 플랫폼 분야의 특성을 반영해 플랫폼사업자와 이용사\n업자 간 명확한 거래 조건이 명시된 계약서 작성 및 교부 의무를 부\n여하고, 플랫폼 분야에서 주요하게 나타나는 불공정거래행위를 금지하\n는 규정을 신설하는 한편, 이용사업자의 단체교섭권 및 플랫폼사업자\n와 이용사업자 간 분쟁조정협의회를 두어 분쟁을 사전에 예방할 수\n\n\n\n있도록 하는 등 건전한 거래 질서를 확립해 온라인 플랫폼 시장의 공\n정한 거래와 생태계를 회복하려는 것임.",
    "주요내용": "가. 플랫폼사업자의 신고 및 시장지배적 플랫폼사업자의 지정\n1) 일정 규모 이상의 플랫폼사업자에 대해 공정거래위원회에 신고의\n무를 부과함(안 제7조).\n2) 공정거래위원회가 시장지배력을 가지고 있는 플랫폼사업자에 대\n해 시장지배적 플랫폼사업자로 지정할 수 있도록 함(안 제8조).\n나. 계약서의 작성 및 계약 변경등의 사전통지\n1) 플랫폼사업자와 이용사업자 간 공정거래를 위한 사항이 포함된\n계약서 또는 약관을 작성하도록 함(안 제11조).\n2) 불공정한 계약서의 작성을 금지함(안 제12조).\n3) 플랫폼사업자가 중개계약의 내용의 변경 또는 중개서비스 전부ㆍ\n일부의 제한ㆍ중지를 하는 경우 이용사업자에게 사전통지를 하도\n록 함(안 제13조, 제14조).\n다. 불공정거래행위의 금지\n1) 플랫폼사업자가 직접 판매하는 재화등의 우대 금지, 최혜대우 요\n구 금지, 불공정거래행위의 금지, 보복조치의 금지를 규정함(안 제\n15조, 제16조, 제17조, 제19조).\n2) 시장지배적 플랫폼사업자가 지위를 남용하여 경쟁을 제한하도록\n\n하는 행위를 금지하고, 지위남용행위에 대해 임시조치를 할 수 있\n도록 함(안 제18조).\n라. 재화등의 판매대금 지급 공정화\n1) 플랫폼사업자가 이용사업자로부터 판매를 중개한 재화등의 대금\n지급의 기한을 마련하고, 기한을 초과하는 경우 연체이자를 지급\n하도록 함(안 제20조).\n2) 플랫폼사업자가 재화 등의 대금을 안전한 자산으로 별도관리하도\n록 규정함(안 제21조).\n마. 이용사업자의 단체교섭권 및 협약 체결\n1) 이용사업자의 권익보호 및 지위 향상을 위해 단체 구성권과 거래\n조건 협의 요청권을 부여함(안 제22조).\n2) 공정거래위원회가 플랫폼사업자와 이용사업자 간 법령의 준수 등\n을 약속하는 협약을 체결하도록 권장하고 지원시책을 마련하도록\n함(안 제23조).\n바. 온라인 플랫폼 중개거래 분쟁조정협의회 설치 및 구성\n1) 플랫폼사업자와 이용사업자 사이의 분쟁을 조정하기 위하여 한국\n공정거래조정원에 분쟁조정협의회를 두고 위원을 구성하여 운영하\n도록 함(안 제24조부터 제27조까지).\n2) 분쟁조정협의회는 중개거래의 분쟁에 관한 사항을 조정하고 그\n조정조서는 재판상 화해와 동일한 효력을 갖도록 함(안 제28조부\n터 제33조까지).\n\n\n\n사. 위반행위의 조사\n1) 공정거래위원회는 이 법에 위반되는 사실을 신고에 의해 또는 직\n권으로 조사할 수 있도록 함(안 제34조).\n2) 공정거래위원회는 중개거래에서의 공저한 거래질서 확립을 위하\n여 플랫폼사업자와 이용사업자 사이의 거래에 관한 서면실태조사\n를 실시하고 그 결과를 공표하도록 함(안 제35조).\n아. 시정명령ㆍ시정권고 및 동의의결\n1) 계약서 작성의무 위반, 불공정거래행위 등을 위반한 플랫폼사업\n자에게 위반행위의 중지, 향후 재발 방지 등의 시정명령 또는 시\n정권고를 할 수 있도록 함(안 제37조, 제38조).\n2) 조사ㆍ심의 대상자는 불공정행위의 해소, 거래질서의 적극적 개\n선, 입점업체 피해구제 및 예방 등을 위한 시정방안을 마련하여\n공정거래위원회에 동의의결을 신청할 수 있도록 함(안 제39조).\n자. 이행강제금, 과징금, 과태료, 벌칙\n1) 정당한 이유없이 동의의결을 이행하지 아니한 자에게 공정거래위\n원회가 이행강제금을 부과할 수 있도록 함(안 제40조).\n2) 계약서 작성의무 미이행, 불공정거래행위 등의 위반행위를 한 플\n랫폼사업자에게 공정거래위원회가 매출액의 일정비율을 곱한 금액\n을 과징금으로 부과할 수 있도록 함(안 제41조).\n3) 보복조치 금지 위반, 시정명령 불이행 등 위반을 한 자에게 벌칙\n을 규정함(안 제46조).\n\n4) 자료제출 거부, 거짓자료 제출 등 공정거래위원회의 조사를 방해\n한 자, 중개거래의 서류를 보관하지 아니한 자, 사전통지를 하지\n아니한 자에게 공정거래위원회가 과태료를 부과할 수 있도록 함\n(안 제48조).\n차. 기타\n1) 지위남용행위를 하는 시장지배적 플랫폼사업자에게 침해행위의\n금지청구를 할 수 있도록 규정함(안 제42조).\n2) 플랫폼사업자가 이용사업자에게 손해를 입힌 경우 그 손해에 대\n하여 손해배상책임을 규정함(안 제43조).\n3) 공정거래위원회가 이 법의 시행을 위하여 필요한 사항에 대해 관\n계 행정기관의 장의 협조를 얻을 수 있도록 함(안 제44조).\n4) 벌칙에 대하여 공정거래위원회의 전속고발권을 규정함(안 제49\n조).",
    "법률_제_호": "온라인 플랫폼 독점규제 및 거래 공정화에 관한 법률안\n제1장 총칙\n제1조(목적) 이 법은 온라인 플랫폼 중개거래 관계에서의 공정한 거래\n질서를 확립하여 온라인 플랫폼 시장의 공정성 및 경쟁력을 높이고,\n온라인 플랫폼 중개서비스업자와 온라인 플랫폼 이용사업자가 대등\n한 지위에서 상호 보완하며 발전할 수 있도록 함으로써 국민경제의\n균형 있는 성장 및 건전한 발전에 이바지함을 목적으로 한다.\n제2조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다.\n1. “온라인 플랫폼”이란 정보통신설비를 이용하여 이용자에게 정보\n의 수집, 저장, 검색, 송신, 수신, 그 밖에 이와 유사한 기능 등을\n제공하여 서로 다른 이용자나 이용자 집단 간 거래 및 정보교환\n등의 상호작용이 가능하도록 하는 전자적 시스템을 말한다.\n2. “온라인 플랫폼 중개서비스”(이하 “중개서비스”라 한다)란 온라인\n플랫폼을 통하여 다음 각 목의 어느 하나에 해당하는 방식으로 온\n라인 플랫폼 이용사업자와 소비자(「전자상거래 등에서의 소비자\n보호에 관한 법률」 제2조제5호에 따른 소비자를 말한다. 이하 같\n다) 간 재화 또는 용역(일정한 시설을 이용하거나 용역을 제공받\n\n\n\n을 수 있는 권리를 포함한다. 이하 같다)의 거래 개시를 알선하는\n서비스(온라인 플랫폼 중개부가서비스를 포함한다)를 말한다.\n가. 재화 또는 용역(이하 “재화등”이라 한다)에 관한 정보 제공\n나. 재화등의 거래에 대한 청약의 접수\n다. 그 밖에 온라인 플랫폼 이용사업자와 소비자 간 재화등의 거\n래를 연결하기 위하여 대통령령으로 정하는 방식\n3. “온라인 플랫폼 중개부가서비스”(이하 “중개부가서비스”라 한다)\n란 중개서비스에 부수하여 이루어지는 광고, 결제 대행, 배송 지\n원, 고객관리 등의 부가적인 서비스를 말한다.\n4. “온라인 플랫폼 중개서비스업자”(이하 “플랫폼사업자”라 한다)란\n온라인 플랫폼 중개서비스 제공을 업으로 하는 자를 말한다.\n5. “온라인 플랫폼 이용사업자”(이하 “이용사업자”라 한다)란 플랫폼\n사업자와 계약을 체결하여 온라인 플랫폼 중개서비스를 제공받는\n사업자를 말한다.\n6. “온라인 플랫폼 이용자”(이하 “이용자”라 한다)란 소비자, 이용사\n업자 등 온라인 플랫폼 중개서비스를 이용하거나 이용하려는 자를\n말한다.\n7. “온라인 플랫폼 중개거래”(이하 “중개거래”라 한다)란 이용사업자\n가 수수료 지급, 정보 제공 등을 조건으로 플랫폼사업자로부터 중\n개서비스를 제공받는 거래를 말한다.\n8. “수수료”란 명칭이나 지급형태와 상관없이 이용사업자가 중개서\n\n비스를 제공받는 대가로 플랫폼사업자에게 지급하는 금전 및 이에\n준하는 경제적 이익을 말한다.\n제3조(국외행위에 대한 적용) 이 법은 국외에서 이루어진 행위로서 그\n효과가 국내에 미치는 경우에도 적용한다.\n제4조(적용범위) ① 이 법은 플랫폼사업자의 주된 사무소의 소재지 또\n는 설립 당시의 준거 법률에 관계없이 국내 이용사업자와 국내 소\n비자 간 재화등의 거래의 개시를 알선하는 자로서 다음 각 호의 어\n느 하나에 해당하는 플랫폼사업자에 대하여 적용한다.\n1. 직전 사업연도에 자신이 제공하는 중개서비스를 통한 매출액(이\n하 “매출액”이라 한다)이 1천억원 이내의 범위에서 대통령령으로\n정하는 금액 이상인 경우. 다만, 직전 사업연도의 사업기간이 1년\n미만인 경우에는 그 기간 동안의 매출액을 12개월로 환산한 금액\n을 기준으로 한다.\n2. 직전 사업연도에 자신이 제공하는 중개서비스를 통하여 판매가\n이루어진 재화등의 거래금액(소비자가 중개부가서비스를 이용하는\n대가로 지불하는 금액은 제외한다)의 합계액(이하 “중개거래금액”\n이라 한다)이 1조원 이내의 범위에서 대통령령으로 정하는 금액\n이상인 경우. 다만, 직전 사업연도의 사업기간이 1년 미만인 경우\n에는 그 기간 동안의 중개거래금액을 12개월로 환산한 금액을 기\n준으로 한다.\n② 이 법은 제8조제1항에 따라 지정된 시장지배적 플랫폼사업자에\n\n\n\n대하여 적용한다.\n제5조(적용제외) ① 제4조에도 불구하고 제15조부터 제17조까지는 플\n랫폼사업자가 이용사업자에 대하여 거래상 우월적 지위에 있다고\n인정되지 아니하는 거래에 대하여는 적용하지 아니한다.\n② 거래상 우월적 지위에 있는지의 여부는 다음 각 호의 사항을 종\n합적으로 고려하여 판단한다.\n1. 중개서비스 시장의 구조\n2. 이용자의 중개서비스 이용 양태 및 이용 집중도\n3. 플랫폼사업자와 이용사업자 사이의 사업능력의 격차\n4. 이용사업자의 중개서비스에 대한 거래 의존도\n5. 중개의 대상이 되는 재화등의 특성\n6. 그 밖에 중개거래와 관련하여 대통령령으로 정하는 사항\n③ 제2항에 따른 거래상 우월적 지위 여부를 판단하기 위한 구체적\n인 기준은 공정거래위원회가 정하여 이를 고시한다.\n제6조(다른 법률과의 관계) 이 법은 플랫폼사업자와 이용사업자 사이\n의 거래에 관하여 「독점규제 및 공정거래에 관한 법률」 제45조제\n1항제6호에 우선하여 적용한다.\n제2장 온라인 플랫폼 중개서비스업자\n제7조(플랫폼사업자의 신고의무) ① 다음 각 호의 어느 하나에 해당하\n\n는 플랫폼사업자는 공정거래위원회에 신고하여야 한다.\n1. 직전 사업연도의 매출액이 5조원 이상인 경우\n2. 자신이 제공하는 중개서비스가 다음 각 목의 어느 하나에 해당하\n는 경우\n가. 대통령령으로 정하는 바에 따라 산정한 국내 소비자 수가 월\n평균 1천만명 이상인 경우\n나. 대통령령으로 정하는 바에 따라 산정한 국내 이용사업자 수가\n월평균 10만명 이상인 경우\n② 제1항에 따른 신고의 방법 및 절차 등에 관하여 필요한 사항은\n대통령령으로 정한다.\n제8조(시장지배적 플랫폼사업자의 지정 등) ① 공정거래위원회는 플랫\n폼사업자가 다음 각 호의 요건 중 하나 이상에 해당하여 시장지배\n적사업자로의 지정이 필요하다고 판단되는 경우 시장지배적 플랫폼\n사업자로 지정할 수 있다. 다만, 플랫폼사업자가 다음 각 호의 요건\n을 충족하지 아니함을 입증하는 경우에는 그러하지 아니하다.\n1. 플랫폼사업자가 중개서비스 시장에서 보유한 지배력의 정도가 현\n저히 강하거나 확고할 것\n2. 플랫폼사업자가 운영하는 중개서비스가 이용사업자가 소비자에게\n접근할 수 있는 주요 관문으로 작용하고 있을 것\n3. 플랫폼사업자가 중개서비스 시장에서 가지고 있는 지배력을 다른\n시장으로 확장할 수 있는 자원 또는 전략적 위치를 가지고 있을\n\n\n\n것\n4. 플랫폼사업자가 중개서비스 시장에서 그 밖의 특수한 시장지배력\n을 보유한 경우로서 대통령령으로 정하는 기준에 해당할 것\n② 제1항의 지정 필요성을 판단함에 있어서는 다음 각 호의 사항을\n종합적으로 고려하여 공정거래위원회가 정하여 고시한다.\n1. 중개서비스 시장의 총매출액\n2. 중개서비스를 이용하는 이용자 수\n3. 중개서비스 및 관련 중개서비스 시장의 경쟁 정도\n4. 플랫폼사업자가 중개서비스에 대한 이용자의 접근을 통제할 수\n있거나 이용사업자의 사업활동에 영향을 미칠 수 있는지 여부\n5. 플랫폼사업자가 중개서비스 및 관련 중개서비스 시장에서 경쟁\n관련 데이터를 통제할 수 있는지 여부\n6. 플랫폼사업자가 중개서비스 시장과 관련된 다른 시장에서 활동하\n고 있는지 여부 및 그 다른 시장과 수직적으로 통합되어 있는지\n여부\n7. 그 밖에 중개서비스 시장의 특수성을 고려하여 대통령령으로 정\n하는 사항\n③ 공정거래위원회는 다음 각 호의 어느 하나에 해당하는 경우에는\n직권 또는 당사자의 신청으로 제1항에 따른 지정을 해제할 수 있다.\n1. 지정의 근거가 되는 사실의 상당한 변화로 더 이상 요건을 충족\n하지 아니하는 경우\n\n2. 부정확한 정보를 기반으로 지정이 이루어진 경우\n④ 공정거래위원회는 제1항에 따라 지정된 시장지배적 플랫폼사업\n자(이하 “시장지배적 플랫폼사업자”라 한다)에 대하여 2년마다 그\n지정의 유지 여부를 검토하여야 한다.\n⑤ 제1항에 따른 지정 및 제3항에 따른 지정해제의 시기, 방법 및\n절차 등에 관하여 필요한 사항은 대통령령으로 정한다.\n제9조(시장조사) ① 공정거래위원회는 제7조에 따른 플랫폼사업자의\n신고의무 발생 여부와 제8조에 따른 시장지배적 플랫폼사업자 지정\nㆍ지정 해제 요건의 충족 여부 등을 확인하기 위하여 시장조사를\n실시할 수 있다.\n② 공정거래위원회는 플랫폼사업자에 대하여 제1항에 따른 시장조\n사에 필요한 자료의 제출을 요구할 수 있다.\n③ 제1항에 따른 시장조사의 절차 및 방법 등에 관하여 필요한 사\n항은 대통령령으로 정한다.\n제3장 온라인 플랫폼 중개거래의 공정화\n제10조(신의성실의 원칙) 플랫폼사업자와 이용사업자는 각자의 거래상\n의무를 신의에 따라 성실하게 이행하여야 한다.\n제11조(계약서의 작성 및 기재사항 등) ① 플랫폼사업자는 이용사업자\n와 중개거래에 관한 계약(이하 “중개계약”이라 한다)을 체결한 즉시\n\n\n\n다음 각 호의 사항이 명시된 온라인 플랫폼 중개거래계약서(이하\n“계약서”라 한다)를 이용사업자에게 서면(「전자문서 및 전자거래\n기본법」 제2조제1호에 따른 전자문서를 포함한다. 이하 같다)으로\n제공하여야 한다. 다만, 플랫폼사업자가 이용사업자에게 다음 각 호\n의 어느 하나에 해당하는 사항과 관련되는 서비스 자체를 제공하지\n아니하는 경우에는 그 해당 사항을 계약서에 명시하지 아니할 수\n있다.\n1. 이용사업자에게 제공하는 중개서비스의 구체적인 내용 및 이에\n대한 대가로 수취하는 수수료의 부과 기준 및 절차\n2. 중개계약 기간, 중개계약 갱신 및 내용 변경 절차, 중개계약해지\n사유 및 절차\n3. 중개서비스의 개시, 제한, 정지의 기준 및 절차\n4. 판매 재화등의 반품, 환불, 교환 등의 절차 및 기준\n5. 판매를 중개한 재화등의 대금의 정산 방식 및 정산대금 지급의\n절차ㆍ방식ㆍ시기\n6. 이용사업자가 다른 온라인 플랫폼 등을 이용하여 재화등을 판매\n하는 것을 제한하는지 여부 및 그 내용\n7. 이용사업자가 판매하는 재화등에 대하여 판매가격, 판매방식, 판\n매량, 배송방식, 결제방식 등을 제한하거나 그 결정에 관여하는지\n여부 및 그 제한 또는 관여의 내용\n8. 할인권 발행 등 판매촉진행사 실시 기준, 절차 및 비용분담에 관\n\n한 사항\n9. 판매 과정에서 발생한 손해에 대한 분담 기준\n10. 이용사업자가 판매하는 재화등의 정보가 온라인 플랫폼에서 소\n비자에게 노출되는 방식 및 순서의 주요 결정 기준(이용사업자가\n지불하는 수수료가 미치는 영향을 포함한다)\n11. 중개서비스를 통하여 플랫폼사업자가 직접 판매하거나 플랫폼사\n업자의 계열회사 또는 영업활동을 통제하는 회사를 통하여 판매하\n는 재화등과 이용사업자가 판매하는 재화등을 다르게 취급하는지\n여부 및 그 내용과 기준\n12. 이용자가 중개서비스를 이용하는 과정에서 생성된 관련 정보를\n이용사업자가 제공받을 수 있는지 여부, 제공하는 정보의 범위 및\n제공 조건과 방식\n13. 중개서비스(중개부가서비스를 제외한다) 이용을 위하여 이용자\n가 다른 서비스를 이용하여야 하거나 특정 재화등을 구입하여야\n하는 경우 그 내용\n14. 그 밖에 중개계약 당사자의 권리ㆍ의무에 관한 사항으로서 대통\n령령으로 정하는 사항\n② 계약서에는 플랫폼사업자와 이용사업자가 각각 서명(「전자서명\n법」 제2조제2호에 따른 전자서명을 포함한다. 이하 같다) 또는 기\n명날인을 하여야 한다.\n③ 제1항 및 제2항에도 불구하고 이용사업자가 제1항 각 호의 사항\n\n\n\n이 명시된 약관에 동의하는 절차를 거쳐 중개계약을 체결하고 플랫\n폼사업자가 이용사업자에게 해당 약관과 동의사실을 언제든지 열람\nㆍ저장할 수 있는 수단을 제공한 경우에는 제1항에 따른 계약서 서\n면 제공의무 및 제2항에 따른 서명 또는 기명날인 의무를 이행한\n것으로 본다.\n④ 플랫폼사업자는 이용사업자와의 중개계약이 종료된 날부터 5년\n간 플랫폼사업자와 이용사업자 사이의 거래에 관하여 대통령령으로\n정하는 서류를 보관하여야 한다.\n⑤ 공정거래위원회는 건전한 중개거래 질서를 확립하고 플랫폼사업\n자와 이용사업자 사이에 불공정한 내용의 중개계약이 체결되는 것\n을 방지하기 위하여 중개거래에서 표준이 되는 계약서를 제정하고\n사용을 권장할 수 있다.\n제12조(불공정 계약서의 작성 금지) ① 계약서의 내용 중 다음 각 호\n의 어느 하나에 해당하는 내용을 정하고 있는 조항은 공정성을 잃\n은 것으로 추정된다.\n1. 플랫폼사업자에게 부당하게 일방적으로 유리하거나 이용사업자에\n게 부당하게 일방적으로 불리한 조항\n2. 플랫폼사업자가 제공하는 중개서비스에 대하여 이용사업자의 선\n택권을 상당한 이유 없이 배제하는 조항\n3. 그 밖에 이용사업자의 권리를 상당한 이유 없이 제한하는 사항으\n로 대통령령으로 정하는 사항이 포함된 조항\n\n② 플랫폼사업자는 불공정조항을 약관에 규정하거나 중개계약의 내\n용으로 하여서는 아니 된다.\n제13조(중개계약내용 변경 등의 사전통지) ① 플랫폼사업자는 이용사\n업자와 체결한 중개계약의 내용을 변경하려는 경우 변경예정일의\n15일 전까지, 중개계약을 해지하려는 경우에는 해지예정일의 30일\n전까지 대통령령으로 정하는 방법으로 이용사업자에게 그 내용 및\n이유를 통지하여야 한다.\n② 제1항에 따른 절차를 거치지 아니한 중개계약의 변경 및 해지는\n그 효력이 없다.\n제14조(중개서비스 제한 등의 사전통지) ① 플랫폼사업자가 중개계약\n에 따라 이용사업자에게 제공하는 중개서비스의 전부 또는 일부를\n제한하거나 중지하려는 경우에는 제한 또는 중지 예정일의 7일 전\n까지 대통령령으로 정하는 방법으로 이용사업자에게 그 내용 및 이\n유를 통지하여야 한다.\n② 제1항에 따른 절차를 거치지 아니한 중개서비스의 제한 또는 중\n지는 그 효력이 없다.\n제15조(직접 판매하는 재화등의 우대 금지) 플랫폼사업자는 정당한 이\n유 없이 자신이 운영하는 중개서비스를 통하여 본인이 직접 판매하\n거나 본인의 계열회사 또는 영업활동을 통제하는 회사를 통하여 판\n매하는 재화등의 정보를 다른 이용사업자의 재화등의 정보보다 온\n라인 플랫폼에서 소비자에게 노출되는 빈도, 순서, 방법 등의 기준\n\n\n\n에서 유리하게 취급하여서는 아니 된다.\n제16조(최혜대우 요구 금지) 플랫폼사업자는 정당한 이유 없이 이용사\n업자가 거래하는 재화등의 가격이나 거래조건을 다른 유통경로에서\n거래하는 재화등의 가격이나 거래조건에 비하여 더 유리하게 적용\n하도록 하여서는 아니 된다.\n제17조(불공정거래행위의 금지) ① 플랫폼사업자는 다음 각 호의 어느\n하나에 해당하는 행위로서 중개거래에 있어 공정한 거래를 저해할\n우려가 있는 행위(이하 “불공정거래행위”라 한다)를 하거나 다른 플\n랫폼사업자로 하여금 이를 행하도록 하여서는 아니 된다.\n1. 부당하게 이용사업자가 구입할 의사가 없는 재화등을 구입하도록\n강제하는 행위\n2. 부당하게 이용사업자에게 자기를 위하여 금전ㆍ물품ㆍ용역, 그\n밖의 경제상 이익을 제공하도록 강요하는 행위\n3. 부당하게 이용사업자에게 거래과정에서 발생한 손해를 전가하는\n행위\n4. 부당하게 이용사업자가 다른 중개서비스를 이용하는 것을 금지하\n거나 다른 중개서비스 이용 시 중개계약해지 등의 경제적 불이익\n을 제공하는 행위\n5. 부당하게 이용사업자가 플랫폼사업자가 제공하는 중개서비스 이\n외의 방법으로 소비자와의 청약, 계약 체결, 재화등의 제공, 결제\n등의 거래하는 것을 제한하는 행위\n\n6. 부당하게 이용사업자의 경영활동을 간섭하는 행위\n7. 부당하게 일부 이용사업자를 다른 이용사업자와 차별적으로 취급\n하는 행위\n8. 그 밖에 이용사업자에게 불이익이 되도록 부당하게 거래조건을\n설정 또는 변경하거나 그 이행과정에서 불이익을 주는 행위\n② 불공정거래행위의 유형 또는 그 기준은 대통령령으로 정한다.\n제18조(시장지배적 플랫폼사업자의 지위 남용 금지) ① 시장지배적 플\n랫폼사업자는 다음 각 호의 어느 하나에 해당하는 행위를 하여서는\n아니된다.\n1. 자신의 시장지배력을 형성ㆍ강화하기 위한 목적으로 경쟁에 있어\n중요한 데이터를 직접 활용하거나 이용사업자로 하여금 활용하도\n록 거래조건을 요구하는 행위\n2. 이용자가 중개서비스를 이용하면서 생성되거나 제공한 데이터에\n대해 이용자의 접근을 정당한 이유 없이 제한 또는 차단하거나 상\n호운용 및 이동을 정당한 이유 없이 어렵게 하거나 거부하는 행위\n3. 제16조를 위반하는 행위\n4. 제17조제1항제4호ㆍ제5호에 해당하는 행위\n② 공정거래위원회는 시장지배적 플랫폼사업자 지정 시 제1항 각\n호의 하나 이상의 행위를 특정하여 지위 남용 금지 의무를 통보한\n다.\n③ 제1항의 위반행위가 명백하게 의심되는 경우로서 경쟁을 현저히\n\n\n\n저해하거나 이용자에게 회복하기 어려운 손해가 발생할 우려가 있\n어 이를 예방하기 위하여 긴급히 필요하다고 인정되는 경우 공정거\n래위원회는 그 시장지배적 플랫폼사업자에 대하여 지위 남용 행위\n의 중지, 의무의 이행 또는 그 밖에 필요한 임시조치를 명할 수 있\n다.\n④ 제1항에서 정한 남용행위의 구체적인 유형 및 기준은 공정거래\n위원회가 정하여 고시한다.\n⑤ 제3항에 따른 명령의 내용, 방법 및 절차에 관하여 필요한 사항\n은 대통령령으로 정한다.\n제19조(보복조치의 금지) 플랫폼사업자는 이용사업자가 다음 각 호의\n어느 하나에 해당하는 행위를 한 것을 이유로 이용사업자에게 불리\n하게 중개계약을 변경하는 행위, 중개계약의 이행과정에서 불이익을\n주는 행위 또는 중개계약의 기회를 제한하는 행위를 하여서는 아니\n된다.\n1. 제29조제1항에 따른 분쟁조정의 신청\n2. 제34조제1항에 따른 신고 또는 같은 조 제2항에 따른 공정거래위\n원회의 조사에 대한 협조\n3. 제35조에 따른 공정거래위원회의 서면실태조사에 자료 제출 등의\n방식으로 협조하는 행위\n제20조(재화등의 대금의 지급) ① 플랫폼사업자는 이용사업자로부터\n판매를 중개한 재화등의 대금을 소비자가 해당 재화등의 구매를 확\n\n정한 날부터 30일 이내에 이용사업자에게 지급하여야 한다.\n② 플랫폼사업자가 제1항에서 정한 기한을 초과하여 이용사업자에\n게 재화등의 대금을 지급하는 경우에는 그 초과 기간에 대하여 연\n100분의 40 이내에서 「은행법」에 따른 은행이 적용하는 연체이자\n율 등 경제사정을 고려하여 공정거래위원회가 정하여 고시하는 이\n율에 따른 이자를 지급하여야 한다.\n③ 플랫폼사업자는 제1항 및 제2항에 따른 재화등의 대금 또는 이\n자를 상품권이나 물품으로 지급하여서는 아니 된다.\n제21조(재화등의 대금의 보호) ① 플랫폼사업자는 재화등의 대금의\n100분의 50 이상에 해당하는 금액으로서 대통령령으로 정하는 금액\n을 은행 등 대통령령으로 정하는 금융회사(이하 “관리기관”이라 한\n다)를 통하여 다음 각 호의 어느 하나에 해당하는 방법으로 관리(이\n하 “별도관리”라 한다)하여야 한다.\n1. 신탁\n2. 예치\n3. 대통령령으로 정하는 방법에 따른 지급보증보험\n② 플랫폼사업자는 제1항제3호에 따라 지급보증보험을 가입한 재화\n등의 대금을 직접 운용할 수 있다.\n③ 제1항에 따라 재화등의 대금을 별도관리하는 관리기관은 대통령\n령으로 정하는 안전한 방법으로 재화등의 대금을 운용하여야 한다.\n④ 플랫폼사업자는 제1항에 따라 별도관리하는 재화등의 대금이 판\n\n\n\n매된 재화등을 제공한 이용사업자의 재산이라는 뜻을 밝혀야 한다.\n⑤ 누구든지 제1항에 따라 별도관리하는 재화 등의 대금을 상계 또\n는 압류(가압류를 포함한다)하여서는 아니 된다.\n⑥ 플랫폼사업자는 합병 또는 영업양도 등 대통령령으로 정하는 경\n우 외에는 제1항에 따라 별도관리하는 재화등의 대금을 양도하거나\n담보로 제공하여서는 아니 된다.\n⑦ 관리기관은 플랫폼사업자가 다음 각 호의 어느 하나에 해당하게\n된 경우에는 별도관리하는 재화등의 대금을 이용사업자의 청구에\n따라 해당 이용사업자에게 우선 지급하여야 한다. 이 경우 이용사업\n자의 청구 방법 등 필요한 절차에 대해서는 대통령령으로 정한다.\n1. 허가 또는 등록이 취소되거나 말소된 경우\n2. 해산의 결의를 한 경우\n3. 파산선고를 받은 경우 및 그 밖에 이와 유사한 경우로서 대통령\n령으로 정하는 경우\n4. 그 밖에 제1호부터 제3호까지에 준하는 사유가 발생한 경우\n⑧ 제7항 각 호의 어느 하나에 해당하는 사유가 발생한 경우 플랫\n폼사업자 등 그 사실을 알게 된 자로서 대통령령으로 정하는 자는\n관리기관 등 대통령령으로 정하는 자에게 그 사실을 즉시 통지하여\n야 한다.\n⑨ 관리기관은 그 관리기관이 제7항제2호 또는 제3호에 해당하게\n된 경우에는 별도관리하는 재화등의 대금을 플랫폼사업자에게 우선\n\n지급하여야 한다. 이 경우 플랫폼사업자는 대통령령으로 정하는 기\n간 내에 재화등의 대금을 제1항에 따라 다른 관리기관을 통하여 별\n도관리하여야 한다.\n⑩ 재화등의 대금을 별도관리한 플랫폼사업자는 관리기관이 제7항\n에 따라 재화등의 대금을 이용사업자에게 지급하여야 하는 경우 해\n당 이용사업자에 관한 정보로서 다음 각 호의 정보를 관리기관에\n제공할 수 있다.\n1. 이용사업자를 식별할 수 있는 정보\n2. 이용사업자에게 지급하여야 할 재화등의 대금에 관한 정보\n3. 그 밖에 제1호 및 제2호와 유사한 정보로서 이용사업자의 청구에\n응하는 데 필요하다고 인정되어 대통령령으로 정하는 정보\n⑪ 재화등의 대금에 관한 청구권을 가지는 이용사업자, 그 청구권의\n양수인, 그 밖에 대통령령으로 정하는 자는 플랫폼사업자가 재화등\n의 대금으로 별도관리하는 재산에 대하여 다른 채권자보다 우선하\n여 그 청구권에 관한 금액을 변제받을 권리가 있다.\n⑫ 공정거래위원회는 이 조에 따른 재화등의 대금 관리 상황을 분\n기별로 점검하여야 한다.\n⑬ 별도관리하여야 하는 재화등의 대금의 범위 및 산정방법, 별도관\n리의 기준 및 방법, 재화등의 대금 관리 상황 점검 방식, 그 밖에\n재화등의 대금의 관리에 필요한 사항은 대통령령으로 정한다.\n제22조(단체교섭권 등) ① 이용사업자는 권익보호 및 경제적 지위 향\n\n\n\n상을 도모하기 위하여 단체(이하 “사업자단체”라 한다)를 구성할 수\n있다.\n② 특정 플랫폼사업자와 중개계약을 체결ㆍ유지하고 있는 이용사업\n자로만 구성된 사업자단체는 그 플랫폼사업자에 대하여 중개계약의\n변경 등 거래조건에 관한 협의를 요청할 수 있다.\n③ 제2항에 따른 협의의 요청을 받은 플랫폼사업자는 협의에 성실\n히 응하여야 하며, 정당한 사유 없이 협의를 거부하거나 게을리하여\n서는 아니 된다. 다만, 복수의 사업자단체가 협의를 요청할 경우 플\n랫폼사업자는 다수의 이용사업자로 구성된 사업자단체와 우선적으\n로 협의한다.\n④ 제2항에 따른 협의와 관련하여 사업자단체는 플랫폼사업자의 경\n영 등에 부당하게 간섭하는 행위 또는 부당하게 경쟁을 제한하는\n행위를 하여서는 아니 된다.\n⑤ 플랫폼사업자는 사업자단체의 구성ㆍ가입ㆍ활동 등을 이유로 이\n용사업자에게 불이익을 주는 행위를 하거나 사업자단체에 가입 또\n는 가입하지 아니할 것을 조건으로 중개계약을 체결하여서는 아니\n된다.\n제23조(플랫폼사업자와 이용사업자 사이의 협약 체결) ① 공정거래위\n원회는 플랫폼사업자와 이용사업자가 중개거래 관련 법령의 준수\n및 상호 지원ㆍ협력을 약속하는 협약을 체결하도록 권장할 수 있다.\n② 공정거래위원회는 플랫폼사업자와 이용사업자가 제1항에 따른\n\n협약을 체결하는 경우 그 이행을 독려하기 위하여 포상 등 지원시\n책을 마련하여 시행하여야 한다.\n③ 제1항 및 제2항에 따른 따른 협약의 내용ㆍ체결절차ㆍ이행실적\n평가 및 지원시책 등에 필요한 사항은 공정거래위원회가 정하여 고\n시한다.\n제4장 분쟁의 조정 등\n제24조(분쟁조정협의회의 설치 및 구성) ① 플랫폼사업자와 이용사업\n자 사이의 분쟁을 조정하기 위하여 「독점규제 및 공정거래에 관한\n법률」 제72조제1항에 따른 한국공정거래조정원(이하 “조정원”이라\n한다)에 온라인 플랫폼 중개거래 분쟁조정협의회(이하 “협의회”라\n한다)를 둔다.\n② 협의회는 위원장(이하 “위원장”이라 한다) 1명을 포함한 9명의\n위원으로 구성한다.\n③ 협의회의 위원(이하 “위원”이라 한다)은 공익을 대표하는 위원,\n플랫폼사업자의 이익을 대표하는 위원, 이용사업자의 이익을 대표하\n는 위원으로 구분하되 각각 같은 수로 한다.\n④ 위원은 다음 각 호의 어느 하나에 해당하는 사람 중에서 조정원\n의 장의 제청으로 공정거래위원회 위원장이 임명 또는 위촉하는 사\n람이 된다.\n\n\n\n1. 대학에서 법률학ㆍ경제학ㆍ경영학 또는 온라인 플랫폼 거래 관련\n분야 학문을 전공한 사람으로서 「고등교육법」 제2조제1호ㆍ제2\n호ㆍ제4호 또는 제5호에 따른 학교나 공인된 연구기관에서 부교수\n이상의 직 또는 이에 상당하는 직에 있거나 있었던 사람\n2. 판사ㆍ검사의 직에 있거나 있었던 사람 또는 변호사 자격이 있는\n사람\n3. 독점금지 및 공정거래업무에 관한 경험이 있는 4급 이상 공무원\n(고위공무원단에 속하는 일반직 공무원을 포함한다)의 직에 있거\n나 있었던 사람\n4. 그 밖에 중개거래 및 분쟁조정에 관한 학식과 경험이 풍부한 사\n람\n⑤ 위원장은 공익을 대표하는 위원 중에서 공정거래위원회 위원장\n이 임명하거나 위촉한다.\n⑥ 위원의 임기는 3년으로 하고, 한 차례만 연임할 수 있다.\n⑦ 위원 중 결원이 생겼을 때에는 제4항에 따라 보궐위원을 임명하\n거나 위촉하고, 그 보궐위원의 임기는 전임자 임기의 남은 기간으로\n한다.\n⑧ 위원장은 그 직무 외에 영리를 목적으로 하는 업무에 종사하지\n못한다.\n⑨ 제8항에 따른 영리를 목적으로 하는 업무의 범위에 관하여는\n「공공기관의 운영에 관한 법률」 제37조제3항을 준용한다.\n\n⑩ 위원장은 제9항에 따른 영리를 목적으로 하는 업무에 해당하는\n지 여부에 대한 공정거래위원회 위원장의 심사를 거쳐 비영리 목적\n의 업무를 겸할 수 있다.\n제25조(공익을 대표하는 위원의 위촉 제한) ① 위촉일 현재 플랫폼사\n업자 또는 이용사업자의 임직원으로 있는 사람은 공익을 대표하는\n위원으로 위촉될 수 없다.\n② 공정거래위원회 위원장은 공익을 대표하는 위원으로 위촉받은\n사람이 플랫폼사업자 또는 이용사업자의 임직원인 경우 또는 임직\n원이 된 경우에는 즉시 해촉하여야 한다.\n제26조(협의회의 회의) ① 협의회의 회의는 위원 전원으로 구성하는\n회의(이하 “전체회의”라 한다)와 공익을 대표하는 위원 1명, 플랫폼\n사업자의 이익을 대표하는 위원 1명, 이용사업자의 이익을 대표하는\n위원 1명으로 구성하는 회의(이하 “소회의”라 한다)로 구분한다.\n② 전체회의는 다음 각 호의 사항을 심의ㆍ의결한다.\n1. 소회의에서 의결되지 아니하거나 소회의가 전체회의에서 처리하\n도록 결정한 사항\n2. 협의회 내부 규칙의 제정ㆍ개정에 관한 사항\n3. 그 밖에 전체회의에서 처리할 필요가 있어 위원장이 전체회의에\n부치는 사항\n③ 소회의는 제2항 각 호 외의 사항을 심의ㆍ의결한다.\n④ 전체회의는 위원장이 주재하며, 재적위원 과반수의 출석으로 개\n\n\n\n의하고 출석위원 과반수의 찬성으로 의결한다.\n⑤ 소회의는 공익을 대표하는 위원이 주재하며, 구성위원 전원의 출\n석과 출석위원 전원의 찬성으로 의결한다. 이 경우 회의의 결과는\n전체회의에 보고하여야 한다.\n⑥ 위원장이 사고 등 부득이한 사유로 직무를 수행할 수 없는 때에\n는 공익을 대표하는 위원 중에서 공정거래위원회 위원장이 지명하\n는 위원이 그 직무를 대행한다.\n⑦ 조정의 대상이 된 분쟁의 당사자(이하 “분쟁당사자”라 한다)는\n협의회의 회의에 출석하여 의견을 진술하거나 관계 자료를 제출할\n수 있다.\n제27조(위원의 제척ㆍ기피ㆍ회피) ① 위원은 다음 각 호의 어느 하나\n에 해당하는 경우에는 해당 조정사항의 조정에서 제척된다.\n1. 위원 또는 그 배우자나 배우자였던 사람이 해당 조정사항의 분쟁\n당사자가 되거나 공동권리자 또는 의무자의 관계에 있는 경우\n2. 위원이 해당 조정사항의 분쟁당사자와 친족관계이거나 친족관계\n였던 경우\n3. 위원 또는 위원이 속한 법인이나 법률사무소가 분쟁당사자의 법\n률ㆍ경영 등에 대하여 자문 또는 고문의 역할을 하고 있는 경우\n4. 위원 또는 위원이 속한 법인이나 법률사무소가 해당 조정사항에\n대하여 분쟁당사자의 대리인으로 관여하거나 관여하였던 경우 및\n증언이나 감정을 한 경우\n\n② 위원에게 조정을 공정하게 수행하기 어려운 사정이 있는 경우\n분쟁당사자는 서면으로 협의회에 그 위원에 대한 기피신청을 할 수\n있다.\n③ 제2항의 기피신청이 제2항의 방식에 어긋나거나 조정의 지연을\n목적으로 하는 것이 분명한 경우에는 위원장의 결정으로 기피신청\n을 각하한다.\n④ 제2항의 기피신청이 상당한 이유가 있는 경우에는 위원장의 결\n정으로 해당 위원을 조정에서 제외한다.\n⑤ 위원이 제1항 또는 제2항의 사유에 해당하는 경우에는 위원장의\n허가를 받아 스스로 해당 조정사항의 조정에서 회피할 수 있다.\n제28조(협의회의 조정사항) 협의회는 공정거래위원회가 의뢰하거나 분\n쟁당사자가 신청하는 사항으로서 중개거래의 분쟁에 관한 사항을\n조정한다.\n제29조(조정의 신청 등) ① 분쟁당사자는 제28조의 조정사항과 관련하\n여 대통령령으로 정하는 사항이 기재된 서면을 협의회에 제출하여\n분쟁조정을 신청할 수 있다.\n② 공정거래위원회는 플랫폼사업자와 이용사업자 사이의 중개거래\n와 관련한 분쟁에 관한 사건에 대하여 협의회에 그 조정을 의뢰할\n수 있다.\n③ 협의회는 제1항에 따라 조정을 신청받거나 제2항에 따라 조정을\n의뢰받은 때에는 즉시 그 사실과 내용을 분쟁당사자에게 알려야 한\n\n\n\n다.\n④ 제1항에 따른 조정의 신청은 시효 중단의 효력이 있다. 다만, 신\n청이 취하되거나 각하된 때에는 그러하지 아니하다.\n⑤ 제4항 단서의 경우에 6개월 내에 재판상의 청구, 파산절차참가,\n압류, 가압류 또는 가처분을 한 때에는 그 시효가 최초의 조정 신청\n으로 인하여 중단된 것으로 본다.\n⑥ 제4항 본문에 따라 중단된 시효는 다음 각 호의 어느 하나에 해\n당하는 때부터 새로이 진행한다.\n1. 분쟁조정이 이루어져 조정조서를 작성한 때\n2. 분쟁조정이 이루어지지 아니하고 조정절차가 종료된 때\n제30조(조정 등) ① 협의회는 분쟁당사자에게 분쟁조정사항에 대하여\n스스로 조정하도록 권고하거나 조정안을 작성하여 이를 제시할 수\n있다.\n② 협의회는 해당 조정사항에 관한 사실을 확인하기 위하여 필요한\n경우 조사를 하거나 분쟁당사자에 대하여 관련 자료의 제출이나 출\n석을 요구할 수 있다.\n③ 협의회는 다음 각 호의 어느 하나에 해당되는 경우에는 해당 조\n정신청을 각하하여야 한다. 이 경우 협의회는 분쟁조정이 신청된 행\n위 또는 사건이 제3호에 해당하는지에 대하여 공정거래위원회의 확\n인을 받아야 한다.\n1. 조정신청의 내용과 직접적인 이해관계가 없는 자가 조정신청을\n\n한 경우\n2. 이 법의 적용대상이 아니거나 제28조에 해당하는 조정사항이 아\n닌 사안에 관하여 조정신청을 한 경우\n3. 조정신청이 있기 전에 공정거래위원회가 제34조에 따라 조사를\n개시한 사건에 대하여 조정신청을 한 경우. 다만, 공정거래위원회\n로부터 시정명령 등의 처분을 받은 후 분쟁조정을 신청한 경우에\n는 그러하지 아니하다.\n④ 협의회는 다음 각 호의 어느 하나에 해당되는 경우에는 조정절\n차를 종료할 수 있다.\n1. 분쟁당사자 중 어느 한쪽이 조정절차 진행 중에 조정을 거부한\n경우\n2. 조정의 신청 후에 분쟁당사자가 「중재법」에 따라 중재신청을\n한 경우\n3. 그 밖에 조정을 하여야 할 실익이 없는 것으로서 대통령령으로\n정하는 사항이 발생하는 경우\n⑤ 협의회는 다음 각 호의 어느 하나에 해당되는 경우에는 조정절\n차를 종료하여야 한다.\n1. 분쟁당사자가 협의회의 권고 또는 조정안을 수락하거나 조정에\n합의하여 조정이 이루어진 경우\n2. 분쟁당사자가 협의회의 권고 또는 조정안을 수락하지 아니하여\n조정이 이루어지지 아니한 경우\n\n\n\n3. 제29조제1항에 따른 조정을 신청받은 날 또는 같은 조 제2항에\n따라 조정을 의뢰 받은 날로부터 60일(분쟁당사자 쌍방이 기간연\n장에 동의한 경우에는 90일로 한다)이 지나도 조정이 이루어지지\n아니한 경우\n⑥ 협의회는 제3항부터 제5항까지에 따라 조정신청을 각하하거나\n조정절차를 종료한 경우에는 대통령령으로 정하는 바에 따라 공정\n거래위원회에 조정의 경위, 조정신청 각하 또는 조정절차 종료의 사\n유 등을 관계 서류와 함께 지체 없이 서면으로 보고하여야 하고 분\n쟁당사자에게 그 사실을 통보하여야 한다.\n⑦ 공정거래위원회는 조정절차 개시 전에 시정조치 등의 처분을 하\n지 아니한 분쟁조정사항에 관하여 조정절차가 종료될 때까지 해당\n분쟁당사자에게 제37조에 따른 시정명령이나 제38조제1항에 따른\n시정권고를 하여서는 아니 된다.\n제31조(조정조서의 작성과 그 효력) ① 협의회는 조정사항에 대하여\n조정이 성립된 경우 조정에 참가한 위원과 분쟁당사자가 기명날인\n하거나 서명한 조정조서를 작성한다.\n② 협의회는 분쟁당사자가 조정절차를 개시하기 전에 조정사항을\n스스로 조정하고 조정조서의 작성을 요구하는 경우에는 그 조정조\n서를 작성하여야 한다.\n③ 분쟁당사자는 조정에서 합의된 사항을 이행하여야 하고, 이행결\n과를 공정거래위원회에 제출하여야 한다.\n\n④ 공정거래위원회는 조정절차 개시 전에 시정조치 등의 처분을 하\n지 아니한 분쟁조정사항에 대하여 제1항 또는 제2항에 따른 합의\n및 이에 대한 이행이 이루어진 경우에는 제37조에 따른 시정명령\n및 제38조제1항에 따른 시정권고를 하지 아니한다.\n⑤ 제1항 또는 제2항에 따라 조정조서를 작성한 경우 그 조정조서\n는 재판상 화해와 동일한 효력을 갖는다.\n제32조(소송과의 관계) ① 제29조제1항에 따른 조정이 신청된 사건에\n대하여 신청 전 또는 신청 후 소가 제기되어 소송이 진행 중일 때\n에는 수소법원은 조정이 있을 때까지 소송절차를 중지할 수 있다.\n② 협의회는 제1항에 따라 소송절차가 중지되지 아니하는 경우에는\n해당 사건의 조정절차를 중지하여야 한다.\n③ 협의회는 조정이 신청된 사건과 동일한 원인으로 다수인이 관련\n되는 동종ㆍ유사 사건에 대한 소송이 진행 중인 경우에는 협의회의\n결정으로 조정절차를 중지할 수 있다.\n제33조(협의회의 조직 등에 관한 규정) 제24조부터 제32조까지에서 규\n정한 사항 외에 협의회의 조직ㆍ운영ㆍ조정절차 등에 관하여 필요\n한 사항은 대통령령으로 정한다.\n제5장 공정거래위원회의 사건처리절차 등\n제34조(위반행위의 조사 등) ① 누구든지 이 법에 위반되는 사실을 공\n\n\n\n정거래위원회에 신고할 수 있다. 이 경우 공정거래위원회는 대통령\n령으로 정하는 바에 따라 신고자가 동의한 경우에는 플랫폼사업자\n에게 신고가 접수된 사실을 통지하여야 한다.\n② 공정거래위원회는 제1항 전단에 따른 신고가 있거나 이 법에 위\n반되는 혐의가 있다고 인정할 때에는 필요한 조사를 할 수 있다.\n③ 공정거래위원회는 제2항에 따른 조사를 한 결과 이 법에 따른\n처분을 하거나 처분을 하지 아니하는 경우에는 그 근거, 내용 및 사\n유 등을 기재한 서면을 해당 사건의 당사자에게 통지하여야 한다.\n다만, 제45조제1항에 따라 준용되는 「독점규제 및 공정거래에 관한\n법률」 제68조제1항에 따른 의결서를 작성한 경우에는 해당 의결서\n정본을 송부한다.\n④ 제1항 후단에 따라 공정거래위원회가 플랫폼사업자에게 통지한\n때에는 「민법」 제174조에 따른 최고가 있은 것으로 본다. 다만,\n신고된 사실이 이 법의 적용대상이 아닌 경우, 제36조제1항 본문에\n따른 처분대상의 제한 기간을 경과하여 공정거래위원회가 심의절차\n를 진행하지 아니하기로 한 경우, 신고된 사실에 대하여 공정거래위\n원회가 무혐의로 조치한 경우 또는 신고인이 신고를 취하한 경우에\n는 그러하지 아니하다.\n제35조(서면실태조사) ① 공정거래위원회는 중개거래에서의 공정한 거\n래질서 확립을 위하여 플랫폼사업자와 이용사업자 사이의 거래에\n관한 서면실태조사를 실시하여 그 조사결과를 공표하여야 한다.\n\n② 공정거래위원회가 제1항에 따라 서면실태조사를 실시하려는 경\n우에는 조사대상자의 범위, 조사기간, 조사내용, 조사방법, 조사절차\n및 조사결과 공표범위 등에 관한 계획을 수립하여야 한다.\n③ 공정거래위원회는 제1항에 따라 서면실태조사를 실시하는 경우\n조사대상자에게 거래실태 등 조사에 필요한 자료의 제출을 요구할\n수 있다.\n④ 공정거래위원회가 제3항에 따라 자료의 제출을 요구하는 경우에\n는 조사대상자에게 자료의 범위ㆍ내용, 요구사유, 제출기한 등을 명\n시하여 서면으로 알려야 한다.\n⑤ 플랫폼사업자는 이용사업자로 하여금 제3항에 따른 자료를 제출\n하지 아니하게 하거나 거짓 자료를 제출하도록 요구하여서는 아니\n된다.\n제36조(처분대상의 제한) ① 공정거래위원회는 이 법에 위반되는 행위\n가 끝난 날부터 5년이 지난 경우에는 해당 위반행위에 대하여 이\n법에 따른 시정명령 또는 과징금 부과 등을 하지 아니한다. 다만,\n법원의 판결에 따라 시정명령 또는 과징금 부과처분이 취소된 경우\n로서 그 판결이유에 따라 새로운 처분을 하는 경우에는 그러하지\n아니하다.\n② 제1항의 기간은 공정거래위원회가 제45조제1항에 따라 준용되는\n「독점규제 및 공정거래에 관한 법률」 제95조에 따른 자료의 열람\n또는 복사 요구에 따르지 아니하여 당사자가 소를 제기한 경우 그\n\n\n\n당사자 및 동일한 사건으로 심의를 받는 다른 당사자에 대하여 진\n행이 정지되고 그 재판이 확정된 때부터 진행한다.\n제37조(시정명령) ① 공정거래위원회는 제11조제1항ㆍ제2항, 제12조제\n2항을 위반한 플랫폼사업자에게 계약서의 작성, 불공정약관조항의\n수정ㆍ삭제, 향후 재발 방지, 시정명령을 받은 사실의 공표, 그 밖에\n위반행위의 시정에 필요한 조치를 명할 수 있다.\n② 공정거래위원회는 제15조부터 제17조까지, 제19조, 제20조제1항,\n제21조제1항ㆍ제6항을 위반하는 행위가 있을 때에는 해당 플랫폼사\n업자에 대하여 위반행위의 중지, 의무의 이행, 향후 재발 방지, 위반\n행위의 시정을 위한 필요한 계획 또는 행위의 보고, 시정명령을 받\n은 사실의 공표, 그 밖에 위반행위의 시정에 필요한 조치를 명할 수\n있다.\n제38조(시정권고) ① 공정거래위원회는 이 법을 위반한 플랫폼사업자\n에게 대통령령으로 정하는 바에 따라 시정방안을 마련하여 이에 따\n를 것을 권고할 수 있다. 이 경우 플랫폼사업자가 해당 권고를 수락\n한 때에는 공정거래위원회가 시정명령을 한 것으로 본다는 뜻을 함\n께 알려야 한다.\n② 제1항에 따른 권고를 받은 플랫폼사업자는 그 권고를 통지받은\n날부터 10일 이내에 그 수락 여부를 공정거래위원회에 알려야 한다.\n③ 제1항에 따른 권고를 받은 플랫폼사업자가 그 권고를 수락하였\n을 때에는 제37조에 따른 시정명령을 받은 것으로 본다.\n\n제39조(동의의결) ① 공정거래위원회의 조사나 심의를 받고 있는 플랫\n폼사업자는 해당 조사나 심의의 대상이 되는 행위(이하 이 조에서\n“해당 행위”라 한다)로 인한 불공정한 거래내용 등의 자발적 해소,\n이용사업자의 피해구제, 거래질서의 개선 등을 위하여 제3항에 따른\n동의의결을 하여 줄 것을 공정거래위원회에 신청할 수 있다. 다만,\n해당 행위가 다음 각 호의 어느 하나에 해당하는 경우 공정거래위\n원회는 동의의결을 하지 아니하고 이 법에 따른 심의 절차를 진행\n하여야 한다.\n1. 제49조제2항에 따른 고발요건에 해당하는 경우\n2. 동의의결이 있기 전에 동의의결을 신청한 플랫폼사업자(이하 이\n조에서 “신청인”이라 한다)가 그 신청을 취소하는 경우\n② 제1항에 따른 신청은 다음 각 호의 사항을 기재한 서면으로 하\n여야 한다.\n1. 해당 행위를 특정할 수 있는 사실관계\n2. 해당 행위의 중지, 원상회복 등 공정한 거래질서의 회복이나 거\n래질서의 적극적 개선을 위하여 필요한 시정방안\n3. 이용사업자 등의 피해를 구제하거나 예방하기 위하여 필요한 시\n정방안\n③ 공정거래위원회는 해당 행위의 사실관계에 대한 조사를 마친 후\n제2항제2호 및 제3호에 따른 시정방안(이하 “시정방안”이라 한다)이\n다음 각 호의 요건을 모두 충족한다고 판단되는 경우에는 해당 행\n\n\n\n위 관련 심의 절차를 중단하고 시정방안과 같은 취지의 의결(이하\n“동의의결”이라 한다)을 할 수 있다. 이 경우 신청인과의 협의를 거\n쳐 시정방안을 수정할 수 있다.\n1. 해당 행위가 이 법을 위반한 것으로 판단될 경우에 예상되는 시\n정명령, 그 밖의 제재와 균형을 이룰 것\n2. 공정한 거래질서를 회복시키거나 이용사업자를 보호하기에 적절\n하다고 인정될 것\n④ 공정거래위원회의 동의의결은 해당 행위가 이 법에 위반된다고\n인정한 것을 의미하지 아니하며, 누구든지 신청인이 동의의결을 받\n은 사실을 들어 해당 행위가 이 법에 위반된다고 주장할 수 없다.\n⑤ 제1항부터 제3항까지에 따른 동의의결의 절차 및 취소 등에 관\n하여는 「독점규제 및 공정거래에 관한 법률」 제90조 및 제91조를\n준용한다. 이 경우 같은 법 제90조제1항의 “소비자”는 “이용사업자”\n로, 같은 법 제90조제3항 단서의 “제124조부터 제127조까지의 규정”\n은 “이 법 제46조의 규정”으로 본다.\n제40조(이행강제금 등) ① 공정거래위원회는 정당한 이유 없이 동의의\n결 시 정한 이행기한까지 동의의결을 이행하지 아니한 자에게 동의\n의결이 이행되거나 취소되기 전까지 이행기한이 지난 날부터 1일당\n200만원 이하의 이행강제금을 부과할 수 있다.\n② 제1항에 따른 이행강제금의 부과ㆍ납부ㆍ징수 및 환급 등에 관\n하여는 「독점규제 및 공정거래에 관한 법률」 제16조제2항 및 제3\n\n항을 준용한다.\n제41조(과징금) ① 공정거래위원회는 제11조제1항 및 제2항, 제12조제\n2항을 위반한 플랫폼사업자에게 대통령령으로 정하는 매출액에 100\n분의 4를 곱한 금액을 초과하지 아니하는 범위에서 과징금을 부과\n할 수 있다. 다만, 매출액이 없거나 매출액의 산정이 곤란한 경우로\n서 대통령령으로 정하는 경우에는 10억원을 초과하지 아니하는 범\n위에서 과징금을 부과할 수 있다.\n② 공정거래위원회는 제15조부터 제17조까지를 위반한 플랫폼사업\n자 또는 제18조제1항을 위반한 시장지배적 플랫폼사업자에게 대통\n령령으로 정하는 매출액에 100분의 10을 곱한 금액을 초과하지 아\n니하는 범위에서 과징금을 부과할 수 있다. 다만, 매출액이 없거나\n매출액의 산정이 곤란한 경우로서 대통령령으로 정하는 경우에는\n40억원을 초과하지 아니하는 범위에서 과징금을 부과할 수 있다.\n③ 제1항 및 제2항에 따른 과징금의 부과ㆍ징수에 관하여는 「독점\n규제 및 공정거래에 관한 법률」 제102조부터 제107조까지를 준용\n한다.\n제42조(금지청구 등) ① 제18조제1항 각 호 어느 하나를 위반한 행위\n로 피해를 입거나 피해를 입을 우려가 있는 자는 그 위반행위를 하\n거나 할 우려가 있는 시장지배적 플랫폼사업자에 자신에 대한 침해\n행위의 금지 또는 예방을 청구할 수 있다.\n② 제1항에 따른 금지청구의 소를 제기하는 경우에는 「민사소송\n\n\n\n법」에 따라 관할권을 갖는 지방법원 외에 해당 지방법원 소재지를\n관할하는 고등법원이 있는 곳의 지방법원에도 제기할 수 있다.\n③ 법원은 제1항에 따른 금지청구의 소가 제기된 경우에 그로 인한\n피고의 이익을 보호하기 위하여 필요하다고 인정하면 피고의 신청\n이나 직권으로 원고에게 상당한 담보의 제공을 명할 수 있다.\n제43조(손해배상책임) ① 플랫폼사업자는 이 법을 위반함으로써 이용\n사업자에게 손해를 입힌 경우 그 손해에 대하여 배상책임을 진다.\n다만, 플랫폼사업자가 고의 또는 과실이 없음을 입증한 경우에는 그\n러하지 아니하다.\n② 제1항에 따라 손해배상청구의 소가 제기된 경우 「독점규제 및\n공정거래에 관한 법률」 제110조 및 제115조를 준용한다.\n제44조(관계 행정기관의 장의 협조) 공정거래위원회는 이 법의 시행을\n위하여 필요하다고 인정하는 때에는 관계 행정기관의 장의 의견을\n듣거나 관계 행정기관의 장에게 필요한 조사를 의뢰하거나 필요한\n자료를 요청할 수 있다.\n제45조(「독점규제 및 공정거래에 관한 법률」의 준용) ① 이 법에 따\n른 공정거래위원회의 심의ㆍ의결 등에 관하여는 「독점규제 및 공\n정거래에 관한 법률」 제64조부터 제69조까지, 제93조 및 제95조를\n준용한다.\n② 이 법을 시행하기 위하여 필요한 공정거래위원회의 조사, 의견청\n취, 당사자 등의 자료열람 요구 등에 관하여는 「독점규제 및 공정\n\n거래에 관한 법률」 제81조, 제84조 및 제85조를 준용한다.\n③ 이 법에 따른 이의신청, 소의 제기 및 불복의 소의 전속관할 등\n에 관하여는 「독점규제 및 공정거래에 관한 법률」 제96조, 제97\n조, 제97조의2, 제98조, 제98조의2, 제98조의3, 제99조부터 제101조까\n지를 준용한다.\n④ 이 법에 따른 직무에 종사하거나 종사하였던 공정거래위원회의\n위원ㆍ공무원, 협의회에서 분쟁의 조정업무를 담당하거나 담당하였\n던 사람 또는 동의의결의 이행관리 업무를 담당하거나 담당하였던\n사람에 대하여는 「독점규제 및 공정거래에 관한 법률」 제119조를\n준용한다.\n⑤ 협의회에서 분쟁의 조정업무를 담당하거나 담당하였던 사람 또\n는 동의의결의 이행관리 업무를 담당하거나 담당하였던 사람에 대\n하여는 「독점규제 및 공정거래에 관한 법률」 제123조제2항을 준\n용한다.\n제6장 벌칙\n제46조(벌칙) ① 다음 각 호의 어느 하나에 해당하는 자는 2년 이하의\n징역 또는 1억 5천만원 이하의 벌금에 처한다.\n1. 제19조를 위반하여 불이익을 주는 행위를 한 자\n2. 제37조에 따른 시정명령을 따르지 아니한 자\n\n\n\n② 제45조제4항에 따라 준용되는 「독점규제 및 공정거래에 관한\n법률」 제119조를 위반하여 비밀을 누설하거나 이 법의 시행을 위\n한 목적 외에 그 비밀을 이용한 사람은 2년 이하의 징역 또는 2천\n만원 이하의 벌금에 처한다.\n③ 제45조제2항에 따라 준용되는 「독점규제 및 공정거래에 관한\n법률」 제81조제1항제2호에 따른 감정을 거짓으로 한 감정인은 1억\n원 이하의 벌금에 처한다.\n제47조(양벌규정) 법인의 대표자나 법인 또는 개인의 대리인ㆍ사용인\n이나 그 밖의 종업원이 그 법인 또는 개인의 업무에 관하여 제46조\n제1항 또는 제3항에 해당되는 위반행위를 하면 그 행위자를 벌하는\n외에 그 법인 또는 개인에게도 해당 조문의 벌금형을 과(科)한다.\n다만, 법인 또는 개인이 그 위반행위를 방지하기 위하여 해당 업무\n에 관하여 상당한 주의와 감독을 게을리하지 아니한 경우에는 그러\n하지 아니하다.\n제48조(과태료) ① 플랫폼사업자가 제1호에 해당하는 경우에는 2억원\n이하, 제2호부터 제5호까지의 규정에 해당하는 경우에는 1억원 이\n하, 제6호 또는 제7호에 해당하는 경우에는 1천만원 이하의 과태료\n를 부과한다.\n1. 제45조제2항에 따라 준용되는 「독점규제 및 공정거래에 관한 법\n률」 제81조제2항에 따른 조사를 정당한 사유 없이 거부ㆍ방해 또\n는 기피한 자\n\n2. 제35조제3항에 따른 자료제출 요구에 대하여 정당한 사유 없이\n자료를 제출하지 아니하거나 거짓의 자료를 제출한 자\n3. 제35조제5항을 위반하여 이용사업자로 하여금 자료를 제출하지\n아니하게 하거나 거짓 자료를 제출하도록 요구한 자\n4. 제45조제2항에 따라 준용되는 「독점규제 및 공정거래에 관한 법\n률」 제81조제1항제1호를 위반하여 정당한 사유 없이 출석하지 아\n니한 자\n5. 제45조제2항에 따라 준용되는 「독점규제 및 공정거래에 관한 법\n률」 제81조제1항제3호 또는 같은 조 제6항을 위반하여 정당한 사\n유 없이 보고 또는 필요한 자료나 물건의 제출을 하지 아니하거나\n거짓의 보고 또는 자료나 물건을 제출한 자\n6. 제11조제4항을 위반하여 서류를 보관하지 아니한 자\n7. 제14조제1항을 위반하여 사전통지를 하지 아니하고 중개서비스의\n전부 또는 일부를 제한하거나 중지한 자\n② 플랫폼사업자의 임원 또는 종업원이나 그 밖의 이해관계인이 제\n1항제1호에 해당하는 경우에는 5천만원 이하, 같은 항 제2호ㆍ제4호\n또는 제5호에 해당하는 경우에는 1천만원 이하, 같은 항 제3호에 해\n당하는 경우에는 500만원 이하의 과태료를 부과한다.\n③ 제1항 및 제2항에 따른 과태료는 대통령령으로 정하는 바에 따\n라 공정거래위원회가 부과ㆍ징수한다.\n제49조(고발) ① 제46조제1항의 죄는 공정거래위원회의 고발이 있어야\n\n\n\n공소를 제기할 수 있다.\n② 공정거래위원회는 제46조제1항의 죄 중 위반정도가 객관적으로\n명백하고 중대하여 중개거래질서를 현저히 저해한다고 인정하는 경\n우에는 검찰총장에게 고발하여야 한다.\n③ 검찰총장은 제2항에 따른 고발요건에 해당하는 사실이 있음을\n공정거래위원회에 통보하여 고발을 요청할 수 있다.\n④ 공정거래위원회 위원장은 제3항에 따른 고발요청이 있는 때에는\n검찰총장에게 고발하여야 한다.\n⑤ 공정거래위원회는 공소가 제기된 후에는 고발을 취소하지 못한\n다."
  }
}