{
  "title": "2205569_인공지능_산업_육성_및_신뢰_기반_조성_등에_관한_법률안",
  "bill_number": "5569",
  "proposal_date": "2024. 11. 14.",
  "submission_date": "",
  "is_alternative": false,
  "alternative_bill_numbers": [],
  "has_comparison_table": false,
  "comparison_table": "",
  "full_text": "인공지능 산업 육성 및 신뢰 기반 조성 등에 관한 법률안\n(최민희의원 대표발의)\n발의연월일 : 2024. 11. 14.\n의 안\n5569\n번 호 발 의 자 : 최민희ㆍ김우영ㆍ이정헌\n조인철ㆍ김한규ㆍ김 현\n박민규ㆍ정동영ㆍ김 윤\n김동아ㆍ황정아 의원\n(11인)\n제안이유\n최근 인공지능 관련 기술이 빠르게 발전함에 따라 산업ㆍ사회 구조\n의 광범위한 변화가 예상되고 인공지능기술을 활용한 제품과 서비스\n가 국민의 일상생활에 미치는 영향이 커지고 있으나, 인공지능 관련\n기술개발 및 산업진흥을 위한 정책은 여러 부처 및 사업에서 분산 추\n진되고 있어 종합적인 정책의 추진에 한계가 있다는 지적이 있음.\n이에 인공지능기술의 개발 및 인공지능산업 활성화의 지원 근거 및\n인공지능의 신뢰성 확보 방안을 마련함으로써, 인공지능산업을 진흥하\n고 국민의 삶의 질 향상에 기여하려는 것임.\n주요내용\n가. 인공지능산업을 진흥하고 인공지능사회의 신뢰 기반 조성에 필요\n\n\n\n한 사항을 규정함으로써 국민의 권익과 존엄성을 보호하고 국민의\n삶의 질 향상과 국가경쟁력을 강화하는 데 이바지함을 목적으로 함\n(안 제1조).\n나. 과학기술정보통신부장관은 3년마다 인공지능기술 및 인공지능산업\n의 진흥과 국가경쟁력 강화를 위하여 인공지능 기본계획을 인공지\n능위원회의 심의ㆍ의결을 거쳐 수립ㆍ시행하고, 기본계획에는 인공\n지능 정책의 기본 방향, 전문인력 양성, 신뢰 기반 조성 등에 관한\n사항이 포함되어야 함(안 제7조).\n다. 인공지능사회의 구현, 인공지능산업의 진흥 및 신뢰 확보와 관련\n된 사항을 심의ㆍ의결하기 위하여 국무총리 소속의 인공지능위원회\n를 두고, 인공지능위원회는 기본계획의 수립, 예산의 배분, 고위험\n인공지능 규율 등에 관한 사항을 심의ㆍ의결함(안 제8조 및 제9조).\n라. 과학기술정보통신부장관은 인공지능사회 구현, 인공지능산업 진흥\n및 경쟁력 강화에 필요한 업무를 종합적으로 수행하기 위하여 한국\n지능정보사회진흥원에 국가인공지능센터를 두고, 국가인공지능센터\n는 전문기술의 지원, 실태조사, 동향분석 등의 사업을 수행함(안 제\n12조).\n마. 과학기술정보통신부장관은 인공지능기술 및 알고리즘의 개발 활성\n화와 안전하고 편리한 이용을 위하여 국내ㆍ외 동향 및 관련 제도\n의 조사, 기술의 실용화, 연구개발 등의 사업을 지원할 수 있고, 인\n공지능기술의 발전과 관련된 표준화를 위하여 표준 제정 등의 사업\n\n을 추진할 수 있음(안 제13조 및 제14조).\n바. 과학기술정보통신부장관은 인공지능의 개발ㆍ활용 등에 사용되는\n데이터의 생산ㆍ수집ㆍ유통 등을 촉진하기 위하여 필요한 시책을\n추진하여야 하고, 다양한 학습용데이터를 제작ㆍ생산하여 제공하는\n사업을 시행할 수 있음(안 제15조).\n사. 과학기술정보통신부장관은 인공지능기술의 개발 및 인공지능산업\n의 진흥을 위하여 관련 전문인력을 양성하고, 해외 전문인력의 확\n보를 위한 각종 시책을 추진할 수 있음(안 제20조).\n아. 개인의 무의식이나 잠재의식에 영향을 끼쳐 신체적 또는 정신적\n피해를 유발하거나 유발할 가능성이 있는 인공지능 등에 대하여 개\n발ㆍ운영을 금지하고 금지된 인공지능에 대한 확인제도를 마련함\n(안 제23조 및 제24조).\n자. 정부는 인공지능사업자 및 이용자가 인공지능의 개발ㆍ이용과정에\n서 지켜야 할 인공지능 윤리원칙을 제정ㆍ공표할 수 있고, 과학기\n술정보통신부장관은 인공지능 윤리원칙의 실천방안을 수립하고 이\n를 공개 및 홍보하여야 함(안 제25조).\n차. 과학기술정보통신부장관은 인공지능이 국민의 생활에 미치는 위험\n을 최소화하고 안전한 인공지능의 이용을 위한 신뢰 기반을 조성하\n기 위하여 신뢰할 수 있는 인공지능 이용환경 조성 등의 시책을 마\n련하여야 함(안 제26조).\n카. 과학기술정보통신부장관은 고위험 인공지능의 해당 여부에 관한\n\n\n\n확인을 하고, 고위험 인공지능을 이용하여 제품 또는 서비스를 제\n공하려는 자는 이용자에게 사전에 고지하도록 함(안 제29조 및 제3\n0조).\n타. 고위험 인공지능과 관련한 사업자는 인공지능의 안전성과 신뢰성\n을 확보하기 위한 의무를 준수하고, 과학기술정보통신부장관은 사\n업자가 이를 준수하지 아니하는 경우 시정을 명할 수 있음(안 제3\n2조).\n파. 고위험 인공지능을 직접 개발하거나 운영하는 업무를 수행하는 공\n공기관의 장 및 민간부문의 고위험 인공지능 운영자는 자신이 개발\n또는 운영하는 고위험 인공지능이 인권에 미치는 위험요인의 분석\n과 개선 사항 도출을 위한 평가를 실시하도록 함(안 제33조).\n하. 과학기술정보통신부장관 또는 관계 중앙행정기관의 장은 권한의\n일부를 소속 기관의 장 또는 시ㆍ도지사에게 위임할 수 있고, 공공\n기관에 위탁할 수 있음(안 제37조).\n\n법률 제 호\n인공지능 산업 육성 및 신뢰 기반 조성 등에 관한 법률안\n제1장 총칙\n제1조(목적) 이 법은 인공지능산업을 진흥하고 인공지능사회의 신뢰\n기반 조성에 필요한 기본적인 사항을 규정함으로써 국민의 권익과\n존엄성을 보호하고 국민의 삶의 질 향상과 국가경쟁력을 강화하는\n데 이바지함을 목적으로 한다.\n제2조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다.\n1. “인공지능”이란 학습, 추론, 지각, 판단, 언어의 이해 등 인간이\n가진 지적 능력을 전자적 방법으로 구현한 것으로서 입력한 내용\n또는 데이터를 통하여 예측, 권고, 결정 또는 콘텐츠와 같은 산출\n물을 생성할 수 있도록 설계되어 다양한 수준의 자율성을 가지고\n작동하는 것을 말한다.\n2. “인공지능기술”이란 인공지능을 구현하기 위하여 필요한 하드웨\n어 기술 또는 그것을 시스템적으로 지원하는 소프트웨어 기술 또\n는 그 활용 기술을 말한다.\n3. “고위험 인공지능”이란 다음 각 목의 어느 하나에 해당하는 인공\n지능으로서 사람의 생명, 신체의 안전 및 기본권의 보호에 중대한\n\n\n\n영향을 미칠 우려가 있는 인공지능을 말한다.\n가. 「에너지법」 제2조제1호에 따른 에너지, 「먹는물관리법」\n제3조제1호에 따른 먹는물 등의 공급을 위하여 사용되는 인공\n지능\n나. 「보건의료기본법」 제3조제1호에 따른 보건의료의 제공 및\n이용체계 등에 사용되는 인공지능\n다. 「의료기기법」 제2조제1항에 따른 의료기기에 사용되는 인공\n지능\n라. 「원자력시설 등의 방호 및 방사능 방재 대책법」 제2조제1항\n제1호 및 제2호에 따른 핵물질과 원자력시설의 안전한 관리 및\n운영을 위하여 사용되는 인공지능\n마. 범죄 수사나 체포 업무에 있어 생체정보(얼굴ㆍ지문ㆍ홍채 및\n손바닥 정맥 등 개인을 식별할 수 있는 신체적ㆍ생리적ㆍ행동\n적 특징에 관한 개인정보를 말한다)를 분석ㆍ활용하는 데 사용\n되는 인공지능\n바. 채용, 대출 심사 등 개인의 권리ㆍ의무 관계에 중대한 영향을\n미치는 판단 또는 평가 목적의 인공지능\n사. 「교통안전법」 제2조제1호부터 제3호까지에 따른 교통수단,\n교통시설, 교통체계의 주요한 작동 및 운영에 사용되는 인공지\n능\n아. 국가, 지방자치단체, 「공공기관의 운영에 관한 법률」에 따른\n\n공공기관 등(이하 “국가기관등”이라 한다)이 사용하는 인공지능\n으로서 국민에게 영향을 미치는 의사결정을 위하여 사용되는\n인공지능\n자. 그 밖에 국민의 안전ㆍ건강 및 기본권 보호에 중대한 영향을\n미치는 인공지능으로서 대통령령으로 정하는 인공지능\n4. “인공지능윤리”란 인간의 존엄성에 대한 존중을 기초로 하여, 국\n민의 권익과 생명ㆍ재산이 보호받을 수 있는 안전하고 신뢰할 수\n있는 지능정보사회(「지능정보화 기본법」 제2조제6호에 따른 지\n능정보사회를 말한다)를 구현하기 위하여 인공지능의 제작, 개발,\n보급, 이용 등 모든 영역에서 사회구성원이 지켜야 할 윤리적 기\n준을 말한다.\n5. “인공지능산업”이란 인공지능기술 또는 인공지능기술을 활용한\n제품(이하 “인공지능제품”이라 한다)을 개발ㆍ제조ㆍ생산ㆍ수출ㆍ\n수입 또는 유통하거나 이와 관련한 서비스(이하 “인공지능서비스”\n라 한다)를 제공하는 산업을 말한다.\n6. “인공지능사업자”란 인공지능산업과 관련된 경제활동을 영위하는\n자로서 인공지능을 스스로 또는 다른 사람을 통하여 개발하거나,\n업무를 목적으로 인공지능을 제품이나 서비스로 제공하는 자(이하\n“제공자”라 한다)와 자신의 업무 또는 서비스 제공을 목적으로 스\n스로 또는 다른 사람을 통하여 인공지능을 운영하는 자(이하 “운\n영자”라 한다)를 말한다.\n\n\n\n7. “이용자”란 인공지능제품 또는 인공지능서비스를 제공받는 자 및\n이로 인한 영향을 받는 자를 말한다.\n8. “인공지능사회”란 인공지능을 통하여 산업ㆍ경제, 사회ㆍ문화, 행\n정 등 모든 분야에서 가치를 창출하고 발전을 이끌어가는 사회를\n말한다.\n제3조(기본원칙) ① 인공지능기술과 인공지능산업은 인간에 대한 안전\n성과 신뢰성 및 투명성을 제고하여 국민의 삶을 향상시키는 방향으\n로 발전되어야 한다.\n② 인공지능기술과 인공지능산업은 개인 또는 단체가 성별, 나이,\n민족, 종교, 사회적 신분, 경제적 사정 또는 정치적 견해 등을 이유\n로 차별받지 아니하도록 제공 및 운영되어야 한다.\n③ 국가 및 지방자치단체는 인공지능사업자의 창의정신을 존중하고,\n안전한 인공지능 이용환경의 조성을 위하여 노력하여야 한다.\n④ 국가 및 지방자치단체는 인공지능과 인공지능기술이 가져오는\n사회ㆍ경제ㆍ문화와 국민의 일상생활 등 모든 영역에서의 변화에\n대응하여 모든 국민이 안정적으로 적응할 수 있도록 시책을 강구하\n여야 한다.\n제4조(다른 법률과의 관계) ① 인공지능, 인공지능기술, 인공지능산업\n및 인공지능사회(이하 “인공지능등”이라 한다)에 관하여는 다른 법\n률에 특별한 규정이 있는 경우를 제외하고는 이 법에서 정하는 바\n에 따른다.\n\n② 인공지능등에 관하여 다른 법률을 제정하거나 개정하는 경우에\n는 이 법의 목적에 부합되도록 하여야 한다.\n제5조(국외행위에 대한 적용) 이 법은 국외에서 이루어진 행위라도 국\n내 시장 또는 이용자에게 영향을 미치는 경우에는 적용한다.\n제6조(적용 제외) 이 법은 인공지능이 오로지 학술연구를 목적으로 개\n발 및 운영되는 경우에는 적용하지 아니한다.\n제2장 인공지능산업 육성 및 신뢰 확보를 위한 추진체계\n제7조(인공지능 기본계획의 수립) ① 과학기술정보통신부장관은 인공\n지능기술 및 인공지능산업의 진흥과 국가경쟁력 강화를 위하여 관\n계 중앙행정기관의 장 및 지방자치단체의 장의 의견을 들어 3년마\n다 인공지능 기본계획(이하 “기본계획”이라 한다)을 제8조에 따른\n인공지능위원회의 심의ㆍ의결을 거쳐 수립ㆍ시행하여야 한다. 수립\n된 기본계획을 변경하는 때에도 또한 같다. 다만, 기본계획 중 대통\n령령으로 정하는 경미한 사항을 변경하는 경우에는 그러하지 아니\n하다.\n② 기본계획에는 다음 각 호의 사항이 포함되어야 한다.\n1. 인공지능에 관한 정책의 기본 방향과 전략\n2. 인공지능산업의 체계적 육성을 위한 전문인력의 양성 및 인공지\n능 개발ㆍ활용 촉진 기반 조성 등에 관한 사항\n\n\n\n3. 인공지능 윤리원칙의 확산 등 건전한 인공지능사회 구현을 위한\n법ㆍ제도 및 문화에 관한 사항\n4. 인공지능기술 개발 및 인공지능산업 진흥을 위한 재원의 확보와\n투자의 방향 등에 관한 사항\n5. 인공지능의 공정성ㆍ투명성ㆍ책임성 확보 등 신뢰 기반 조성 및\n차별금지에 관한 사항\n6. 인공지능기술의 발전 방향 및 그에 따른 교육ㆍ노동ㆍ경제ㆍ문화\n등 사회 각 영역의 변화와 대응에 관한 사항\n7. 그 밖에 인공지능기술 및 인공지능산업의 진흥과 국제협력 등 국\n가경쟁력 강화를 위하여 과학기술정보통신부장관이 필요하다고 인\n정하는 사항\n③ 과학기술정보통신부장관은 기본계획을 수립할 때에는 「지능정\n보화 기본법」 제6조제1항에 따른 종합계획 및 같은 법 제7조제1항\n에 따른 실행계획을 고려하여야 한다.\n④ 과학기술정보통신부장관은 다른 중앙행정기관, 지방자치단체 및\n공공기관(「지능정보화 기본법」 제2조제16호에 따른 공공기관을 말\n한다. 이하 같다)의 장에게 기본계획의 수립에 필요한 자료를 요청\n할 수 있다. 이 경우 해당 기관의 장은 특별한 사정이 없으면 이에\n응하여야 한다.\n⑤ 기본계획은 「지능정보화 기본법」 제13조제1항에 따른 인공지\n능 및 인공지능산업 분야의 부문별 추진계획으로 본다.\n\n⑥ 중앙행정기관의 장 및 지방자치단체의 장은 인공지능에 대한 소\n관 주요 정책을 수립하고 집행할 때 기본계획을 고려하여야 한다.\n⑦ 그 밖에 기본계획의 수립과 시행 등에 필요한 사항은 대통령령\n으로 정한다.\n제8조(인공지능위원회) ① 인공지능사회의 구현, 인공지능산업의 진흥\n및 신뢰 확보와 관련된 사항을 심의ㆍ의결하기 위하여 국무총리 소\n속으로 인공지능위원회(이하 “위원회”라 한다)를 둔다.\n② 위원회의 위원은 위원장 2명을 포함하여 30명 이내로 하고, 민간\n위원이 전체 위원 정수의 과반수가 되어야 한다.\n③ 위원회의 위원장은 국무총리와 제4항제2호에 해당하는 사람 중\n대통령이 위촉하는 사람이 공동으로 된다.\n④ 위원회의 위원은 다음 각 호의 사람이 된다.\n1. 정부위원: 대통령령으로 정하는 관계 중앙행정기관의 장\n2. 민간위원: 인공지능등에 관한 전문지식과 경험이 풍부한 사람 중\n대통령이 위촉하는 사람\n⑤ 제4항제2호에 따른 위원의 임기는 2년으로 하고 한 차례에 한정\n하여 연임할 수 있다.\n⑥ 위원회는 국가기관등, 인공지능사업자 및 인공지능관련 협회 등\n에 대하여 금지된 인공지능 및 인공지능의 올바른 사용과 인공지능\n윤리의 실천, 인공지능기술의 안전성과 신뢰성에 관한 권고 또는 의\n견의 표명(이하 “권고등”이라 한다)을 할 수 있다.\n\n\n\n⑦ 위원회는 제6항에 따른 권고등을 하는 경우 제11조제2항에 따른\n인공지능 신뢰성 전문위원회의 의견을 참조하여야 하며, 국가기관등\n의 공무원 및 임직원, 인공지능사업자 등에 대하여 의견을 진술할\n기회를 주어야 한다. 이 경우 의견을 진술할 사람의 요청이 있는 때\n에는 의견의 진술을 비공개로 할 수 있다.\n⑧ 위원회가 국가기관등의 장에게 법령ㆍ제도의 개선 또는 실천방\n안의 수립 등에 대하여 권고등을 한 때에는 해당 국가기관등의 장\n은 법령ㆍ제도 등의 개선방안과 실천방안 등을 수립하여 대통령령\n으로 정하는 바에 따라 위원회에 통보하여야 한다.\n⑨ 위원회에 간사위원 1명을 두며, 간사위원은 과학기술정보통신부\n장관이 된다.\n⑩ 위원회의 활동은 독립적이어야 하고, 공개를 원칙으로 한다.\n⑪ 위원회의 위원은 그 직무상 알게 된 비밀을 타인에게 누설하거\n나 직무상 목적 외의 용도로 사용하여서는 아니 된다. 다만, 다른\n법률에 특별한 규정이 있는 경우에는 그러하지 아니하다.\n⑫ 그 밖에 위원회의 구성과 운영 등에 필요한 사항은 대통령령으\n로 정한다.\n제9조(위원회의 기능) 위원회는 다음 각 호의 사항을 심의ㆍ의결한다.\n1. 기본계획의 수립 및 그 추진상황 점검ㆍ분석\n2. 정부가 추진하는 인공지능기술 및 인공지능산업의 진흥을 위한\n예산의 배분 및 효율적 운영에 관한 사항\n\n3. 인공지능제품 및 서비스의 확산에 따른 국민생활의 변화와 적응\n및 안전한 이용환경의 조성에 관한 사항\n4. 인공지능 관련 정책의 수립ㆍ조정에 관한 사항\n5. 인공지능윤리 및 인공지능과 관련된 제도 등의 개선에 관한 사항\n6. 인공지능기술 및 산업 관련 국제협력에 관한 사항\n7. 인공지능기술을 활용한 경제적ㆍ사회적 문제의 해결에 관한 사항\n8. 제8조제6항에 따른 권고등에 관한 사항\n9. 금지된 인공지능 및 고위험 인공지능 규율에 관한 사항\n10. 고위험 인공지능과 관련된 사회적 변화 양상과 정책적 대응에\n관한 사항\n11. 이 법 또는 다른 법령에서 위원회의 심의사항으로 정한 사항\n12. 그 밖에 인공지능사회의 구현 및 인공지능산업의 진흥과 관련하\n여 위원장이 필요하다고 인정하는 사항\n제10조(위원의 제척ㆍ기피 및 회피) ① 위원회의 위원은 업무의 공정\n성 확보를 위하여 다음 각 호의 어느 하나에 해당하는 경우에는 해\n당 안건의 심의ㆍ의결에서 제척(除斥)된다.\n1. 위원 또는 위원이 속한 법인ㆍ단체 등과 직접적인 이해관계가 있\n는 경우\n2. 위원의 가족(「민법」 제779조에 따른 가족을 말한다)이 이해관\n계인인 경우\n② 해당 심의 대상 안건의 당사자(당사자가 법인ㆍ단체 등인 경우에\n\n\n\n는 그 임원 및 직원을 포함한다)는 위원에게 공정한 직무집행을 기\n대하기 어려운 사정이 있으면 위원회에 기피 신청을 할 수 있으며,\n위원회는 기피 신청이 타당하다고 인정하면 의결로 기피를 결정하\n여야 한다.\n③ 위원은 제1항 또는 제2항의 사유에 해당하면 스스로 해당 안건\n의 심의를 회피하여야 한다.\n제11조(전문위원회 등) ① 위원회는 심의ㆍ의결사항에 관한 사전검토\n나 자문 또는 위원장이 인공지능등 관련 전문적인 사항에 대하여\n요청하는 연구ㆍ자문ㆍ검토 등을 수행하게 하기 위하여 필요한 경\n우에는 위원회 소속으로 민간 전문가로 구성된 전문위원회(이하 “전\n문위원회”라 한다)를 둔다.\n② 위원회는 다음 각 호의 어느 하나에 해당하는 사항을 효율적으\n로 수행하게 하기 위하여 제1항의 전문위원회의 하나로 인공지능\n신뢰성 전문위원회(이하 “신뢰위원회”라 한다)를 둔다.\n1. 인공지능윤리의 준수ㆍ확산을 위한 시책의 수립ㆍ시행 지원 및\n관련 연구\n2. 인공지능의 공정성ㆍ투명성ㆍ책임성 확보를 위한 시책의 수립ㆍ\n시행 지원 및 관련 연구\n3. 인공지능 신뢰 기반 조성을 위한 사회 각계의 의견수렴\n4. 권고등 또는 위원회의 심의ㆍ의결 사항에 관한 자문ㆍ사전검토\n5. 그 밖에 위원회의 위원장이 요청한 사항에 관한 검토\n\n③ 전문위원회(신뢰위원회를 포함한다. 이하 같다)의 위원은 그 직\n무상 알게 된 비밀을 타인에게 누설하거나 직무상 목적 외의 용도\n로 사용하여서는 아니 된다. 다만, 다른 법률에 특별한 규정이 있는\n경우에는 그러하지 아니하다.\n④ 전문위원회 위원의 제척ㆍ기피 및 회피에 관하여는 제10조를 준\n용한다. 이 경우 “위원”은 “전문위원회 위원”으로, “위원회”는 “전문\n위원회”로 본다.\n⑤ 그 밖에 전문위원회의 구성ㆍ운영 등에 필요한 사항은 대통령령\n으로 정한다.\n제12조(국가인공지능센터) ① 과학기술정보통신부장관은 인공지능사회\n구현, 인공지능산업 진흥 및 경쟁력 강화에 필요한 업무를 종합적으\n로 수행하기 위하여 「지능정보화 기본법」 제12조에 따른 한국지\n능정보사회진흥원(이하 “진흥원”이라 한다)에 국가인공지능센터(이\n하 “국가인공지능센터”라 한다)를 둔다.\n② 국가인공지능센터는 다음 각 호의 사업을 수행한다.\n1. 기본계획의 수립ㆍ시행에 필요한 전문기술의 지원\n2. 인공지능과 관련한 시책의 개발 및 관련 사업의 기획ㆍ시행에 관\n한 전문기술의 지원\n3. 인공지능등의 활용 확산에 따른 사회, 경제, 문화 및 국민의 일상\n생활 등에 미치는 영향의 조사 분석\n4. 인공지능윤리의 확산과 실현, 인공지능 및 알고리즘(문제를 해결\n\n\n\n하기 위한 일련의 순서적인 계산 또는 풀이 절차ㆍ방법을 구현하\n는 방법을 말한다. 이하 같다)의 안전한 개발과 이용 등을 위한 시\n책의 개발을 지원하기 위한 연구ㆍ교육ㆍ인식개선ㆍ홍보\n5. 인공지능 및 인공지능기술 개발ㆍ활용으로 인한 국민 안전, 인권\n등에 대한 위험요인의 조사ㆍ분석 및 대응방안 연구\n6. 인공지능 및 인공지능기술 관련 정책 개발을 지원하기 위한 동향\n분석, 사회ㆍ문화 변화와 미래예측 및 법ㆍ제도의 조사ㆍ연구\n7. 다른 법령에서 국가인공지능센터의 업무로 정하거나 국가인공지\n능센터에 위탁한 사업\n8. 그 밖에 국가기관등의 장이 위탁하는 사업\n③ 진흥원이 아닌 자는 국가인공지능센터 또는 이와 유사한 명칭을\n사용하지 못한다.\n④ 그 밖에 국가인공지능센터의 설치와 운영 등에 필요한 사항은\n대통령령으로 정한다.\n제3장 인공지능기술 개발 및 산업 육성\n제1절 인공지능산업 기반 조성\n제13조(인공지능기술 개발 및 안전한 이용 지원) ① 과학기술정보통신\n부장관은 인공지능기술 및 알고리즘 개발 활성화를 위하여 다음 각\n호의 사업을 지원할 수 있다.\n\n1. 국내ㆍ외 인공지능기술 및 알고리즘 동향ㆍ수준 및 관련 제도의\n조사\n2. 인공지능기술의 연구ㆍ개발, 시험 및 평가 또는 개발된 기술의\n활용\n3. 인공지능기술 및 알고리즘의 확산, 인공지능기술 협력ㆍ이전 등\n기술의 실용화 및 사업화 지원\n4. 인공지능기술 및 알고리즘의 구현을 위한 정보의 원활한 유통 및\n산학협력\n5. 그 밖에 인공지능기술 및 알고리즘의 개발 및 연구ㆍ조사와 관련\n하여 대통령령으로 정하는 사업\n② 과학기술정보통신부장관은 인공지능기술 및 알고리즘의 안전하\n고 편리한 이용을 위하여 다음 각 호의 사업을 지원할 수 있다.\n1. 「지능정보화 기본법」 제60조제1항 각 호의 사항을 인공지능에\n서 구현하는 기술에 관한 연구개발 사업\n2. 「지능정보화 기본법」 제60조제3항에 따른 비상정지를 인공지능\n에서 구현하는 기술에 관한 연구의 지원 및 해당 기술의 확산을\n위한 사업\n3. 인공지능기술의 개발에 있어서 「지능정보화 기본법」 제61조제2\n항에 따른 사생활등의 보호에 적합한 설계 기준 및 기술의 연구개\n발 및 보급 사업\n4. 인공지능기술의 「지능정보화 기본법」 제56조제1항에 따른 사회\n\n\n\n적 영향평가의 실시와 적용을 위한 연구개발 사업\n5. 인공지능이 인간의 존엄성 및 기본권을 존중하는 방향으로 제작\nㆍ이용될 수 있도록 하는 기술 또는 기준 등의 연구개발 및 보급\n사업\n6. 인공지능의 안전한 개발과 이용을 위한 국민의 인식개선, 올바른\n이용방법과 안전 환경 조성을 위한 교육 및 홍보 사업\n7. 그 밖에 인공지능의 개발과 이용에 있어서 국민의 기본권, 신체\n와 재산을 보호하기 위하여 필요한 사업\n③ 과학기술정보통신부장관은 제2항에 따른 사업의 결과를 누구든\n지 손쉽게 이용할 수 있도록 공개하고 보급하여야 한다. 이 경우 기\n술을 개발한 자를 보호하기 위하여 필요한 경우에는 보호기간을 정\n하여 기술사용료를 받을 수 있게 하거나 그 밖의 방법으로 보호할\n수 있다.\n제14조(인공지능기술의 표준화) ① 과학기술정보통신부장관은 인공지\n능기술의 발전 및 인공지능서비스의 이용 활성화 등과 관련된 표준\n화를 위하여 다음 각 호의 사업을 추진할 수 있다. 다만, 「산업표\n준화법」에 따른 한국산업표준이 제정되어 있는 경우에는 그 표준\n에 따르고, 한국산업표준을 제정ㆍ개정 또는 폐지하려는 경우에는\n「산업표준화법」에서 정하는 바에 따른다.\n1. 인공지능기술과 관련된 표준의 제정ㆍ개정 및 폐지와 그 보급\n2. 인공지능기술 관련 국내외 표준의 조사ㆍ연구개발\n\n3. 그 밖에 인공지능기술 관련 표준화 사업\n② 과학기술정보통신부장관은 제1항제1호에 따라 제정된 표준을 고\n시하여 관련 사업자에게 권고할 수 있다.\n③ 과학기술정보통신부장관은 민간 부문에서 추진하는 인공지능기\n술 관련 표준화 사업에 필요한 지원을 할 수 있다.\n④ 과학기술정보통신부장관은 인공지능기술 표준과 관련된 국제표\n준기구 또는 국제표준기관과 협력체계를 유지ㆍ강화하여야 한다.\n⑤ 그 밖에 제1항부터 제3항까지에 따른 사업 등의 추진과 관련하\n여 필요한 사항은 대통령령으로 정한다.\n제15조(인공지능 학습용데이터 관련 시책의 수립 등) ① 과학기술정보\n통신부장관은 인공지능의 개발ㆍ활용 등에 사용되는 데이터(「지능\n정보화 기본법」 제2조제4호나목에 따른 데이터를 말한다. 이하 같\n다)의 생산ㆍ수집ㆍ관리 및 유통ㆍ활용 등을 촉진하기 위하여 필요\n한 시책을 추진하여야 한다.\n② 과학기술정보통신부장관은 제1항에 따른 데이터(이하 “학습용데\n이터”라 한다)의 생산ㆍ수집ㆍ관리 및 유통ㆍ활용 등에 관한 시책을\n효율적으로 추진하기 위하여 지원대상사업을 선정하고 예산의 범위\n에서 지원할 수 있다.\n③ 정부는 학습용데이터의 제작, 생산, 수집, 구축 및 이용의 활성화\n등을 위하여 다양한 학습용데이터를 제작ㆍ생산하여 제공하는 사업\n(이하 “학습용데이터 구축사업”이라 한다)을 시행할 수 있다.\n\n\n\n④ 과학기술정보통신부장관은 학습용데이터 구축사업의 효율적 수\n행을 위하여 학습용데이터를 통합적으로 제공ㆍ관리할 수 있는 시\n스템(이하 “통합제공시스템”이라 한다)을 구축ㆍ관리하고 민간이 자\n유롭게 이용할 수 있도록 제공하여야 한다.\n⑤ 과학기술정보통신부장관은 통합제공시스템을 이용하는 자에 대\n하여 비용을 징수할 수 있다.\n⑥ 제2항부터 제5항에 따른 지원대상사업의 선정 및 지원, 학습용데\n이터 구축사업의 수행, 통합제공시스템의 구축ㆍ관리 및 비용의 징\n수 등에 필요한 사항은 대통령령으로 정한다.\n제2절 인공지능기술 개발 및 인공지능산업 활성화\n제16조(기업의 인공지능기술 도입ㆍ활용 지원) ① 국가 및 지방자치단\n체는 기업의 인공지능기술 도입 촉진 및 활용 확산을 위하여 필요\n한 경우에는 다음 각 호의 지원을 할 수 있다.\n1. 인공지능기술, 인공지능제품 또는 인공지능서비스의 개발 지원\n및 연구ㆍ개발 성과의 확산\n2. 인공지능기술을 도입ㆍ활용하고자 하는 기업에 대한 컨설팅 지원\n3. 「중소기업기본법」 제2조에 따른 중소기업 및 「벤처기업육성에\n관한 특별조치법」 제2조제1항에 따른 벤처기업(이하 “중소기업\n등”이라 한다)의 임직원에 대한 인공지능기술 도입 및 활용 관련\n\n교육 지원\n4. 중소기업등의 인공지능기술 도입 및 활용에 사용되는 자금을 융\n자ㆍ투자하거나 그 밖에 필요한 지원\n5. 그 밖에 기업의 인공지능기술 도입 및 활용을 촉진하기 위하여\n대통령령으로 정하는 사항\n② 제1항에 따른 지원 등에 필요한 사항은 대통령령으로 정한다.\n제17조(창업의 활성화) ① 과학기술정보통신부장관은 인공지능산업 분\n야의 창업을 활성화하기 위하여 다음 각 호의 사업을 추진할 수 있\n다.\n1. 인공지능산업 분야의 창업자 발굴 및 육성ㆍ지원 등에 관한 사업\n2. 인공지능산업 분야의 창업 활성화를 위한 교육ㆍ훈련에 관한 사\n업\n3. 제20조에 따른 전문인력의 우수 인공지능기술에 대한 사업화 지\n원\n4. 인공지능기술의 가치평가 및 창업자금의 금융지원\n5. 인공지능 관련 연구 및 기술개발 성과의 제공\n6. 인공지능산업 분야의 창업을 지원하는 기관ㆍ단체의 육성\n7. 그 밖에 인공지능산업 분야의 창업 활성화를 위하여 필요한 사업\n② 지방자치단체는 인공지능산업 분야의 창업을 지원하는 공공기관\n등 공공단체에 출연하거나 출자할 수 있다.\n제18조(인공지능 융합의 촉진) 국가는 인공지능산업과 그 밖의 산업\n\n\n\n간 융합을 촉진하고 전 분야에서 인공지능 활용을 활성화하기 위하\n여 필요한 시책을 수립하여 추진하여야 한다.\n제19조(제도개선 등) ① 과학기술정보통신부장관은 인공지능산업 진흥\n및 인공지능 신뢰성 제고를 위하여 법령의 정비 등 관련 제도를 개\n선할 수 있도록 노력하여야 한다.\n② 과학기술정보통신부장관은 제1항에 따른 제도개선을 위하여 필\n요한 경우 관계 중앙행정기관의 장에게 협조를 요청할 수 있다.\n③ 과학기술정보통신부장관은 제1항 및 제2항에 따른 제도개선을\n촉진하기 위하여 관련 법ㆍ제도의 연구, 사회 각계의 의견수렴 등에\n필요한 행정적ㆍ재정적 지원을 할 수 있다.\n제20조(전문인력의 확보) ① 과학기술정보통신부장관은 인공지능기술\n의 개발 및 인공지능산업의 진흥을 위하여 「지능정보화 기본법」\n제23조제1항에 따른 시책에 따라 인공지능 및 인공지능기술 관련\n전문인력을 양성하고 지원하여야 한다.\n② 정부는 인공지능 관련 해외 전문인력의 확보를 위하여 다음 각\n호의 시책을 추진할 수 있다.\n1. 인공지능 관련 해외 대학ㆍ연구기관ㆍ기업 등의 전문인력에 관한\n조사ㆍ분석\n2. 해외 전문인력의 유치를 위한 국제네트워크 구축\n3. 해외 전문인력의 국내 취업 지원\n4. 국내 인공지능 연구기관의 해외진출 및 국외 인공지능 연구기관\n\n의 국내 유치 지원\n5. 인공지능기술 관련 국제기구 및 국제행사의 국내 유치 지원\n6. 그 밖에 해외 전문인력의 확보를 위하여 필요한 사항\n제21조(국제협력 및 해외시장 진출의 지원) ① 정부는 인공지능ㆍ인공\n지능기술의 개발, 인공지능사회 및 인공지능윤리에 관한 국제적 동\n향을 파악하고 국제협력을 추진하여야 한다.\n② 정부는 인공지능산업의 경쟁력 강화와 해외시장 진출을 촉진하\n기 위하여 인공지능산업에 종사하는 개인ㆍ기업 또는 단체 등에 대\n하여 다음 각 호의 지원을 할 수 있다.\n1. 인공지능산업 관련 정보ㆍ기술ㆍ인력의 국제교류\n2. 인공지능산업 관련 해외진출에 관한 정보의 수집ㆍ분석 및 제공\n3. 국가 간 인공지능기술, 인공지능제품 또는 인공지능서비스의 공\n동 연구ㆍ개발 및 국제표준화\n4. 인공지능산업 관련 외국자본의 투자유치\n5. 인공지능등 관련 해외 전문 학회 및 전시회 참가 등 홍보 및 해\n외 마케팅\n6. 인공지능제품 또는 인공지능서비스의 수출에 필요한 판매ㆍ유통\n체계 및 협력체계 등의 구축\n7. 그 밖에 인공지능산업의 경쟁력 강화와 해외시장 진출 촉진을 위\n하여 필요한 사항\n③ 정부는 제2항 각 호에 따른 지원을 효율적으로 수행하기 위하여\n\n\n\n대통령령으로 정하는 바에 따라 공공기관 또는 그 밖의 단체에 이\n를 위탁하거나 대행하게 할 수 있으며, 이에 필요한 비용을 보조할\n수 있다.\n제22조(인공지능집적단지 지정 등) ① 국가 및 지방자치단체는 인공지\n능산업의 진흥과 인공지능 개발ㆍ활용의 경쟁력 강화를 위하여 인\n공지능 및 인공지능기술의 연구ㆍ개발을 수행하는 기업, 기관이나\n단체의 기능적ㆍ물리적ㆍ지역적 집적화를 추진할 수 있다.\n② 국가 및 지방자치단체는 제1항에 따라 인공지능산업의 집적화를\n위하여 필요한 경우에는 대통령령으로 정하는 바에 따라 인공지능\n집적단지를 지정하여 행정적ㆍ재정적ㆍ기술적 지원을 할 수 있다.\n③ 국가 및 지방자치단체는 다음 각 호의 어느 하나에 해당하는 경\n우 인공지능집적단지의 지정을 취소할 수 있다. 다만, 제1호에 해당\n하는 경우에는 그 지정을 취소하여야 한다.\n1. 거짓이나 그 밖의 부정한 방법으로 지정을 받은 경우\n2. 인공지능집적단지 지정의 목적을 달성하기 어렵다고 인공지능집\n적단지를 지정한 국가 또는 지방자치단체의 장이 인정하는 경우\n④ 그 밖에 인공지능집적단지의 지정 및 지정취소 등에 필요한 사\n항은 대통령령으로 정한다.\n제4장 금지된 인공지능\n\n제23조(금지된 인공지능의 개발ㆍ운영 금지) ① 누구든지 다음 각 호\n에 해당하는 인공지능(이하 “금지된 인공지능”이라 한다)을 개발하\n거나 운영하여서는 아니 된다.\n1. 개인의 무의식이나 잠재의식에 영향을 끼쳐 신체적 또는 정신적\n피해를 유발하거나 유발할 가능성이 있는 인공지능\n2. 특정 집단의 취약성을 활용하여 개인이나 집단에 신체적 또는 정\n신적 피해를 유발하거나 유발할 가능성이 있는 인공지능\n3. 동의하지 않은 데이터를 수집하거나 수집한 데이터를 동의하지\n않은 목적이나 방법으로 활용하여 이를 기반으로 개인을 평가 또\n는 분류하기 위한 인공지능\n4. 법 집행을 위하여 공개적으로 접근 가능한 공간에서 실시간 원격\n생체정보 인식 시스템을 사용하는 데 활용되는 인공지능\n② 국가 및 지방자치단체는 인공지능기술, 인공지능제품 또는 인공\n지능서비스와 관련된 법령 및 제도가 제1항의 원칙에 부합하게 정\n비되도록 노력하여야 한다.\n제24조(금지된 인공지능의 확인) ① 제공자는 인공지능을 개발 또는\n제공하려는 경우 금지된 인공지능에 해당하는지를 검토하여야 하며,\n필요한 경우 이에 대한 확인을 과학기술정보통신부장관에게 요청할\n수 있다.\n② 과학기술정보통신부장관은 제1항에 따른 요청이 있는 경우 금지\n된 인공지능의 해당 여부에 관한 확인을 하여야 한다.\n\n\n\n③ 과학기술정보통신부장관은 제2항에 따른 금지된 인공지능 해당\n여부를 확인할 때, 전문위원회를 설치하여 관련 자문을 받을 수 있\n다.\n④ 과학기술정보통신부장관은 제1항에 따른 요청을 한 제공자에 대\n하여 대통령령으로 정하는 바에 따라 관련 자료의 제출을 요청할\n수 있다.\n⑤ 제1항부터 제3항까지에 따른 확인 절차와 전문위원회 설치 및\n자문 등에 필요한 사항은 대통령령으로 정한다.\n제5장 인공지능윤리 및 신뢰성 확보\n제25조(인공지능 윤리원칙 등) ① 정부는 인공지능사업자 및 이용자가\n인공지능의 개발ㆍ이용과정에서 지켜야 할 다음 각 호의 사항을 포\n함하는 인공지능 윤리원칙(이하 “윤리원칙”이라 한다)을 대통령령이\n정하는 바에 따라 제정ㆍ공표할 수 있다.\n1. 인공지능의 개발ㆍ활용 등의 과정에서 인간의 생명과 신체, 정신\n적 건강 등에 해가 되지 않도록 하는 안전성과 신뢰성에 관한 사\n항\n2. 인공지능기술이 적용된 제품ㆍ서비스 등을 모든 사람이 자유롭고\n편리하게 이용할 수 있는 접근성에 관한 사항\n3. 인간과 인류의 삶과 번영에의 공헌을 위한 인공지능의 개발ㆍ활\n\n용 등에 관한 사항\n② 과학기술정보통신부장관은 신뢰위원회의 의견을 수렴하여 제1항\n각 호의 윤리원칙이 인공지능의 개발ㆍ활용 등에 관여하는 모든 사\n람에 의해 실현될 수 있도록 실천방안을 수립하고 이를 공개 및 홍\n보ㆍ교육하여야 한다.\n③ 중앙행정기관 또는 지방자치단체의 장이 인공지능윤리기준(그 명\n칭 및 형태를 불문하고 인공지능윤리에 관한 법령, 기준, 지침, 가이\n드라인 등을 말한다)을 제정하거나 개정하는 경우 과학기술정보통신\n부장관은 제1항에 따른 윤리원칙 및 제2항에 따른 실천방안과의 연\n계성ㆍ정합성 등에 관한 권고등을 할 수 있다.\n제26조(신뢰할 수 있는 인공지능) 과학기술정보통신부장관은 인공지능\n등이 국민의 생활에 미치는 잠재적 위험을 최소화하고 안전한 인공\n지능의 이용을 위한 신뢰 기반을 조성하기 위하여 다음 각 호의 시\n책을 마련하여야 한다.\n1. 신뢰할 수 있는 인공지능 이용환경 조성\n2. 인공지능의 이용이 국민의 일상생활에 미치는 영향 등에 관한 전\n망과 예측 및 관련 법령ㆍ제도의 정비\n3. 인공지능의 안전성과 신뢰성 확보를 위한 안전기술 및 인증기술\n의 개발 및 확산 지원\n4. 신뢰할 수 있는 인공지능사회 구현 및 인공지능윤리 실천을 위한\n교육ㆍ홍보\n\n\n\n5. 인공지능사업자의 안전성과 신뢰성 관련 자율적인 규약의 제정ㆍ\n시행 지원\n6. 인공지능사업자, 이용자 등으로 구성된 인공지능 관련 단체(이하\n“단체등”이라 한다)의 인공지능의 안전성과 신뢰성 증진을 위한\n자율적인 협력, 윤리 제정 등 민간 활동의 지원 및 확산\n7. 그 밖에 인공지능의 안전성과 신뢰성 확보를 위하여 과학기술정\n보통신부장관이 필요하다고 인정하는 사항\n제27조(인공지능 신뢰성 검ㆍ인증 지원 등) ① 과학기술정보통신부장\n관은 단체등이 인공지능의 신뢰성 확보를 위하여 자율적으로 추진\n하는 검증ㆍ인증 활동(이하 “검ㆍ인증등”이라 한다)을 지원하기 위\n하여 다음 각 호의 사업을 추진할 수 있다.\n1. 인공지능제품 또는 인공지능서비스의 개발에 관한 가이드라인 보\n급\n2. 검ㆍ인증등에 관한 연구의 지원\n3. 검ㆍ인증등에 이용되는 장비 및 시스템의 구축ㆍ운영 지원\n4. 검ㆍ인증등에 필요한 전문인력의 양성 지원\n5. 그 밖에 검ㆍ인증등을 위하여 대통령령으로 정하는 사항\n② 과학기술정보통신부장관은 중소기업등이 제1항에 따른 검ㆍ인증\n등을 받고자 할 때에는 대통령령으로 정하는 바에 따라 관련 정보\n를 제공하거나 행정적ㆍ재정적 지원을 할 수 있다.\n제28조(고위험 인공지능 제공자의 의무) ① 고위험 인공지능 제공자는\n\n다음 각 호의 사항을 준수하여야 한다.\n1. 고위험 인공지능 개발과 관련하여 국민의 생명이나 신체적 안전\n에 중대한 위험성이 있는지에 대한 위험 평가\n2. 고위험 인공지능에 관한 기술문서(인공지능의 성능과 안전성 등\n품질에 관한 자료로서 작동원리, 사용 시 주의사항 등이 포함된\n문서를 말한다)의 작성ㆍ보관\n3. 고위험 인공지능 개발 결과의 추적을 위한 기록\n4. 고위험 인공지능 개발 단계별 문서의 전자화\n5. 운영자에 대한 고위험 인공지능의 성능, 용도 및 기술적 특성 등\n에 관한 정보의 제공\n6. 사람에 의한 고위험 인공지능의 관리ㆍ감독\n7. 고위험 인공지능 개발 과정에서의 사이버 보안 강화\n8. 제공된 고위험 인공지능이 안전성을 해치거나 품질이 불량한 경\n우 지체 없이 회수하는 등의 시정조치\n② 제1항에 따른 준수사항의 이행 등에 필요한 사항은 대통령령으\n로 정한다.\n제29조(고위험 인공지능의 확인) ① 고위험 인공지능 제공자 및 운영\n자는 해당 인공지능이 고위험 인공지능에 해당하는지에 대한 확인\n을 과학기술정보통신부장관에게 요청할 수 있다.\n② 과학기술정보통신부장관은 제1항에 따른 요청이 있는 경우 고위\n험 인공지능의 해당 여부에 관한 확인을 하여야 한다.\n\n\n\n③ 과학기술정보통신부장관은 제2항에 따른 고위험 인공지능 해당\n여부를 확인할 때, 전문위원회를 설치하여 관련 자문을 받을 수 있\n다.\n④ 과학기술정보통신부장관은 고위험 인공지능의 기준과 예시 등에\n관한 가이드라인을 수립하여 보급할 수 있다.\n⑤ 과학기술정보통신부장관은 제1항에 따라 확인을 요청받은 고위\n험 인공지능이 윤리원칙을 준수하지 아니하거나 제32조제1항에 따\n른 신뢰성 확보조치가 미흡하다고 판단하는 경우에는 보완ㆍ시정을\n요구할 수 있다.\n⑥ 제1항부터 제3항까지에 따른 확인 절차와 전문위원회 설치 및\n자문 등에 필요한 사항, 제5항에 따른 보완ㆍ시정의 요구 등에 관하\n여 필요한 사항은 대통령령으로 정한다.\n제30조(고위험 인공지능 고지 의무) ① 고위험 인공지능 제공자 및 운\n영자는 해당 제품 또는 서비스가 고위험 인공지능에 기반하여 운용\n된다는 사실을 이용자에게 사전에 고지하여야 한다.\n② 제1항에 따른 고지는 해당 제품 또는 서비스를 제공하는 자의\n인터넷 홈페이지에 게시하거나 해당 제품 또는 서비스의 설명서에\n포함시키는 등 이용자가 쉽게 알 수 있는 방법으로 제공되어야 한\n다.\n제31조(고위험 인공지능 운영자의 의무) ① 고위험 인공지능 운영자는\n다음 각 호의 사항을 준수하여야 한다.\n\n1. 제28조제1항제5호에 따라 고위험 인공지능 제공자가 제공한 정보\n(이하 이 조에서 “제공정보”라 한다)에 따라 고위험 인공지능을 운\n영하는데 필요한 기술적ㆍ관리적 조치를 할 것\n2. 고위험 인공지능의 관리ㆍ감독을 위하여 대통령령으로 정하는 자\n격을 갖춘 관리자를 둘 것\n3. 제공정보를 고려하여 고위험 인공지능의 작동 상태를 확인하고,\n안전에 대한 위험 등 대통령령으로 정하는 사항이 발견되는 경우\n이를 고위험 인공지능 제공자에게 통보할 것\n4. 고위험 인공지능이 자동으로 생성한 로그기록자료를 생성한 날부\n터 6개월 이상으로서 대통령령으로 정하는 기간 동안 보관할 것\n② 고위험 인공지능 운영자는 다음 각 호의 어느 하나에 해당하는\n사항을 인지한 경우 즉시 고위험 인공지능의 사용을 중단하고, 해당\n인공지능을 제공한 고위험 인공지능 제공자 및 과학기술정보통신부\n장관에게 그 사실을 통보하여야 한다.\n1. 고위험 인공지능이 금지된 인공지능에 해당하는 경우\n2. 사고나 오작동이 발생하여 해당 인공지능의 영향을 받는 개인이\n나 단체에 피해를 야기한 경우\n③ 고위험 인공지능 운영자는 자신이 운영 중인 고위험 인공지능이\n개인의 선택ㆍ판단 및 결정에 영향을 미치는 방식으로 작동하는 경\n우에는 이용자에게 해당 사실을 알려야 한다.\n④ 제1항에 따른 준수사항의 이행, 제2항 및 제3항에 따른 통보의\n\n\n\n방법 등에 필요한 사항은 대통령령으로 정한다.\n제32조(시정조치 등) ① 과학기술정보통신부장관은 고위험 인공지능\n제공자 및 운영자가 제28조부터 제31조까지에 따른 의무를 준수하\n지 아니하는 때에는 기간을 정하여 보완ㆍ시정을 명할 수 있다.\n② 과학기술정보통신부장관은 고위험 인공지능 제공자 및 운영자들\n에 대하여 신뢰성 확보조치 준수 여부에 관한 사항을 대통령령으로\n정하는 바에 따라 주기적으로 조사하고 관리하여야 한다.\n③ 과학기술정보통신부장관은 제1항에 따른 시정조치 및 제2항에\n따른 조사와 관리를 위하여 고위험 인공지능 제공자 및 운영자에게\n자료의 제출 등 협조를 요청할 수 있다. 이 경우 협조를 요청받은\n사업자는 특별한 사정이 없으면 이에 응하여야 한다.\n④ 중앙행정기관의 장, 지방자치단체의 장 및 공공기관의 장은 고위\n험 인공지능으로 인하여 사람의 생명, 신체의 안전 및 기본권의 침\n해가 우려되는 경우에는 대통령령으로 정하는 바에 따라 그 위험요\n인의 분석과 개선 사항 도출을 위한 적합성 평가를 하고, 그 결과를\n과학기술정보통신부장관에게 제출하여야 한다.\n⑤ 과학기술정보통신부장관은 제4항에 따라 제출받은 적합성 평가\n에 대하여 그 타당성이 있다고 인정하는 경우에는 해당 고위험 인\n공지능 제공자 및 운영자에게 보완ㆍ시정을 명할 수 있다.\n제33조(인권영향평가) ① 공공기관(고위험 인공지능을 직접 개발하거\n나 운영하는 업무를 수행하는 공공기관에 한정한다)의 장 및 민간부\n\n문의 고위험 인공지능 운영자는 자신이 개발 또는 운영하는 고위험\n인공지능이 인권에 미치는 위험요인의 분석과 개선 사항 도출을 위\n한 평가(이하 “인권영향평가”라 한다)를 실시하여야 한다.\n② 인권영향평가는 다음 각 호의 어느 하나에 해당하는 경우에 실\n시한다.\n1. 고위험 인공지능의 최초 개발 또는 운영이 시작되기 전\n2. 인권영향평가를 실시한 후 고위험 인공지능의 기능, 운영 범위\n등에 중대한 변화가 발생한 경우\n3. 그 밖에 대통령령으로 정하는 경우\n③ 그 밖에 인권영향평가의 방법ㆍ절차ㆍ기준 등에 필요한 사항은\n대통령령으로 정한다.\n제6장 보칙\n제34조(인공지능산업의 진흥을 위한 재원의 확충 등) ① 국가는 기본\n계획 및 이 법에 따른 시책 등을 효과적으로 추진하기 위하여 필요\n한 재원을 지속적이고 안정적으로 확충할 수 있는 방안을 마련하여\n야 한다.\n② 과학기술정보통신부장관은 인공지능산업의 진흥을 위하여 필요\n한 경우에는 공공기관으로 하여금 인공지능산업의 진흥에 관한 사\n업 등에 필요한 지원을 하도록 권고할 수 있다.\n\n\n\n③ 국가 및 지방자치단체는 기업 등 민간이 적극적으로 인공지능산\n업의 진흥과 관련된 사업에 투자할 수 있도록 필요한 조치를 마련\n하여야 한다.\n④ 국가 및 지방자치단체는 인공지능산업의 발전단계 등을 종합적\n으로 고려하여 투자재원을 효율적으로 집행하도록 노력하여야 한다.\n제35조(실태조사, 통계 및 지표의 작성) ① 과학기술정보통신부장관은\n통계청장과 협의하여 기본계획 및 인공지능등 관련 시책과 사업의\n기획ㆍ수립ㆍ추진을 위하여 국내외 인공지능등에 관한 실태조사, 통\n계 및 지표를 「과학기술기본법」 제26조의2에 따른 통계와 연계하\n여 작성ㆍ관리하고 공표하여야 한다.\n② 과학기술정보통신부장관은 제1항에 따른 통계 및 지표의 작성을\n위하여 관계 중앙행정기관의 장, 지방자치단체의 장 및 공공기관의\n장에게 자료의 제출 등 협조를 요청할 수 있다. 이 경우 협조를 요\n청받은 기관의 장은 특별한 사정이 없으면 이에 응하여야 한다.\n③ 제1항에 따른 실태조사, 통계 및 지표의 작성ㆍ관리 및 공표 등\n에 필요한 사항은 대통령령으로 정한다.\n제36조(인공지능 이해력 교육) ① 제공자와 운영자는 인공지능 기술의\n이점과 위험을 올바르게 이해하고 관련 기술을 적절하게 적용하고\n조치하는 한편 그 결과물을 합리적으로 해석할 수 있는 능력(이하\n“인공지능 이해력”이라 한다)을 향상시키기 위하여 필요한 직원 교\n육을 정기적으로 실시하여야 한다.\n\n② 과학기술정보통신부장관은 제공자, 운영자 및 인공지능의 영향을\n받는 사람의 인공지능 이해력을 향상시키기 위하여 필요한 교육과\n홍보를 하여야 한다.\n제37조(권한의 위임 및 업무의 위탁) ① 과학기술정보통신부장관 또는\n관계 중앙행정기관의 장은 이 법에 따른 권한의 일부를 대통령령으\n로 정하는 바에 따라 소속 기관의 장 또는 특별시장ㆍ광역시장ㆍ특\n별자치시장ㆍ도지사ㆍ특별자치도지사(이하 이 조에서 “시ㆍ도지사”\n라 한다)에게 위임할 수 있다. 이 경우 시ㆍ도지사는 위임받은 권한\n의 일부를 시장(「제주특별자치도 설치 및 국제자유도시 조성을 위\n한 특별법」 제11조제2항에 따른 행정시장을 포함한다)ㆍ군수ㆍ구청\n장(자치구의 구청장을 말한다)에게 재위임할 수 있다.\n② 과학기술정보통신부장관은 다음 각 호의 업무를 대통령령으로\n정하는 바에 따라 공공기관에 위탁할 수 있다.\n1. 제13조에 따른 인공지능기술 개발 및 이용 관련 사업에 대한 지\n원\n2. 제15조에 따른 학습용데이터의 생산ㆍ수집ㆍ관리 및 유통ㆍ활용\n등에 관한 지원대상사업의 선정ㆍ지원 및 학습용데이터 구축사업\n의 추진\n3. 통합제공시스템의 구축ㆍ운영 및 관리\n4. 제17조에 따른 인공지능산업 분야의 창업 활성화를 위하여 과학\n기술정보통신부장관이 필요하다고 인정하는 사항\n\n\n\n5. 제27조제2항에 따른 검ㆍ인증등 관련 지원\n6. 그 밖에 인공지능산업의 육성 및 인공지능윤리의 확산을 위하여\n대통령령으로 정하는 사무\n제38조(벌칙 적용에서 공무원 의제) 다음 각 호의 어느 하나에 해당하\n는 자는 「형법」 제127조 및 제129조부터 제132조까지에 따른 벌\n칙을 적용할 때에는 공무원으로 본다.\n1. 위원회, 전문위원회의 위원 중 공무원이 아닌 위원\n2. 제21조제3항에 따라 정부의 업무를 위탁 또는 대행하는 공공기관\n또는 단체의 임직원\n3. 제37조제2항에 따라 위탁받은 업무에 종사하는 공공기관의 임직\n원\n제7장 벌칙\n제39조(벌칙) ① 제23조제1항을 위반하여 금지된 인공지능을 개발하거\n나 운영한 자는 5년 이하의 징역 또는 5천만원 이하의 벌금에 처한\n다.\n② 다음 각 호의 어느 하나에 해당하는 자는 3년 이하의 징역 또는\n3천만원 이하의 벌금에 처한다.\n1. 제8조제11항을 위반하여 직무상 알게 된 비밀을 타인에게 누설하\n거나 직무상 목적 외의 용도로 사용한 자\n\n2. 제11조제3항을 위반하여 직무상 알게 된 비밀을 타인에게 누설하\n거나 직무상 목적 외의 용도로 사용한 자\n제40조(양벌규정) 법인의 대표자나 법인 또는 개인의 대리인, 사용인,\n그 밖의 종업원이 그 법인 또는 개인의 업무에 관하여 제23조제1항\n의 위반행위를 하면 그 행위자를 벌하는 외에 그 법인 또는 개인에\n게도 해당 조문의 벌금형을 과(科)한다. 다만, 법인 또는 개인이 그\n위반행위를 방지하기 위하여 해당 업무에 관하여 상당한 주의와 감\n독을 게을리하지 아니한 경우에는 그러하지 아니하다.\n제41조(과태료) ① 다음 각 호의 어느 하나에 해당하는 자에게는 3천\n만원 이하의 과태료를 부과한다.\n1. 제28조제1항제5호를 위반하여 중대한 사항을 누락하거나 거짓 또\n는 왜곡된 정보를 제공한 자\n2. 제28조제1항제8호에 따른 시정조치를 하지 아니한 자\n3. 제31조제2항을 위반하여 고위험 인공지능의 사용을 중단하지 아\n니하거나 그 사실을 통보하지 아니한 자\n4. 제31조제3항을 위반하여 이용자에게 알려야 할 사항을 알리지 아\n니한 자\n5. 제32조제1항 및 같은 조 제5항에 따른 시정조치 명령에 따르지\n아니한 자\n② 제12조제3항을 위반하여 국가인공지능센터 또는 이와 유사한 명\n칭을 사용한 자에게는 500만원 이하의 과태료를 부과한다.\n\n\n\n③ 제1항 및 제2항에 따른 과태료는 과학기술정보통신부장관이 부\n과ㆍ징수한다.\n부 칙\n제1조(시행일) 이 법은 공포 후 1년이 경과한 날부터 시행한다.\n제2조(이 법 시행을 위한 준비행위) 이 법을 시행하기 위하여 필요한\n위원회 및 전문위원회 위원의 위촉, 국가인공지능센터의 설치 및 운\n영을 위한 준비 등은 이 법 시행 전에 할 수 있다.",
  "sections": {
    "제안이유": "최근 인공지능 관련 기술이 빠르게 발전함에 따라 산업ㆍ사회 구조\n의 광범위한 변화가 예상되고 인공지능기술을 활용한 제품과 서비스\n가 국민의 일상생활에 미치는 영향이 커지고 있으나, 인공지능 관련\n기술개발 및 산업진흥을 위한 정책은 여러 부처 및 사업에서 분산 추\n진되고 있어 종합적인 정책의 추진에 한계가 있다는 지적이 있음.\n이에 인공지능기술의 개발 및 인공지능산업 활성화의 지원 근거 및\n인공지능의 신뢰성 확보 방안을 마련함으로써, 인공지능산업을 진흥하\n고 국민의 삶의 질 향상에 기여하려는 것임.",
    "주요내용": "가. 인공지능산업을 진흥하고 인공지능사회의 신뢰 기반 조성에 필요\n\n\n\n한 사항을 규정함으로써 국민의 권익과 존엄성을 보호하고 국민의\n삶의 질 향상과 국가경쟁력을 강화하는 데 이바지함을 목적으로 함\n(안 제1조).\n나. 과학기술정보통신부장관은 3년마다 인공지능기술 및 인공지능산업\n의 진흥과 국가경쟁력 강화를 위하여 인공지능 기본계획을 인공지\n능위원회의 심의ㆍ의결을 거쳐 수립ㆍ시행하고, 기본계획에는 인공\n지능 정책의 기본 방향, 전문인력 양성, 신뢰 기반 조성 등에 관한\n사항이 포함되어야 함(안 제7조).\n다. 인공지능사회의 구현, 인공지능산업의 진흥 및 신뢰 확보와 관련\n된 사항을 심의ㆍ의결하기 위하여 국무총리 소속의 인공지능위원회\n를 두고, 인공지능위원회는 기본계획의 수립, 예산의 배분, 고위험\n인공지능 규율 등에 관한 사항을 심의ㆍ의결함(안 제8조 및 제9조).\n라. 과학기술정보통신부장관은 인공지능사회 구현, 인공지능산업 진흥\n및 경쟁력 강화에 필요한 업무를 종합적으로 수행하기 위하여 한국\n지능정보사회진흥원에 국가인공지능센터를 두고, 국가인공지능센터\n는 전문기술의 지원, 실태조사, 동향분석 등의 사업을 수행함(안 제\n12조).\n마. 과학기술정보통신부장관은 인공지능기술 및 알고리즘의 개발 활성\n화와 안전하고 편리한 이용을 위하여 국내ㆍ외 동향 및 관련 제도\n의 조사, 기술의 실용화, 연구개발 등의 사업을 지원할 수 있고, 인\n공지능기술의 발전과 관련된 표준화를 위하여 표준 제정 등의 사업\n\n을 추진할 수 있음(안 제13조 및 제14조).\n바. 과학기술정보통신부장관은 인공지능의 개발ㆍ활용 등에 사용되는\n데이터의 생산ㆍ수집ㆍ유통 등을 촉진하기 위하여 필요한 시책을\n추진하여야 하고, 다양한 학습용데이터를 제작ㆍ생산하여 제공하는\n사업을 시행할 수 있음(안 제15조).\n사. 과학기술정보통신부장관은 인공지능기술의 개발 및 인공지능산업\n의 진흥을 위하여 관련 전문인력을 양성하고, 해외 전문인력의 확\n보를 위한 각종 시책을 추진할 수 있음(안 제20조).\n아. 개인의 무의식이나 잠재의식에 영향을 끼쳐 신체적 또는 정신적\n피해를 유발하거나 유발할 가능성이 있는 인공지능 등에 대하여 개\n발ㆍ운영을 금지하고 금지된 인공지능에 대한 확인제도를 마련함\n(안 제23조 및 제24조).\n자. 정부는 인공지능사업자 및 이용자가 인공지능의 개발ㆍ이용과정에\n서 지켜야 할 인공지능 윤리원칙을 제정ㆍ공표할 수 있고, 과학기\n술정보통신부장관은 인공지능 윤리원칙의 실천방안을 수립하고 이\n를 공개 및 홍보하여야 함(안 제25조).\n차. 과학기술정보통신부장관은 인공지능이 국민의 생활에 미치는 위험\n을 최소화하고 안전한 인공지능의 이용을 위한 신뢰 기반을 조성하\n기 위하여 신뢰할 수 있는 인공지능 이용환경 조성 등의 시책을 마\n련하여야 함(안 제26조).\n카. 과학기술정보통신부장관은 고위험 인공지능의 해당 여부에 관한\n\n\n\n확인을 하고, 고위험 인공지능을 이용하여 제품 또는 서비스를 제\n공하려는 자는 이용자에게 사전에 고지하도록 함(안 제29조 및 제3\n0조).\n타. 고위험 인공지능과 관련한 사업자는 인공지능의 안전성과 신뢰성\n을 확보하기 위한 의무를 준수하고, 과학기술정보통신부장관은 사\n업자가 이를 준수하지 아니하는 경우 시정을 명할 수 있음(안 제3\n2조).\n파. 고위험 인공지능을 직접 개발하거나 운영하는 업무를 수행하는 공\n공기관의 장 및 민간부문의 고위험 인공지능 운영자는 자신이 개발\n또는 운영하는 고위험 인공지능이 인권에 미치는 위험요인의 분석\n과 개선 사항 도출을 위한 평가를 실시하도록 함(안 제33조).\n하. 과학기술정보통신부장관 또는 관계 중앙행정기관의 장은 권한의\n일부를 소속 기관의 장 또는 시ㆍ도지사에게 위임할 수 있고, 공공\n기관에 위탁할 수 있음(안 제37조).",
    "법률_제_호": "인공지능 산업 육성 및 신뢰 기반 조성 등에 관한 법률안\n제1장 총칙\n제1조(목적) 이 법은 인공지능산업을 진흥하고 인공지능사회의 신뢰\n기반 조성에 필요한 기본적인 사항을 규정함으로써 국민의 권익과\n존엄성을 보호하고 국민의 삶의 질 향상과 국가경쟁력을 강화하는\n데 이바지함을 목적으로 한다.\n제2조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다.\n1. “인공지능”이란 학습, 추론, 지각, 판단, 언어의 이해 등 인간이\n가진 지적 능력을 전자적 방법으로 구현한 것으로서 입력한 내용\n또는 데이터를 통하여 예측, 권고, 결정 또는 콘텐츠와 같은 산출\n물을 생성할 수 있도록 설계되어 다양한 수준의 자율성을 가지고\n작동하는 것을 말한다.\n2. “인공지능기술”이란 인공지능을 구현하기 위하여 필요한 하드웨\n어 기술 또는 그것을 시스템적으로 지원하는 소프트웨어 기술 또\n는 그 활용 기술을 말한다.\n3. “고위험 인공지능”이란 다음 각 목의 어느 하나에 해당하는 인공\n지능으로서 사람의 생명, 신체의 안전 및 기본권의 보호에 중대한\n\n\n\n영향을 미칠 우려가 있는 인공지능을 말한다.\n가. 「에너지법」 제2조제1호에 따른 에너지, 「먹는물관리법」\n제3조제1호에 따른 먹는물 등의 공급을 위하여 사용되는 인공\n지능\n나. 「보건의료기본법」 제3조제1호에 따른 보건의료의 제공 및\n이용체계 등에 사용되는 인공지능\n다. 「의료기기법」 제2조제1항에 따른 의료기기에 사용되는 인공\n지능\n라. 「원자력시설 등의 방호 및 방사능 방재 대책법」 제2조제1항\n제1호 및 제2호에 따른 핵물질과 원자력시설의 안전한 관리 및\n운영을 위하여 사용되는 인공지능\n마. 범죄 수사나 체포 업무에 있어 생체정보(얼굴ㆍ지문ㆍ홍채 및\n손바닥 정맥 등 개인을 식별할 수 있는 신체적ㆍ생리적ㆍ행동\n적 특징에 관한 개인정보를 말한다)를 분석ㆍ활용하는 데 사용\n되는 인공지능\n바. 채용, 대출 심사 등 개인의 권리ㆍ의무 관계에 중대한 영향을\n미치는 판단 또는 평가 목적의 인공지능\n사. 「교통안전법」 제2조제1호부터 제3호까지에 따른 교통수단,\n교통시설, 교통체계의 주요한 작동 및 운영에 사용되는 인공지\n능\n아. 국가, 지방자치단체, 「공공기관의 운영에 관한 법률」에 따른\n\n공공기관 등(이하 “국가기관등”이라 한다)이 사용하는 인공지능\n으로서 국민에게 영향을 미치는 의사결정을 위하여 사용되는\n인공지능\n자. 그 밖에 국민의 안전ㆍ건강 및 기본권 보호에 중대한 영향을\n미치는 인공지능으로서 대통령령으로 정하는 인공지능\n4. “인공지능윤리”란 인간의 존엄성에 대한 존중을 기초로 하여, 국\n민의 권익과 생명ㆍ재산이 보호받을 수 있는 안전하고 신뢰할 수\n있는 지능정보사회(「지능정보화 기본법」 제2조제6호에 따른 지\n능정보사회를 말한다)를 구현하기 위하여 인공지능의 제작, 개발,\n보급, 이용 등 모든 영역에서 사회구성원이 지켜야 할 윤리적 기\n준을 말한다.\n5. “인공지능산업”이란 인공지능기술 또는 인공지능기술을 활용한\n제품(이하 “인공지능제품”이라 한다)을 개발ㆍ제조ㆍ생산ㆍ수출ㆍ\n수입 또는 유통하거나 이와 관련한 서비스(이하 “인공지능서비스”\n라 한다)를 제공하는 산업을 말한다.\n6. “인공지능사업자”란 인공지능산업과 관련된 경제활동을 영위하는\n자로서 인공지능을 스스로 또는 다른 사람을 통하여 개발하거나,\n업무를 목적으로 인공지능을 제품이나 서비스로 제공하는 자(이하\n“제공자”라 한다)와 자신의 업무 또는 서비스 제공을 목적으로 스\n스로 또는 다른 사람을 통하여 인공지능을 운영하는 자(이하 “운\n영자”라 한다)를 말한다.\n\n\n\n7. “이용자”란 인공지능제품 또는 인공지능서비스를 제공받는 자 및\n이로 인한 영향을 받는 자를 말한다.\n8. “인공지능사회”란 인공지능을 통하여 산업ㆍ경제, 사회ㆍ문화, 행\n정 등 모든 분야에서 가치를 창출하고 발전을 이끌어가는 사회를\n말한다.\n제3조(기본원칙) ① 인공지능기술과 인공지능산업은 인간에 대한 안전\n성과 신뢰성 및 투명성을 제고하여 국민의 삶을 향상시키는 방향으\n로 발전되어야 한다.\n② 인공지능기술과 인공지능산업은 개인 또는 단체가 성별, 나이,\n민족, 종교, 사회적 신분, 경제적 사정 또는 정치적 견해 등을 이유\n로 차별받지 아니하도록 제공 및 운영되어야 한다.\n③ 국가 및 지방자치단체는 인공지능사업자의 창의정신을 존중하고,\n안전한 인공지능 이용환경의 조성을 위하여 노력하여야 한다.\n④ 국가 및 지방자치단체는 인공지능과 인공지능기술이 가져오는\n사회ㆍ경제ㆍ문화와 국민의 일상생활 등 모든 영역에서의 변화에\n대응하여 모든 국민이 안정적으로 적응할 수 있도록 시책을 강구하\n여야 한다.\n제4조(다른 법률과의 관계) ① 인공지능, 인공지능기술, 인공지능산업\n및 인공지능사회(이하 “인공지능등”이라 한다)에 관하여는 다른 법\n률에 특별한 규정이 있는 경우를 제외하고는 이 법에서 정하는 바\n에 따른다.\n\n② 인공지능등에 관하여 다른 법률을 제정하거나 개정하는 경우에\n는 이 법의 목적에 부합되도록 하여야 한다.\n제5조(국외행위에 대한 적용) 이 법은 국외에서 이루어진 행위라도 국\n내 시장 또는 이용자에게 영향을 미치는 경우에는 적용한다.\n제6조(적용 제외) 이 법은 인공지능이 오로지 학술연구를 목적으로 개\n발 및 운영되는 경우에는 적용하지 아니한다.\n제2장 인공지능산업 육성 및 신뢰 확보를 위한 추진체계\n제7조(인공지능 기본계획의 수립) ① 과학기술정보통신부장관은 인공\n지능기술 및 인공지능산업의 진흥과 국가경쟁력 강화를 위하여 관\n계 중앙행정기관의 장 및 지방자치단체의 장의 의견을 들어 3년마\n다 인공지능 기본계획(이하 “기본계획”이라 한다)을 제8조에 따른\n인공지능위원회의 심의ㆍ의결을 거쳐 수립ㆍ시행하여야 한다. 수립\n된 기본계획을 변경하는 때에도 또한 같다. 다만, 기본계획 중 대통\n령령으로 정하는 경미한 사항을 변경하는 경우에는 그러하지 아니\n하다.\n② 기본계획에는 다음 각 호의 사항이 포함되어야 한다.\n1. 인공지능에 관한 정책의 기본 방향과 전략\n2. 인공지능산업의 체계적 육성을 위한 전문인력의 양성 및 인공지\n능 개발ㆍ활용 촉진 기반 조성 등에 관한 사항\n\n\n\n3. 인공지능 윤리원칙의 확산 등 건전한 인공지능사회 구현을 위한\n법ㆍ제도 및 문화에 관한 사항\n4. 인공지능기술 개발 및 인공지능산업 진흥을 위한 재원의 확보와\n투자의 방향 등에 관한 사항\n5. 인공지능의 공정성ㆍ투명성ㆍ책임성 확보 등 신뢰 기반 조성 및\n차별금지에 관한 사항\n6. 인공지능기술의 발전 방향 및 그에 따른 교육ㆍ노동ㆍ경제ㆍ문화\n등 사회 각 영역의 변화와 대응에 관한 사항\n7. 그 밖에 인공지능기술 및 인공지능산업의 진흥과 국제협력 등 국\n가경쟁력 강화를 위하여 과학기술정보통신부장관이 필요하다고 인\n정하는 사항\n③ 과학기술정보통신부장관은 기본계획을 수립할 때에는 「지능정\n보화 기본법」 제6조제1항에 따른 종합계획 및 같은 법 제7조제1항\n에 따른 실행계획을 고려하여야 한다.\n④ 과학기술정보통신부장관은 다른 중앙행정기관, 지방자치단체 및\n공공기관(「지능정보화 기본법」 제2조제16호에 따른 공공기관을 말\n한다. 이하 같다)의 장에게 기본계획의 수립에 필요한 자료를 요청\n할 수 있다. 이 경우 해당 기관의 장은 특별한 사정이 없으면 이에\n응하여야 한다.\n⑤ 기본계획은 「지능정보화 기본법」 제13조제1항에 따른 인공지\n능 및 인공지능산업 분야의 부문별 추진계획으로 본다.\n\n⑥ 중앙행정기관의 장 및 지방자치단체의 장은 인공지능에 대한 소\n관 주요 정책을 수립하고 집행할 때 기본계획을 고려하여야 한다.\n⑦ 그 밖에 기본계획의 수립과 시행 등에 필요한 사항은 대통령령\n으로 정한다.\n제8조(인공지능위원회) ① 인공지능사회의 구현, 인공지능산업의 진흥\n및 신뢰 확보와 관련된 사항을 심의ㆍ의결하기 위하여 국무총리 소\n속으로 인공지능위원회(이하 “위원회”라 한다)를 둔다.\n② 위원회의 위원은 위원장 2명을 포함하여 30명 이내로 하고, 민간\n위원이 전체 위원 정수의 과반수가 되어야 한다.\n③ 위원회의 위원장은 국무총리와 제4항제2호에 해당하는 사람 중\n대통령이 위촉하는 사람이 공동으로 된다.\n④ 위원회의 위원은 다음 각 호의 사람이 된다.\n1. 정부위원: 대통령령으로 정하는 관계 중앙행정기관의 장\n2. 민간위원: 인공지능등에 관한 전문지식과 경험이 풍부한 사람 중\n대통령이 위촉하는 사람\n⑤ 제4항제2호에 따른 위원의 임기는 2년으로 하고 한 차례에 한정\n하여 연임할 수 있다.\n⑥ 위원회는 국가기관등, 인공지능사업자 및 인공지능관련 협회 등\n에 대하여 금지된 인공지능 및 인공지능의 올바른 사용과 인공지능\n윤리의 실천, 인공지능기술의 안전성과 신뢰성에 관한 권고 또는 의\n견의 표명(이하 “권고등”이라 한다)을 할 수 있다.\n\n\n\n⑦ 위원회는 제6항에 따른 권고등을 하는 경우 제11조제2항에 따른\n인공지능 신뢰성 전문위원회의 의견을 참조하여야 하며, 국가기관등\n의 공무원 및 임직원, 인공지능사업자 등에 대하여 의견을 진술할\n기회를 주어야 한다. 이 경우 의견을 진술할 사람의 요청이 있는 때\n에는 의견의 진술을 비공개로 할 수 있다.\n⑧ 위원회가 국가기관등의 장에게 법령ㆍ제도의 개선 또는 실천방\n안의 수립 등에 대하여 권고등을 한 때에는 해당 국가기관등의 장\n은 법령ㆍ제도 등의 개선방안과 실천방안 등을 수립하여 대통령령\n으로 정하는 바에 따라 위원회에 통보하여야 한다.\n⑨ 위원회에 간사위원 1명을 두며, 간사위원은 과학기술정보통신부\n장관이 된다.\n⑩ 위원회의 활동은 독립적이어야 하고, 공개를 원칙으로 한다.\n⑪ 위원회의 위원은 그 직무상 알게 된 비밀을 타인에게 누설하거\n나 직무상 목적 외의 용도로 사용하여서는 아니 된다. 다만, 다른\n법률에 특별한 규정이 있는 경우에는 그러하지 아니하다.\n⑫ 그 밖에 위원회의 구성과 운영 등에 필요한 사항은 대통령령으\n로 정한다.\n제9조(위원회의 기능) 위원회는 다음 각 호의 사항을 심의ㆍ의결한다.\n1. 기본계획의 수립 및 그 추진상황 점검ㆍ분석\n2. 정부가 추진하는 인공지능기술 및 인공지능산업의 진흥을 위한\n예산의 배분 및 효율적 운영에 관한 사항\n\n3. 인공지능제품 및 서비스의 확산에 따른 국민생활의 변화와 적응\n및 안전한 이용환경의 조성에 관한 사항\n4. 인공지능 관련 정책의 수립ㆍ조정에 관한 사항\n5. 인공지능윤리 및 인공지능과 관련된 제도 등의 개선에 관한 사항\n6. 인공지능기술 및 산업 관련 국제협력에 관한 사항\n7. 인공지능기술을 활용한 경제적ㆍ사회적 문제의 해결에 관한 사항\n8. 제8조제6항에 따른 권고등에 관한 사항\n9. 금지된 인공지능 및 고위험 인공지능 규율에 관한 사항\n10. 고위험 인공지능과 관련된 사회적 변화 양상과 정책적 대응에\n관한 사항\n11. 이 법 또는 다른 법령에서 위원회의 심의사항으로 정한 사항\n12. 그 밖에 인공지능사회의 구현 및 인공지능산업의 진흥과 관련하\n여 위원장이 필요하다고 인정하는 사항\n제10조(위원의 제척ㆍ기피 및 회피) ① 위원회의 위원은 업무의 공정\n성 확보를 위하여 다음 각 호의 어느 하나에 해당하는 경우에는 해\n당 안건의 심의ㆍ의결에서 제척(除斥)된다.\n1. 위원 또는 위원이 속한 법인ㆍ단체 등과 직접적인 이해관계가 있\n는 경우\n2. 위원의 가족(「민법」 제779조에 따른 가족을 말한다)이 이해관\n계인인 경우\n② 해당 심의 대상 안건의 당사자(당사자가 법인ㆍ단체 등인 경우에\n\n\n\n는 그 임원 및 직원을 포함한다)는 위원에게 공정한 직무집행을 기\n대하기 어려운 사정이 있으면 위원회에 기피 신청을 할 수 있으며,\n위원회는 기피 신청이 타당하다고 인정하면 의결로 기피를 결정하\n여야 한다.\n③ 위원은 제1항 또는 제2항의 사유에 해당하면 스스로 해당 안건\n의 심의를 회피하여야 한다.\n제11조(전문위원회 등) ① 위원회는 심의ㆍ의결사항에 관한 사전검토\n나 자문 또는 위원장이 인공지능등 관련 전문적인 사항에 대하여\n요청하는 연구ㆍ자문ㆍ검토 등을 수행하게 하기 위하여 필요한 경\n우에는 위원회 소속으로 민간 전문가로 구성된 전문위원회(이하 “전\n문위원회”라 한다)를 둔다.\n② 위원회는 다음 각 호의 어느 하나에 해당하는 사항을 효율적으\n로 수행하게 하기 위하여 제1항의 전문위원회의 하나로 인공지능\n신뢰성 전문위원회(이하 “신뢰위원회”라 한다)를 둔다.\n1. 인공지능윤리의 준수ㆍ확산을 위한 시책의 수립ㆍ시행 지원 및\n관련 연구\n2. 인공지능의 공정성ㆍ투명성ㆍ책임성 확보를 위한 시책의 수립ㆍ\n시행 지원 및 관련 연구\n3. 인공지능 신뢰 기반 조성을 위한 사회 각계의 의견수렴\n4. 권고등 또는 위원회의 심의ㆍ의결 사항에 관한 자문ㆍ사전검토\n5. 그 밖에 위원회의 위원장이 요청한 사항에 관한 검토\n\n③ 전문위원회(신뢰위원회를 포함한다. 이하 같다)의 위원은 그 직\n무상 알게 된 비밀을 타인에게 누설하거나 직무상 목적 외의 용도\n로 사용하여서는 아니 된다. 다만, 다른 법률에 특별한 규정이 있는\n경우에는 그러하지 아니하다.\n④ 전문위원회 위원의 제척ㆍ기피 및 회피에 관하여는 제10조를 준\n용한다. 이 경우 “위원”은 “전문위원회 위원”으로, “위원회”는 “전문\n위원회”로 본다.\n⑤ 그 밖에 전문위원회의 구성ㆍ운영 등에 필요한 사항은 대통령령\n으로 정한다.\n제12조(국가인공지능센터) ① 과학기술정보통신부장관은 인공지능사회\n구현, 인공지능산업 진흥 및 경쟁력 강화에 필요한 업무를 종합적으\n로 수행하기 위하여 「지능정보화 기본법」 제12조에 따른 한국지\n능정보사회진흥원(이하 “진흥원”이라 한다)에 국가인공지능센터(이\n하 “국가인공지능센터”라 한다)를 둔다.\n② 국가인공지능센터는 다음 각 호의 사업을 수행한다.\n1. 기본계획의 수립ㆍ시행에 필요한 전문기술의 지원\n2. 인공지능과 관련한 시책의 개발 및 관련 사업의 기획ㆍ시행에 관\n한 전문기술의 지원\n3. 인공지능등의 활용 확산에 따른 사회, 경제, 문화 및 국민의 일상\n생활 등에 미치는 영향의 조사 분석\n4. 인공지능윤리의 확산과 실현, 인공지능 및 알고리즘(문제를 해결\n\n\n\n하기 위한 일련의 순서적인 계산 또는 풀이 절차ㆍ방법을 구현하\n는 방법을 말한다. 이하 같다)의 안전한 개발과 이용 등을 위한 시\n책의 개발을 지원하기 위한 연구ㆍ교육ㆍ인식개선ㆍ홍보\n5. 인공지능 및 인공지능기술 개발ㆍ활용으로 인한 국민 안전, 인권\n등에 대한 위험요인의 조사ㆍ분석 및 대응방안 연구\n6. 인공지능 및 인공지능기술 관련 정책 개발을 지원하기 위한 동향\n분석, 사회ㆍ문화 변화와 미래예측 및 법ㆍ제도의 조사ㆍ연구\n7. 다른 법령에서 국가인공지능센터의 업무로 정하거나 국가인공지\n능센터에 위탁한 사업\n8. 그 밖에 국가기관등의 장이 위탁하는 사업\n③ 진흥원이 아닌 자는 국가인공지능센터 또는 이와 유사한 명칭을\n사용하지 못한다.\n④ 그 밖에 국가인공지능센터의 설치와 운영 등에 필요한 사항은\n대통령령으로 정한다.\n제3장 인공지능기술 개발 및 산업 육성\n제1절 인공지능산업 기반 조성\n제13조(인공지능기술 개발 및 안전한 이용 지원) ① 과학기술정보통신\n부장관은 인공지능기술 및 알고리즘 개발 활성화를 위하여 다음 각\n호의 사업을 지원할 수 있다.\n\n1. 국내ㆍ외 인공지능기술 및 알고리즘 동향ㆍ수준 및 관련 제도의\n조사\n2. 인공지능기술의 연구ㆍ개발, 시험 및 평가 또는 개발된 기술의\n활용\n3. 인공지능기술 및 알고리즘의 확산, 인공지능기술 협력ㆍ이전 등\n기술의 실용화 및 사업화 지원\n4. 인공지능기술 및 알고리즘의 구현을 위한 정보의 원활한 유통 및\n산학협력\n5. 그 밖에 인공지능기술 및 알고리즘의 개발 및 연구ㆍ조사와 관련\n하여 대통령령으로 정하는 사업\n② 과학기술정보통신부장관은 인공지능기술 및 알고리즘의 안전하\n고 편리한 이용을 위하여 다음 각 호의 사업을 지원할 수 있다.\n1. 「지능정보화 기본법」 제60조제1항 각 호의 사항을 인공지능에\n서 구현하는 기술에 관한 연구개발 사업\n2. 「지능정보화 기본법」 제60조제3항에 따른 비상정지를 인공지능\n에서 구현하는 기술에 관한 연구의 지원 및 해당 기술의 확산을\n위한 사업\n3. 인공지능기술의 개발에 있어서 「지능정보화 기본법」 제61조제2\n항에 따른 사생활등의 보호에 적합한 설계 기준 및 기술의 연구개\n발 및 보급 사업\n4. 인공지능기술의 「지능정보화 기본법」 제56조제1항에 따른 사회\n\n\n\n적 영향평가의 실시와 적용을 위한 연구개발 사업\n5. 인공지능이 인간의 존엄성 및 기본권을 존중하는 방향으로 제작\nㆍ이용될 수 있도록 하는 기술 또는 기준 등의 연구개발 및 보급\n사업\n6. 인공지능의 안전한 개발과 이용을 위한 국민의 인식개선, 올바른\n이용방법과 안전 환경 조성을 위한 교육 및 홍보 사업\n7. 그 밖에 인공지능의 개발과 이용에 있어서 국민의 기본권, 신체\n와 재산을 보호하기 위하여 필요한 사업\n③ 과학기술정보통신부장관은 제2항에 따른 사업의 결과를 누구든\n지 손쉽게 이용할 수 있도록 공개하고 보급하여야 한다. 이 경우 기\n술을 개발한 자를 보호하기 위하여 필요한 경우에는 보호기간을 정\n하여 기술사용료를 받을 수 있게 하거나 그 밖의 방법으로 보호할\n수 있다.\n제14조(인공지능기술의 표준화) ① 과학기술정보통신부장관은 인공지\n능기술의 발전 및 인공지능서비스의 이용 활성화 등과 관련된 표준\n화를 위하여 다음 각 호의 사업을 추진할 수 있다. 다만, 「산업표\n준화법」에 따른 한국산업표준이 제정되어 있는 경우에는 그 표준\n에 따르고, 한국산업표준을 제정ㆍ개정 또는 폐지하려는 경우에는\n「산업표준화법」에서 정하는 바에 따른다.\n1. 인공지능기술과 관련된 표준의 제정ㆍ개정 및 폐지와 그 보급\n2. 인공지능기술 관련 국내외 표준의 조사ㆍ연구개발\n\n3. 그 밖에 인공지능기술 관련 표준화 사업\n② 과학기술정보통신부장관은 제1항제1호에 따라 제정된 표준을 고\n시하여 관련 사업자에게 권고할 수 있다.\n③ 과학기술정보통신부장관은 민간 부문에서 추진하는 인공지능기\n술 관련 표준화 사업에 필요한 지원을 할 수 있다.\n④ 과학기술정보통신부장관은 인공지능기술 표준과 관련된 국제표\n준기구 또는 국제표준기관과 협력체계를 유지ㆍ강화하여야 한다.\n⑤ 그 밖에 제1항부터 제3항까지에 따른 사업 등의 추진과 관련하\n여 필요한 사항은 대통령령으로 정한다.\n제15조(인공지능 학습용데이터 관련 시책의 수립 등) ① 과학기술정보\n통신부장관은 인공지능의 개발ㆍ활용 등에 사용되는 데이터(「지능\n정보화 기본법」 제2조제4호나목에 따른 데이터를 말한다. 이하 같\n다)의 생산ㆍ수집ㆍ관리 및 유통ㆍ활용 등을 촉진하기 위하여 필요\n한 시책을 추진하여야 한다.\n② 과학기술정보통신부장관은 제1항에 따른 데이터(이하 “학습용데\n이터”라 한다)의 생산ㆍ수집ㆍ관리 및 유통ㆍ활용 등에 관한 시책을\n효율적으로 추진하기 위하여 지원대상사업을 선정하고 예산의 범위\n에서 지원할 수 있다.\n③ 정부는 학습용데이터의 제작, 생산, 수집, 구축 및 이용의 활성화\n등을 위하여 다양한 학습용데이터를 제작ㆍ생산하여 제공하는 사업\n(이하 “학습용데이터 구축사업”이라 한다)을 시행할 수 있다.\n\n\n\n④ 과학기술정보통신부장관은 학습용데이터 구축사업의 효율적 수\n행을 위하여 학습용데이터를 통합적으로 제공ㆍ관리할 수 있는 시\n스템(이하 “통합제공시스템”이라 한다)을 구축ㆍ관리하고 민간이 자\n유롭게 이용할 수 있도록 제공하여야 한다.\n⑤ 과학기술정보통신부장관은 통합제공시스템을 이용하는 자에 대\n하여 비용을 징수할 수 있다.\n⑥ 제2항부터 제5항에 따른 지원대상사업의 선정 및 지원, 학습용데\n이터 구축사업의 수행, 통합제공시스템의 구축ㆍ관리 및 비용의 징\n수 등에 필요한 사항은 대통령령으로 정한다.\n제2절 인공지능기술 개발 및 인공지능산업 활성화\n제16조(기업의 인공지능기술 도입ㆍ활용 지원) ① 국가 및 지방자치단\n체는 기업의 인공지능기술 도입 촉진 및 활용 확산을 위하여 필요\n한 경우에는 다음 각 호의 지원을 할 수 있다.\n1. 인공지능기술, 인공지능제품 또는 인공지능서비스의 개발 지원\n및 연구ㆍ개발 성과의 확산\n2. 인공지능기술을 도입ㆍ활용하고자 하는 기업에 대한 컨설팅 지원\n3. 「중소기업기본법」 제2조에 따른 중소기업 및 「벤처기업육성에\n관한 특별조치법」 제2조제1항에 따른 벤처기업(이하 “중소기업\n등”이라 한다)의 임직원에 대한 인공지능기술 도입 및 활용 관련\n\n교육 지원\n4. 중소기업등의 인공지능기술 도입 및 활용에 사용되는 자금을 융\n자ㆍ투자하거나 그 밖에 필요한 지원\n5. 그 밖에 기업의 인공지능기술 도입 및 활용을 촉진하기 위하여\n대통령령으로 정하는 사항\n② 제1항에 따른 지원 등에 필요한 사항은 대통령령으로 정한다.\n제17조(창업의 활성화) ① 과학기술정보통신부장관은 인공지능산업 분\n야의 창업을 활성화하기 위하여 다음 각 호의 사업을 추진할 수 있\n다.\n1. 인공지능산업 분야의 창업자 발굴 및 육성ㆍ지원 등에 관한 사업\n2. 인공지능산업 분야의 창업 활성화를 위한 교육ㆍ훈련에 관한 사\n업\n3. 제20조에 따른 전문인력의 우수 인공지능기술에 대한 사업화 지\n원\n4. 인공지능기술의 가치평가 및 창업자금의 금융지원\n5. 인공지능 관련 연구 및 기술개발 성과의 제공\n6. 인공지능산업 분야의 창업을 지원하는 기관ㆍ단체의 육성\n7. 그 밖에 인공지능산업 분야의 창업 활성화를 위하여 필요한 사업\n② 지방자치단체는 인공지능산업 분야의 창업을 지원하는 공공기관\n등 공공단체에 출연하거나 출자할 수 있다.\n제18조(인공지능 융합의 촉진) 국가는 인공지능산업과 그 밖의 산업\n\n\n\n간 융합을 촉진하고 전 분야에서 인공지능 활용을 활성화하기 위하\n여 필요한 시책을 수립하여 추진하여야 한다.\n제19조(제도개선 등) ① 과학기술정보통신부장관은 인공지능산업 진흥\n및 인공지능 신뢰성 제고를 위하여 법령의 정비 등 관련 제도를 개\n선할 수 있도록 노력하여야 한다.\n② 과학기술정보통신부장관은 제1항에 따른 제도개선을 위하여 필\n요한 경우 관계 중앙행정기관의 장에게 협조를 요청할 수 있다.\n③ 과학기술정보통신부장관은 제1항 및 제2항에 따른 제도개선을\n촉진하기 위하여 관련 법ㆍ제도의 연구, 사회 각계의 의견수렴 등에\n필요한 행정적ㆍ재정적 지원을 할 수 있다.\n제20조(전문인력의 확보) ① 과학기술정보통신부장관은 인공지능기술\n의 개발 및 인공지능산업의 진흥을 위하여 「지능정보화 기본법」\n제23조제1항에 따른 시책에 따라 인공지능 및 인공지능기술 관련\n전문인력을 양성하고 지원하여야 한다.\n② 정부는 인공지능 관련 해외 전문인력의 확보를 위하여 다음 각\n호의 시책을 추진할 수 있다.\n1. 인공지능 관련 해외 대학ㆍ연구기관ㆍ기업 등의 전문인력에 관한\n조사ㆍ분석\n2. 해외 전문인력의 유치를 위한 국제네트워크 구축\n3. 해외 전문인력의 국내 취업 지원\n4. 국내 인공지능 연구기관의 해외진출 및 국외 인공지능 연구기관\n\n의 국내 유치 지원\n5. 인공지능기술 관련 국제기구 및 국제행사의 국내 유치 지원\n6. 그 밖에 해외 전문인력의 확보를 위하여 필요한 사항\n제21조(국제협력 및 해외시장 진출의 지원) ① 정부는 인공지능ㆍ인공\n지능기술의 개발, 인공지능사회 및 인공지능윤리에 관한 국제적 동\n향을 파악하고 국제협력을 추진하여야 한다.\n② 정부는 인공지능산업의 경쟁력 강화와 해외시장 진출을 촉진하\n기 위하여 인공지능산업에 종사하는 개인ㆍ기업 또는 단체 등에 대\n하여 다음 각 호의 지원을 할 수 있다.\n1. 인공지능산업 관련 정보ㆍ기술ㆍ인력의 국제교류\n2. 인공지능산업 관련 해외진출에 관한 정보의 수집ㆍ분석 및 제공\n3. 국가 간 인공지능기술, 인공지능제품 또는 인공지능서비스의 공\n동 연구ㆍ개발 및 국제표준화\n4. 인공지능산업 관련 외국자본의 투자유치\n5. 인공지능등 관련 해외 전문 학회 및 전시회 참가 등 홍보 및 해\n외 마케팅\n6. 인공지능제품 또는 인공지능서비스의 수출에 필요한 판매ㆍ유통\n체계 및 협력체계 등의 구축\n7. 그 밖에 인공지능산업의 경쟁력 강화와 해외시장 진출 촉진을 위\n하여 필요한 사항\n③ 정부는 제2항 각 호에 따른 지원을 효율적으로 수행하기 위하여\n\n\n\n대통령령으로 정하는 바에 따라 공공기관 또는 그 밖의 단체에 이\n를 위탁하거나 대행하게 할 수 있으며, 이에 필요한 비용을 보조할\n수 있다.\n제22조(인공지능집적단지 지정 등) ① 국가 및 지방자치단체는 인공지\n능산업의 진흥과 인공지능 개발ㆍ활용의 경쟁력 강화를 위하여 인\n공지능 및 인공지능기술의 연구ㆍ개발을 수행하는 기업, 기관이나\n단체의 기능적ㆍ물리적ㆍ지역적 집적화를 추진할 수 있다.\n② 국가 및 지방자치단체는 제1항에 따라 인공지능산업의 집적화를\n위하여 필요한 경우에는 대통령령으로 정하는 바에 따라 인공지능\n집적단지를 지정하여 행정적ㆍ재정적ㆍ기술적 지원을 할 수 있다.\n③ 국가 및 지방자치단체는 다음 각 호의 어느 하나에 해당하는 경\n우 인공지능집적단지의 지정을 취소할 수 있다. 다만, 제1호에 해당\n하는 경우에는 그 지정을 취소하여야 한다.\n1. 거짓이나 그 밖의 부정한 방법으로 지정을 받은 경우\n2. 인공지능집적단지 지정의 목적을 달성하기 어렵다고 인공지능집\n적단지를 지정한 국가 또는 지방자치단체의 장이 인정하는 경우\n④ 그 밖에 인공지능집적단지의 지정 및 지정취소 등에 필요한 사\n항은 대통령령으로 정한다.\n제4장 금지된 인공지능\n\n제23조(금지된 인공지능의 개발ㆍ운영 금지) ① 누구든지 다음 각 호\n에 해당하는 인공지능(이하 “금지된 인공지능”이라 한다)을 개발하\n거나 운영하여서는 아니 된다.\n1. 개인의 무의식이나 잠재의식에 영향을 끼쳐 신체적 또는 정신적\n피해를 유발하거나 유발할 가능성이 있는 인공지능\n2. 특정 집단의 취약성을 활용하여 개인이나 집단에 신체적 또는 정\n신적 피해를 유발하거나 유발할 가능성이 있는 인공지능\n3. 동의하지 않은 데이터를 수집하거나 수집한 데이터를 동의하지\n않은 목적이나 방법으로 활용하여 이를 기반으로 개인을 평가 또\n는 분류하기 위한 인공지능\n4. 법 집행을 위하여 공개적으로 접근 가능한 공간에서 실시간 원격\n생체정보 인식 시스템을 사용하는 데 활용되는 인공지능\n② 국가 및 지방자치단체는 인공지능기술, 인공지능제품 또는 인공\n지능서비스와 관련된 법령 및 제도가 제1항의 원칙에 부합하게 정\n비되도록 노력하여야 한다.\n제24조(금지된 인공지능의 확인) ① 제공자는 인공지능을 개발 또는\n제공하려는 경우 금지된 인공지능에 해당하는지를 검토하여야 하며,\n필요한 경우 이에 대한 확인을 과학기술정보통신부장관에게 요청할\n수 있다.\n② 과학기술정보통신부장관은 제1항에 따른 요청이 있는 경우 금지\n된 인공지능의 해당 여부에 관한 확인을 하여야 한다.\n\n\n\n③ 과학기술정보통신부장관은 제2항에 따른 금지된 인공지능 해당\n여부를 확인할 때, 전문위원회를 설치하여 관련 자문을 받을 수 있\n다.\n④ 과학기술정보통신부장관은 제1항에 따른 요청을 한 제공자에 대\n하여 대통령령으로 정하는 바에 따라 관련 자료의 제출을 요청할\n수 있다.\n⑤ 제1항부터 제3항까지에 따른 확인 절차와 전문위원회 설치 및\n자문 등에 필요한 사항은 대통령령으로 정한다.\n제5장 인공지능윤리 및 신뢰성 확보\n제25조(인공지능 윤리원칙 등) ① 정부는 인공지능사업자 및 이용자가\n인공지능의 개발ㆍ이용과정에서 지켜야 할 다음 각 호의 사항을 포\n함하는 인공지능 윤리원칙(이하 “윤리원칙”이라 한다)을 대통령령이\n정하는 바에 따라 제정ㆍ공표할 수 있다.\n1. 인공지능의 개발ㆍ활용 등의 과정에서 인간의 생명과 신체, 정신\n적 건강 등에 해가 되지 않도록 하는 안전성과 신뢰성에 관한 사\n항\n2. 인공지능기술이 적용된 제품ㆍ서비스 등을 모든 사람이 자유롭고\n편리하게 이용할 수 있는 접근성에 관한 사항\n3. 인간과 인류의 삶과 번영에의 공헌을 위한 인공지능의 개발ㆍ활\n\n용 등에 관한 사항\n② 과학기술정보통신부장관은 신뢰위원회의 의견을 수렴하여 제1항\n각 호의 윤리원칙이 인공지능의 개발ㆍ활용 등에 관여하는 모든 사\n람에 의해 실현될 수 있도록 실천방안을 수립하고 이를 공개 및 홍\n보ㆍ교육하여야 한다.\n③ 중앙행정기관 또는 지방자치단체의 장이 인공지능윤리기준(그 명\n칭 및 형태를 불문하고 인공지능윤리에 관한 법령, 기준, 지침, 가이\n드라인 등을 말한다)을 제정하거나 개정하는 경우 과학기술정보통신\n부장관은 제1항에 따른 윤리원칙 및 제2항에 따른 실천방안과의 연\n계성ㆍ정합성 등에 관한 권고등을 할 수 있다.\n제26조(신뢰할 수 있는 인공지능) 과학기술정보통신부장관은 인공지능\n등이 국민의 생활에 미치는 잠재적 위험을 최소화하고 안전한 인공\n지능의 이용을 위한 신뢰 기반을 조성하기 위하여 다음 각 호의 시\n책을 마련하여야 한다.\n1. 신뢰할 수 있는 인공지능 이용환경 조성\n2. 인공지능의 이용이 국민의 일상생활에 미치는 영향 등에 관한 전\n망과 예측 및 관련 법령ㆍ제도의 정비\n3. 인공지능의 안전성과 신뢰성 확보를 위한 안전기술 및 인증기술\n의 개발 및 확산 지원\n4. 신뢰할 수 있는 인공지능사회 구현 및 인공지능윤리 실천을 위한\n교육ㆍ홍보\n\n\n\n5. 인공지능사업자의 안전성과 신뢰성 관련 자율적인 규약의 제정ㆍ\n시행 지원\n6. 인공지능사업자, 이용자 등으로 구성된 인공지능 관련 단체(이하\n“단체등”이라 한다)의 인공지능의 안전성과 신뢰성 증진을 위한\n자율적인 협력, 윤리 제정 등 민간 활동의 지원 및 확산\n7. 그 밖에 인공지능의 안전성과 신뢰성 확보를 위하여 과학기술정\n보통신부장관이 필요하다고 인정하는 사항\n제27조(인공지능 신뢰성 검ㆍ인증 지원 등) ① 과학기술정보통신부장\n관은 단체등이 인공지능의 신뢰성 확보를 위하여 자율적으로 추진\n하는 검증ㆍ인증 활동(이하 “검ㆍ인증등”이라 한다)을 지원하기 위\n하여 다음 각 호의 사업을 추진할 수 있다.\n1. 인공지능제품 또는 인공지능서비스의 개발에 관한 가이드라인 보\n급\n2. 검ㆍ인증등에 관한 연구의 지원\n3. 검ㆍ인증등에 이용되는 장비 및 시스템의 구축ㆍ운영 지원\n4. 검ㆍ인증등에 필요한 전문인력의 양성 지원\n5. 그 밖에 검ㆍ인증등을 위하여 대통령령으로 정하는 사항\n② 과학기술정보통신부장관은 중소기업등이 제1항에 따른 검ㆍ인증\n등을 받고자 할 때에는 대통령령으로 정하는 바에 따라 관련 정보\n를 제공하거나 행정적ㆍ재정적 지원을 할 수 있다.\n제28조(고위험 인공지능 제공자의 의무) ① 고위험 인공지능 제공자는\n\n다음 각 호의 사항을 준수하여야 한다.\n1. 고위험 인공지능 개발과 관련하여 국민의 생명이나 신체적 안전\n에 중대한 위험성이 있는지에 대한 위험 평가\n2. 고위험 인공지능에 관한 기술문서(인공지능의 성능과 안전성 등\n품질에 관한 자료로서 작동원리, 사용 시 주의사항 등이 포함된\n문서를 말한다)의 작성ㆍ보관\n3. 고위험 인공지능 개발 결과의 추적을 위한 기록\n4. 고위험 인공지능 개발 단계별 문서의 전자화\n5. 운영자에 대한 고위험 인공지능의 성능, 용도 및 기술적 특성 등\n에 관한 정보의 제공\n6. 사람에 의한 고위험 인공지능의 관리ㆍ감독\n7. 고위험 인공지능 개발 과정에서의 사이버 보안 강화\n8. 제공된 고위험 인공지능이 안전성을 해치거나 품질이 불량한 경\n우 지체 없이 회수하는 등의 시정조치\n② 제1항에 따른 준수사항의 이행 등에 필요한 사항은 대통령령으\n로 정한다.\n제29조(고위험 인공지능의 확인) ① 고위험 인공지능 제공자 및 운영\n자는 해당 인공지능이 고위험 인공지능에 해당하는지에 대한 확인\n을 과학기술정보통신부장관에게 요청할 수 있다.\n② 과학기술정보통신부장관은 제1항에 따른 요청이 있는 경우 고위\n험 인공지능의 해당 여부에 관한 확인을 하여야 한다.\n\n\n\n③ 과학기술정보통신부장관은 제2항에 따른 고위험 인공지능 해당\n여부를 확인할 때, 전문위원회를 설치하여 관련 자문을 받을 수 있\n다.\n④ 과학기술정보통신부장관은 고위험 인공지능의 기준과 예시 등에\n관한 가이드라인을 수립하여 보급할 수 있다.\n⑤ 과학기술정보통신부장관은 제1항에 따라 확인을 요청받은 고위\n험 인공지능이 윤리원칙을 준수하지 아니하거나 제32조제1항에 따\n른 신뢰성 확보조치가 미흡하다고 판단하는 경우에는 보완ㆍ시정을\n요구할 수 있다.\n⑥ 제1항부터 제3항까지에 따른 확인 절차와 전문위원회 설치 및\n자문 등에 필요한 사항, 제5항에 따른 보완ㆍ시정의 요구 등에 관하\n여 필요한 사항은 대통령령으로 정한다.\n제30조(고위험 인공지능 고지 의무) ① 고위험 인공지능 제공자 및 운\n영자는 해당 제품 또는 서비스가 고위험 인공지능에 기반하여 운용\n된다는 사실을 이용자에게 사전에 고지하여야 한다.\n② 제1항에 따른 고지는 해당 제품 또는 서비스를 제공하는 자의\n인터넷 홈페이지에 게시하거나 해당 제품 또는 서비스의 설명서에\n포함시키는 등 이용자가 쉽게 알 수 있는 방법으로 제공되어야 한\n다.\n제31조(고위험 인공지능 운영자의 의무) ① 고위험 인공지능 운영자는\n다음 각 호의 사항을 준수하여야 한다.\n\n1. 제28조제1항제5호에 따라 고위험 인공지능 제공자가 제공한 정보\n(이하 이 조에서 “제공정보”라 한다)에 따라 고위험 인공지능을 운\n영하는데 필요한 기술적ㆍ관리적 조치를 할 것\n2. 고위험 인공지능의 관리ㆍ감독을 위하여 대통령령으로 정하는 자\n격을 갖춘 관리자를 둘 것\n3. 제공정보를 고려하여 고위험 인공지능의 작동 상태를 확인하고,\n안전에 대한 위험 등 대통령령으로 정하는 사항이 발견되는 경우\n이를 고위험 인공지능 제공자에게 통보할 것\n4. 고위험 인공지능이 자동으로 생성한 로그기록자료를 생성한 날부\n터 6개월 이상으로서 대통령령으로 정하는 기간 동안 보관할 것\n② 고위험 인공지능 운영자는 다음 각 호의 어느 하나에 해당하는\n사항을 인지한 경우 즉시 고위험 인공지능의 사용을 중단하고, 해당\n인공지능을 제공한 고위험 인공지능 제공자 및 과학기술정보통신부\n장관에게 그 사실을 통보하여야 한다.\n1. 고위험 인공지능이 금지된 인공지능에 해당하는 경우\n2. 사고나 오작동이 발생하여 해당 인공지능의 영향을 받는 개인이\n나 단체에 피해를 야기한 경우\n③ 고위험 인공지능 운영자는 자신이 운영 중인 고위험 인공지능이\n개인의 선택ㆍ판단 및 결정에 영향을 미치는 방식으로 작동하는 경\n우에는 이용자에게 해당 사실을 알려야 한다.\n④ 제1항에 따른 준수사항의 이행, 제2항 및 제3항에 따른 통보의\n\n\n\n방법 등에 필요한 사항은 대통령령으로 정한다.\n제32조(시정조치 등) ① 과학기술정보통신부장관은 고위험 인공지능\n제공자 및 운영자가 제28조부터 제31조까지에 따른 의무를 준수하\n지 아니하는 때에는 기간을 정하여 보완ㆍ시정을 명할 수 있다.\n② 과학기술정보통신부장관은 고위험 인공지능 제공자 및 운영자들\n에 대하여 신뢰성 확보조치 준수 여부에 관한 사항을 대통령령으로\n정하는 바에 따라 주기적으로 조사하고 관리하여야 한다.\n③ 과학기술정보통신부장관은 제1항에 따른 시정조치 및 제2항에\n따른 조사와 관리를 위하여 고위험 인공지능 제공자 및 운영자에게\n자료의 제출 등 협조를 요청할 수 있다. 이 경우 협조를 요청받은\n사업자는 특별한 사정이 없으면 이에 응하여야 한다.\n④ 중앙행정기관의 장, 지방자치단체의 장 및 공공기관의 장은 고위\n험 인공지능으로 인하여 사람의 생명, 신체의 안전 및 기본권의 침\n해가 우려되는 경우에는 대통령령으로 정하는 바에 따라 그 위험요\n인의 분석과 개선 사항 도출을 위한 적합성 평가를 하고, 그 결과를\n과학기술정보통신부장관에게 제출하여야 한다.\n⑤ 과학기술정보통신부장관은 제4항에 따라 제출받은 적합성 평가\n에 대하여 그 타당성이 있다고 인정하는 경우에는 해당 고위험 인\n공지능 제공자 및 운영자에게 보완ㆍ시정을 명할 수 있다.\n제33조(인권영향평가) ① 공공기관(고위험 인공지능을 직접 개발하거\n나 운영하는 업무를 수행하는 공공기관에 한정한다)의 장 및 민간부\n\n문의 고위험 인공지능 운영자는 자신이 개발 또는 운영하는 고위험\n인공지능이 인권에 미치는 위험요인의 분석과 개선 사항 도출을 위\n한 평가(이하 “인권영향평가”라 한다)를 실시하여야 한다.\n② 인권영향평가는 다음 각 호의 어느 하나에 해당하는 경우에 실\n시한다.\n1. 고위험 인공지능의 최초 개발 또는 운영이 시작되기 전\n2. 인권영향평가를 실시한 후 고위험 인공지능의 기능, 운영 범위\n등에 중대한 변화가 발생한 경우\n3. 그 밖에 대통령령으로 정하는 경우\n③ 그 밖에 인권영향평가의 방법ㆍ절차ㆍ기준 등에 필요한 사항은\n대통령령으로 정한다.\n제6장 보칙\n제34조(인공지능산업의 진흥을 위한 재원의 확충 등) ① 국가는 기본\n계획 및 이 법에 따른 시책 등을 효과적으로 추진하기 위하여 필요\n한 재원을 지속적이고 안정적으로 확충할 수 있는 방안을 마련하여\n야 한다.\n② 과학기술정보통신부장관은 인공지능산업의 진흥을 위하여 필요\n한 경우에는 공공기관으로 하여금 인공지능산업의 진흥에 관한 사\n업 등에 필요한 지원을 하도록 권고할 수 있다.\n\n\n\n③ 국가 및 지방자치단체는 기업 등 민간이 적극적으로 인공지능산\n업의 진흥과 관련된 사업에 투자할 수 있도록 필요한 조치를 마련\n하여야 한다.\n④ 국가 및 지방자치단체는 인공지능산업의 발전단계 등을 종합적\n으로 고려하여 투자재원을 효율적으로 집행하도록 노력하여야 한다.\n제35조(실태조사, 통계 및 지표의 작성) ① 과학기술정보통신부장관은\n통계청장과 협의하여 기본계획 및 인공지능등 관련 시책과 사업의\n기획ㆍ수립ㆍ추진을 위하여 국내외 인공지능등에 관한 실태조사, 통\n계 및 지표를 「과학기술기본법」 제26조의2에 따른 통계와 연계하\n여 작성ㆍ관리하고 공표하여야 한다.\n② 과학기술정보통신부장관은 제1항에 따른 통계 및 지표의 작성을\n위하여 관계 중앙행정기관의 장, 지방자치단체의 장 및 공공기관의\n장에게 자료의 제출 등 협조를 요청할 수 있다. 이 경우 협조를 요\n청받은 기관의 장은 특별한 사정이 없으면 이에 응하여야 한다.\n③ 제1항에 따른 실태조사, 통계 및 지표의 작성ㆍ관리 및 공표 등\n에 필요한 사항은 대통령령으로 정한다.\n제36조(인공지능 이해력 교육) ① 제공자와 운영자는 인공지능 기술의\n이점과 위험을 올바르게 이해하고 관련 기술을 적절하게 적용하고\n조치하는 한편 그 결과물을 합리적으로 해석할 수 있는 능력(이하\n“인공지능 이해력”이라 한다)을 향상시키기 위하여 필요한 직원 교\n육을 정기적으로 실시하여야 한다.\n\n② 과학기술정보통신부장관은 제공자, 운영자 및 인공지능의 영향을\n받는 사람의 인공지능 이해력을 향상시키기 위하여 필요한 교육과\n홍보를 하여야 한다.\n제37조(권한의 위임 및 업무의 위탁) ① 과학기술정보통신부장관 또는\n관계 중앙행정기관의 장은 이 법에 따른 권한의 일부를 대통령령으\n로 정하는 바에 따라 소속 기관의 장 또는 특별시장ㆍ광역시장ㆍ특\n별자치시장ㆍ도지사ㆍ특별자치도지사(이하 이 조에서 “시ㆍ도지사”\n라 한다)에게 위임할 수 있다. 이 경우 시ㆍ도지사는 위임받은 권한\n의 일부를 시장(「제주특별자치도 설치 및 국제자유도시 조성을 위\n한 특별법」 제11조제2항에 따른 행정시장을 포함한다)ㆍ군수ㆍ구청\n장(자치구의 구청장을 말한다)에게 재위임할 수 있다.\n② 과학기술정보통신부장관은 다음 각 호의 업무를 대통령령으로\n정하는 바에 따라 공공기관에 위탁할 수 있다.\n1. 제13조에 따른 인공지능기술 개발 및 이용 관련 사업에 대한 지\n원\n2. 제15조에 따른 학습용데이터의 생산ㆍ수집ㆍ관리 및 유통ㆍ활용\n등에 관한 지원대상사업의 선정ㆍ지원 및 학습용데이터 구축사업\n의 추진\n3. 통합제공시스템의 구축ㆍ운영 및 관리\n4. 제17조에 따른 인공지능산업 분야의 창업 활성화를 위하여 과학\n기술정보통신부장관이 필요하다고 인정하는 사항\n\n\n\n5. 제27조제2항에 따른 검ㆍ인증등 관련 지원\n6. 그 밖에 인공지능산업의 육성 및 인공지능윤리의 확산을 위하여\n대통령령으로 정하는 사무\n제38조(벌칙 적용에서 공무원 의제) 다음 각 호의 어느 하나에 해당하\n는 자는 「형법」 제127조 및 제129조부터 제132조까지에 따른 벌\n칙을 적용할 때에는 공무원으로 본다.\n1. 위원회, 전문위원회의 위원 중 공무원이 아닌 위원\n2. 제21조제3항에 따라 정부의 업무를 위탁 또는 대행하는 공공기관\n또는 단체의 임직원\n3. 제37조제2항에 따라 위탁받은 업무에 종사하는 공공기관의 임직\n원\n제7장 벌칙\n제39조(벌칙) ① 제23조제1항을 위반하여 금지된 인공지능을 개발하거\n나 운영한 자는 5년 이하의 징역 또는 5천만원 이하의 벌금에 처한\n다.\n② 다음 각 호의 어느 하나에 해당하는 자는 3년 이하의 징역 또는\n3천만원 이하의 벌금에 처한다.\n1. 제8조제11항을 위반하여 직무상 알게 된 비밀을 타인에게 누설하\n거나 직무상 목적 외의 용도로 사용한 자\n\n2. 제11조제3항을 위반하여 직무상 알게 된 비밀을 타인에게 누설하\n거나 직무상 목적 외의 용도로 사용한 자\n제40조(양벌규정) 법인의 대표자나 법인 또는 개인의 대리인, 사용인,\n그 밖의 종업원이 그 법인 또는 개인의 업무에 관하여 제23조제1항\n의 위반행위를 하면 그 행위자를 벌하는 외에 그 법인 또는 개인에\n게도 해당 조문의 벌금형을 과(科)한다. 다만, 법인 또는 개인이 그\n위반행위를 방지하기 위하여 해당 업무에 관하여 상당한 주의와 감\n독을 게을리하지 아니한 경우에는 그러하지 아니하다.\n제41조(과태료) ① 다음 각 호의 어느 하나에 해당하는 자에게는 3천\n만원 이하의 과태료를 부과한다.\n1. 제28조제1항제5호를 위반하여 중대한 사항을 누락하거나 거짓 또\n는 왜곡된 정보를 제공한 자\n2. 제28조제1항제8호에 따른 시정조치를 하지 아니한 자\n3. 제31조제2항을 위반하여 고위험 인공지능의 사용을 중단하지 아\n니하거나 그 사실을 통보하지 아니한 자\n4. 제31조제3항을 위반하여 이용자에게 알려야 할 사항을 알리지 아\n니한 자\n5. 제32조제1항 및 같은 조 제5항에 따른 시정조치 명령에 따르지\n아니한 자\n② 제12조제3항을 위반하여 국가인공지능센터 또는 이와 유사한 명\n칭을 사용한 자에게는 500만원 이하의 과태료를 부과한다.\n\n\n\n③ 제1항 및 제2항에 따른 과태료는 과학기술정보통신부장관이 부\n과ㆍ징수한다."
  }
}