{
  "title": "2205733_인공지능_발전과_산업_기반_조성_등에_관한_법률안",
  "bill_number": "5733",
  "proposal_date": "2024. 11. 20.",
  "submission_date": "",
  "is_alternative": false,
  "alternative_bill_numbers": [],
  "has_comparison_table": false,
  "comparison_table": "",
  "full_text": "인공지능 발전과 산업 기반 조성 등에 관한 법률안\n(성일종의원 대표발의)\n발의연월일 : 2024. 11. 20.\n의 안\n5733\n번 호 발 의 자 : 성일종ㆍ백종헌ㆍ최수진\n박덕흠ㆍ고동진ㆍ김소희\n박수민ㆍ인요한ㆍ이종욱\n이종배 의원(10인)\n제안이유\n최근 인공지능의 성능이 비약적으로 발달함에 따라 사회ㆍ경제ㆍ문\n화 등 광범위한 분야에서 다양한 목적으로 인공지능을 활용하려는 시\n도가 이루어지고 있으며, 특히 범용 인공지능의 등장은 인공지능이 인\n간의 삶 전반에 혁신적인 변화를 가져올 것이라는 기대를 가지도록\n하였음.\n이러한 상황에서 미국, 중국, 유럽연합, 영국 등 주요국에서는 인공\n지능 산업의 발전을 위해 대규모 투자와 인프라 구축 등 지원체계를\n구축하는 한편 인공지능의 안전성과 신뢰성을 확보하기 위하여 경제\nㆍ사회적 환경을 고려한 규율 체계를 마련하는 등, 인공지능을 둘러싼\n글로벌 주도권 경쟁이 본격화되고 있음.\n우리나라 역시 인공지능을 통해 국민의 삶의 질 향상과 경제발전을\n이루어야 하며, 글로벌 시장에서의 경쟁력을 강화해야 한다는 목소리\n\n\n\n가 대두되고 있음. 특히 인공지능을 둘러싼 글로벌 경쟁이 날로 치열\n해지는 상황에서, 우리나라가 인공지능 사회를 조성함과 동시에 충분\n한 글로벌 경쟁력을 갖추기 위해서는 산업진흥과 신기술에 대한 적극\n적인 지원, 사회적 인프라 확충 등 사회적 기반 조성과 함께 혁신을\n저해하지 않으면서도 그 부작용과 위험을 최소화할 수 있는 규율 체\n계의 마련이 시급히 이루어져야 함.\n이에 본 법률안은 인공지능의 발전을 지원하고 인공지능산업 기반\n을 조성하여 인공지능사회의 신뢰를 마련하기 위해 필요한 기본적인\n사항을 규정함으로써 국민의 권익과 존엄성을 보호하고 국민의 삶의\n질 향상과 국가경쟁력을 강화하는데 이바지할 수 있는 대한민국 인공\n지능의 새로운 기준을 마련하고자 함.\n주요내용\n가. 인공지능의 발전을 지원하고 인공지능산업 기반을 조성하여 인공\n지능사회의 신뢰를 마련하기 위해 필요한 기본적인 사항을 규정함\n으로써 국민의 권익과 존엄성을 보호하고 국민의 삶의 질 향상과\n국가경쟁력을 강화하는 데 이바지함을 목적으로 함(안 제1조).\n나. 인공지능, 범용 인공지능, 고위험영역 인공지능, 인공지능윤리 및\n인공지능사업자 등에 대하여 정의함(안 제2조).\n다. 기본 원칙으로서 인공지능의 안전성과 신뢰성 제고, 인프라 발전\n및 접근성 보장, 지역균형 발전과 다양성 보장 등을 규정함(제3조)\n\n라. 과학기술정보통신부장관이 3년마다 인공지능 기본계획을 수립하도\n록 하고, 기본계획에 인공지능 정책 방향, 신뢰 기반 조성, 산업진\n흥 등에 관한 사항이 포함되도록 함(안 제6조).\n마. 인공지능사회의 구현, 인공지능산업의 진흥 및 인공지능의 신뢰성\n확보와 관련된 사항을 심의ㆍ의결하기 위해 대통령 소속 국가인공\n지능위원회를 두고, 기본계획의 수립 및 그 추진상황의 점검ㆍ분석,\n인공지능기술 개발 및 인공지능산업 진흥을 위한 예산의 배분 및\n투자, 인공지능 관련 데이터센터 등 인프라 확충 방안에 관한 사항\n등을 심의ㆍ의결하도록 함(안 제7조 및 제8조).\n바. 과학기술정보통신부장관이 인공지능사회 구현, 인공지능산업의 진\n흥 및 경쟁력 강화, 인공지능의 신뢰성과 안전성 확보에 필요한 업\n무를 수행하기 위하여 한국지능정보사회진흥원에 인공지능정책센터\n를 두도록 함(안 제10조).\n사. 과학기술정보통신부장관이 인공지능기술의 개발 활성화와 안전하\n고 편리한 이용을 위하여 국내ㆍ외 동향 및 관련 제도의 조사, 인\n프라의 확충 및 접근성 개선 사업 등의 사업을 지원하고, 인공지능\n신뢰성 등과 관련된 표준 제정 등의 사업을 추진할 수 있도록 함\n(안 제11조 및 제12조).\n아. 과학기술정보통신부장관으로 하여금 인공지능의 개발ㆍ활용 등에\n사용되는 데이터의 생산ㆍ수집ㆍ관리 및 유통ㆍ활용 등을 촉진하기\n위하여 필요한 시책 및 데이터센터 등 인프라의 설계ㆍ구축ㆍ운영\n\n\n\n및 이에 대한 접근성을 강화하기 위하여 필요한 추진 체계를 구축,\n시책을 수립ㆍ시행하도록 하고, 정부가 직접 해당 사업을 시행할\n수 있도록 함(안 제13조 및 제14조)\n자. 기업의 인공지능기술 도입 촉진 및 활용 확산을 지원하고, 혁신적\n인 인공지능 제품 및 서비스에 대하여 실증 규제특례를 운영할 수\n있도록 함(안 제15조 및 제16조)\n차. 과학기술정보통신부장관이 인공지능기술의 개발 및 인공지능산업\n의 진흥을 위하여 관련 전문인력을 양성하고, 해외 전문인력의 확\n보를 위한 각종 시책을 수립ㆍ시행할 수 있도록 함(안 제20조).\n카. 인공지능산업의 진흥과 인공지능 개발ㆍ활용의 경쟁력 강화를 위\n하여 인공지능 및 인공지능기술의 연구ㆍ개발을 수행하는 기업, 기\n관이나 단체를 포함하는 인공지능산업 진흥을 위한 기반 시설ㆍ단\n지의 기능적ㆍ물리적ㆍ지역적 집적화를 추진할 수 있도록 함(안 제\n22조).\n타. 인공지능사업자 및 이용자가 인공지능의 개발ㆍ이용과정에서 지켜\n야 하는 인공지능 윤리원칙을 제정ㆍ공표하고, 윤리원칙의 실현을\n위한 실천방안을 수립하도록 함(안 제23조).\n파. 과학기술정보통신부장관으로 하여금 법인ㆍ기관ㆍ단체 등이 인공\n지능 신뢰성 확보를 위해 자율적으로 추진하는 검증ㆍ인증 활동을\n지원하기 위한 사업을 추진할 수 있도록 함(안 제25조).\n하. 과학기술정보통신부장관에게 고위험영역 인공지능 해당여부를 확\n\n인 요청할 수 있도록 하고, 고위험영역 인공지능 제품 또는 서비스\n제공 시 사전고지를 의무화함(안 제26조 및 제27조).\n거. 고위험영역 인공지능 관련 사업자가 인공지능의 신뢰성과 안전성\n을 확보하기 위한 조치를 취하도록 하되, 개발사업자와 이용사업자\n의 의무를 분리하여 규율함(안 제28조).\n너. 범용 인공지능의 이용사업자에 대하여 범용 인공지능 운용 사실\n고지 및 생성된 결과물에 범용 인공지능으로 생성하였다는 표시를\n하도록 하고, 일정 성능 이상의 범용 인공지능의 경우 안전을 확보\n하기 위한 조치를 이행하도록 함(안 제29조 및 제30조).\n\n\n\n\n법률 제 호\n인공지능 발전과 산업 기반 조성 등에 관한 법률안\n제1장 총칙\n제1조(목적) 이 법은 인공지능의 발전을 지원하고 인공지능산업 기반\n을 조성하여 인공지능사회의 신뢰를 마련하기 위해 필요한 기본적\n인 사항을 규정함으로써 국민의 권익과 존엄성을 보호하고 국민의\n삶의 질 향상과 국가경쟁력을 강화하는 데 이바지함을 목적으로 한\n다.\n제2조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다.\n1. “인공지능”이란 학습, 추론, 지각, 판단, 언어의 이해 등 인간이\n가진 지적 능력을 전자적 방법으로 구현한 것을 말한다.\n2. “범용 인공지능”이란 스스로 학습할 수 있는 능력을 보유하며 상\n당한 일반성을 가지고 광범위한 범위에서 대화, 텍스트ㆍ이미지ㆍ\n음성 생성, 번역 등 다양한 목적으로 활용될 수 있는 인공지능을\n말한다.\n3. “인공지능기술”이란 인공지능(범용 인공지능을 포함한다. 이하 같\n다)을 구현하기 위하여 필요한 하드웨어 기술 또는 그것을 시스템\n적으로 지원하는 소프트웨어 기술 또는 그 활용 기술을 말한다.\n\n\n\n4. “고위험영역 인공지능”이란 다음 각 목의 어느 하나에 해당하는\n인공지능으로서 사람의 건강, 안전 및 기본권의 보호에 중대한 영\n향을 미칠 우려가 있는 영역에서 활용되는 인공지능을 말한다.\n가. 「에너지법」 제2조제1호에 따른 에너지, 「먹는물관리법」\n제3조제1호에 따른 먹는물 등의 공급을 위하여 사용되는 인공\n지능\n나. 「보건의료기본법」 제3조제1호에 따른 보건의료의 제공 및\n이용체계 등에 사용되는 인공지능\n다. 「의료기기법」 제2조제1항에 따른 의료기기에 사용되는 인공\n지능\n라. 「원자력시설 등의 방호 및 방사능 방재 대책법」 제2조제1항\n제1호 및 제2호에 따른 핵물질과 원자력시설의 안전한 관리 및\n운영을 위하여 사용되는 인공지능\n마. 범죄 수사나 체포 업무에 있어 생체정보(얼굴ㆍ지문ㆍ홍채 및\n손바닥 정맥 등 개인을 식별할 수 있는 신체적ㆍ생리적ㆍ행동\n적 특징에 관한 개인정보를 말한다)를 분석ㆍ활용하는 데 사용\n되는 인공지능\n바. 채용, 대출 심사 등 개인의 권리ㆍ의무 관계에 중대한 영향을\n미치는 판단 또는 평가 목적의 인공지능\n사. 「교통안전법」 제2조제1호부터 제3호까지에 따른 교통수단,\n교통시설, 교통체계의 주요한 작동 및 운영에 사용되는 인공지\n\n능\n아. 국가, 지방자치단체, 「공공기관의 운영에 관한 법률」에 따른\n공공기관 등(이하 “국가기관등”이라 한다)이 필수적인 공공서비\n스 제공에 필요한 자격 확인, 결정 또는 비용징수 등에 사용하\n는 인공지능으로서 국민에게 직접적인 영향을 미치는 의사결정\n을 위하여 사용되는 인공지능\n자. 그 밖에 국민의 건강ㆍ안전 및 기본권 보호에 중대한 영향을\n미치는 인공지능으로서 대통령령으로 정하는 인공지능\n5. “인공지능윤리”란 인간의 존엄성에 대한 존중을 기초로 하여, 국\n민의 권익과 생명ㆍ재산이 보호받을 수 있는 안전하고 신뢰할 수\n있는 지능정보사회(「지능정보화 기본법」 제2조제6호에 따른 지\n능정보사회를 말한다)를 구현하기 위하여 인공지능의 제작, 개발,\n보급, 이용 등 모든 영역에서 사회구성원이 지켜야 할 윤리적 기\n준을 말한다.\n6. “인공지능산업”이란 다음 각 목의 어느 하나에 해당하는 산업을\n말한다.\n가. 인공지능기술 또는 인공지능기술을 활용한 제품(이하 “인공지\n능제품”이라 한다)을 개발ㆍ제조ㆍ생산 또는 유통하는 산업\n나. 가목과 관련한 서비스(이하 “인공지능서비스”라 한다)를 제공\n하는 산업\n다. 인공지능 발전의 기반을 조성하기 위하여 필요한 인프라를 설\n\n\n\n계ㆍ구축ㆍ운영하는 산업\n7. “인공지능사업자”란 인공지능 개발, 인공지능제품 또는 인공지능\n서비스의 제공, 관련 인프라 구축 등 인공지능산업과 관련된 경제\n활동을 영위하는 자를 말한다.\n8. “이용자”란 인공지능제품 또는 인공지능서비스를 제공받는 자를\n말한다.\n9. “인공지능사회”란 인공지능을 통하여 산업ㆍ경제, 사회ㆍ문화, 행\n정 등 모든 분야에서 가치를 창출하고 발전을 이끌어가는 사회를\n말한다.\n제3조(기본원칙) ① 인공지능기술과 인공지능산업은 인간에 대한 안전\n성과 신뢰성을 제고하여 국민의 삶의 질을 향상시키는 방향으로 발\n전되어야 한다.\n② 국가 및 지방자치단체는 인공지능사업자의 창의정신을 존중하고,\n안전한 인공지능 이용환경의 조성을 위하여 노력하여야 한다.\n③ 국가 및 지방자치단체는 인공지능기술 및 산업 발전의 기초가\n되는 인프라를 지속적으로 발전시키고 이에 대한 접근성을 보장할\n수 있도록 시책을 강구하여야 한다.\n④ 국가 및 지방자치단체는 인공지능의 지역균형 발전과 인공지능\n으로 인한 혜택이 특정 집단이 아닌 모든 사람에게 공정하게 적용\n되도록 노력하여야 한다.\n⑤ 국가 및 지방자치단체는 인공지능과 인공지능기술이 가져오는\n\n사회ㆍ경제ㆍ문화와 국민의 일상생활 등 모든 영역에서의 변화에\n대응하여 모든 국민이 안정적으로 적응할 수 있도록 시책을 강구하\n여야 한다.\n제4조(국외행위에 대한 적용) 이 법은 국외에서 이루어진 행위라도 국\n내 시장 또는 이용자에게 영향을 미치는 경우에는 적용한다.\n제5조(다른 법률과의 관계) ① 인공지능, 인공지능기술, 인공지능윤리,\n인공지능산업 및 인공지능사회(이하 “인공지능등”이라 한다)에 관하\n여는 다른 법률에 특별한 규정이 있는 경우를 제외하고는 이 법에\n서 정하는 바에 따른다.\n② 인공지능등에 관하여 다른 법률을 제정하거나 개정하는 경우에\n는 이 법의 목적에 부합되도록 하여야 한다.\n제2장 인공지능 발전과 산업 기반 조성을 위한 추진체계\n제6조(인공지능 기본계획의 수립) ① 과학기술정보통신부장관은 관계\n중앙행정기관의 장 및 지방자치단체의 장의 의견을 들어 3년마다\n인공지능기술 및 인공지능산업의 진흥과 산업 기반 조성, 국가경쟁\n력 강화를 위하여 인공지능 기본계획(이하 “기본계획”이라 한다)을\n제7조에 따른 국가인공지능위원회의 심의ㆍ의결을 거쳐 수립ㆍ시행\n하여야 한다. 다만, 기본계획 중 대통령령으로 정하는 경미한 사항\n을 변경하는 경우에는 그러하지 아니한다.\n\n\n\n② 기본계획에는 다음 각 호의 사항이 포함되어야 한다.\n1. 인공지능에 관한 정책의 기본 방향과 전략에 관한 사항\n2. 인공지능산업의 체계적 육성을 위한 전문인력의 양성 및 인프라\n구축 등 인공지능 개발ㆍ활용 촉진을 위한 산업 기반 조성 등에\n관한 사항\n3. 인공지능윤리 원칙의 확산 등 건전한 인공지능사회 구현을 위한\n법ㆍ제도 및 문화에 관한 사항\n4. 인공지능기술 개발 및 인공지능산업 진흥을 위한 재원의 확보와\n투자의 방향 등에 관한 사항\n5. 인공지능의 공정성ㆍ투명성ㆍ책임성ㆍ안전성 확보 등 신뢰 기반\n조성에 관한 사항\n6. 인공지능기술의 발전 방향 및 그에 따른 교육ㆍ노동ㆍ경제ㆍ문화\n등 사회 각 영역의 변화와 대응에 관한 사항\n7. 그 밖에 인공지능기술 및 인공지능산업의 진흥과 국제협력 등 국\n가경쟁력 강화를 위하여 과학기술정보통신부장관이 필요하다고 인\n정하는 사항\n③ 과학기술정보통신부장관은 기본계획을 수립할 때에는 「지능정\n보화 기본법」 제6조제1항에 따른 종합계획 및 같은 법 제7조제1항\n에 따른 실행계획을 고려하여야 한다.\n④ 과학기술정보통신부장관은 다른 중앙행정기관, 지방자치단체 및\n공공기관(「지능정보화 기본법」 제2조제16호에 따른 공공기관을 말\n\n한다. 이하 같다)의 장에게 기본계획의 수립에 필요한 자료를 요청\n할 수 있다. 이 경우 해당 기관의 장은 특별한 사정이 없으면 이에\n응하여야 한다.\n⑤ 기본계획은 「지능정보화 기본법」 제13조제1항에 따른 인공지\n능 및 인공지능산업 분야의 부문별 추진계획으로 본다.\n⑥ 중앙행정기관의 장 및 지방자치단체의 장은 소관 주요 정책을\n수립하고 집행할 때 기본계획을 고려하여야 한다.\n⑦ 기본계획의 수립과 시행 등에 필요한 사항은 대통령령으로 정한\n다.\n제7조(국가인공지능위원회) ① 인공지능사회의 구현, 인공지능산업의\n진흥 및 인공지능의 신뢰 확보와 관련된 사항을 심의ㆍ의결하기 위\n하여 대통령 소속으로 국가인공지능위원회(이하 “위원회”라 한다)를\n둔다.\n② 위원회의 위원은 위원장 및 부위원장 각 1명을 포함하여 40명\n이내로 하고, 민간위원이 전체 위원 정수의 과반수가 되어야 한다.\n③ 위원회의 위원장은 대통령이 되고, 부위원장은 제4항제3호에 해\n당하는 사람 중 대통령이 지명하는 사람이 된다.\n④ 위원회의 위원은 다음 각 호의 사람이 된다.\n1. 정부위원: 대통령령으로 정하는 관계 중앙행정기관의 장\n2. 대통령비서실의 과학기술에 관한 업무를 보좌하는 수석비서관\n3. 민간위원: 인공지능등에 관한 전문지식과 경험이 풍부한 사람 중\n\n\n\n대통령이 위촉하는 사람\n⑤ 제4항제3호에 따른 위원의 임기는 2년으로 하고 한 차례에 한정\n하여 연임할 수 있다.\n⑥ 위원회는 국가기관등 및 인공지능사업자에 대하여 인공지능의\n올바른 개발ㆍ이용과 인공지능윤리의 실천, 인공지능의 신뢰성과 안\n전성에 관한 권고 또는 의견의 표명(이하 “권고등”이라 한다)을 할\n수 있다.\n⑦ 위원회는 제6항에 따른 권고등을 하는 경우 제9조제2항에 따른\n인공지능 신뢰성 전문위원회의 의견을 참조하여야 하며, 국가기관등\n의 공무원 및 임직원, 인공지능사업자에 대하여 의견을 진술할 기회\n를 주어야 한다. 이 경우 의견을 진술할 사람의 요청이 있는 때에는\n의견의 진술을 비공개로 할 수 있다.\n⑧ 위원회가 국가기관등의 장에게 법령ㆍ제도의 개선 또는 실천방\n안의 수립 등에 대하여 권고등을 한 때에는 해당 국가기관등의 장\n은 법령ㆍ제도 등의 개선방안과 실천방안 등을 수립하여 대통령령\n으로 정하는 바에 따라 위원회에 통보하여야 한다.\n⑨ 위원회에 간사위원 1명을 두며, 간사위원은 과학기술정보통신부\n장관이 된다.\n⑩ 위원회의 활동은 독립적이어야 하고, 공개를 원칙으로 한다.\n⑪ 위원회의 위원은 그 직무상 알게 된 비밀을 타인에게 누설하거\n나 직무상 목적 외의 용도로 사용하여서는 아니 된다. 다만, 다른\n\n법률에 특별한 규정이 있는 경우에는 그러하지 아니하다.\n⑫ 그 밖에 위원회의 구성 및 운영 등에 필요한 사항은 대통령령으\n로 정한다.\n제8조(위원회의 기능) 위원회는 다음 각 호의 사항을 심의ㆍ의결한다.\n1. 기본계획의 수립 및 그 추진상황 점검ㆍ분석에 관한 사항\n2. 인공지능등에 관한 정책의 중장기 발전목표 및 추진 전략\n3. 인공지능기술 개발 및 인공지능산업 진흥을 위한 예산의 배분 및\n투자에 관한 사항\n4. 인공지능 분야의 연구개발 전략 수립에 관한 사항\n5. 인공지능 관련 데이터센터ㆍ전력설비ㆍ네트워크 등(이하 “데이터\n센터등”이라 한다) 인프라 확충 방안에 관한 사항\n6. 인공지능산업 발전과 경쟁력을 저해하는 규제의 발굴 및 개선에\n관한 사항\n7. 인공지능사회 확산에 따른 경제적ㆍ사회적 격차 해소와 지역균형\n발전에 관한 사항\n8. 인공지능 국제규범 마련 등 인공지능 관련 국제협력에 관한 사항\n9. 제7조제6항에 따른 권고등에 관한 사항\n10. 고위험영역 인공지능 및 범용 인공지능의 규율에 관한 사항\n11. 고위험영역 인공지능 및 범용 인공지능과 관련된 사회적 변화\n양상과 정책적 대응에 관한 사항\n12. 인공지능제품 또는 서비스 실증을 위한 규제특례에 관한 사항\n\n\n\n13. 이 법 또는 다른 법령에서 위원회의 심의사항으로 정한 사항\n14. 그 밖에 인공지능사회의 구현, 인공지능산업의 진흥 및 인공지\n능의 신뢰성 확보와 관련하여 위원장이 필요하다고 인정하는 사항\n제9조(전문위원회 등) ① 위원회는 심의ㆍ의결사항에 관한 사전검토나\n자문 또는 위원장이 인공지능등 관련 전문적인 사항에 대하여 요청\n하는 연구ㆍ자문ㆍ검토 등을 수행하게 하기 위하여 필요한 경우에\n는 위원회 소속으로 민간 전문가로 구성된 전문위원회(이하 “전문위\n원회”라 한다)를 둘 수 있다.\n② 위원회는 다음 각 호의 어느 하나에 해당하는 사항을 효율적으\n로 수행하게 하기 위하여 제1항의 전문위원회 중 하나로 인공지능\n신뢰성 전문위원회(이하 “신뢰위원회”라 한다)를 둔다.\n1. 인공지능윤리의 준수ㆍ확산을 위한 시책의 수립ㆍ시행 지원 및\n관련 연구\n2. 인공지능의 공정성ㆍ투명성ㆍ책임성 확보를 위한 시책의 수립ㆍ\n시행 지원 및 관련 연구\n3. 인공지능 신뢰 기반 조성을 위한 사회 각계의 의견수렴\n4. 제7조제6항에 따른 권고등 또는 위원회의 심의ㆍ의결 사항에 관\n한 자문ㆍ사전검토\n5. 그 밖에 위원회의 위원장이 요청한 사항에 관한 검토\n③ 전문위원회(신뢰위원회를 포함한다. 이하 같다)의 위원은 그 직\n무상 알게 된 비밀을 타인에게 누설하거나 직무상 목적 외의 용도\n\n로 사용하여서는 아니 된다. 다만, 다른 법률에 특별한 규정이 있는\n경우에는 그러하지 아니하다.\n④ 그 밖에 전문위원회의 구성ㆍ운영 등에 필요한 사항은 대통령령\n으로 정한다.\n제10조(인공지능정책센터) ① 과학기술정보통신부장관은 인공지능사회\n의 구현, 인공지능산업의 진흥 및 경쟁력 강화, 인공지능의 신뢰성\n과 안전성 확보에 필요한 업무를 종합적으로 수행하기 위하여 「지\n능정보화 기본법」 제12조에 따른 한국지능정보사회진흥원(이하 “진\n흥원”이라 한다)에 인공지능정책센터(이하 “인공지능정책센터”라 한\n다)를 둔다.\n② 인공지능정책센터는 다음 각 호의 사업을 수행한다.\n1. 기본계획의 수립ㆍ시행에 필요한 전문기술의 지원\n2. 인공지능과 관련한 시책의 개발 및 관련 사업의 기획ㆍ시행에 관\n한 전문기술의 지원\n3. 인공지능등의 활용 확산에 따른 사회, 경제, 문화 및 국민의 일상\n생활 등에 미치는 영향의 조사ㆍ분석\n4. 인공지능윤리의 확산과 실현，인공지능 및 인공지능기술의 안전\n한 개발과 이용 등을 위한 시책의 개발을 지원하기 위한 연구ㆍ교\n육ㆍ인식개선 및 홍보\n5. 인공지능 및 인공지능기술 개발ㆍ활용으로 인한 국민 안전, 인권\n등에 대한 위험요인의 조사ㆍ분석 및 대응방안 연구\n\n\n\n6. 인공지능 및 인공지능기술 관련 정책 개발을 지원하기 위한 동향\n분석，사회ㆍ문화 변화와 미래예측 및 법ㆍ제도의 조사ㆍ연구\n7. 다른 법령에서 인공지능정책센터의 업무로 정하거나 인공지능정\n책센터에 위탁한 사업\n8. 그 밖에 국가기관등의 장이 위탁하는 사업\n③ 진흥원이 아닌 자는 인공지능정책센터 또는 이와 유사한 명칭을\n사용하지 못한다.\n④ 그 밖에 인공지능정책센터의 설치와 운영 등에 필요한 사항은\n대통령령으로 정한다.\n제3장 인공지능기술 개발 및 산업 육성\n제1절 인공지능산업 기반 조성\n제11조(인공지능기술 개발 및 안전한 이용 지원) ① 과학기술정보통신\n부장관은 인공지능기술 개발 활성화를 위하여 다음 각 호의 사업을\n지원할 수 있다.\n1. 국내ㆍ외 인공지능기술 동향ㆍ수준 및 관련 제도의 조사\n2. 인공지능기술의 연구ㆍ개발, 시험 및 평가 또는 개발된 기술의\n활용\n3. 인공지능기술의 확산, 인공지능기술 협력ㆍ이전 등 기술의 실용\n화 및 사업화 지원\n\n4. 인공지능기술 확산에 필요한 데이터센터등 인프라의 확충 및 접\n근성 개선 사업\n5. 인공지능기술의 구현을 위한 정보의 원활한 유통 및 산학협력\n6. 그 밖에 인공지능기술의 개발 및 연구ㆍ조사와 관련하여 대통령\n령으로 정하는 사업\n② 과학기술정보통신부장관은 인공지능기술의 안전하고 편리한 이\n용을 위하여 다음 각 호의 사업을 지원할 수 있다.\n1. 「지능정보화 기본법」 제60조제1항 각 호의 사항을 인공지능에\n서 구현하는 기술에 관한 연구개발 사업\n2. 「지능정보화 기본법」 제60조제3항에 따른 비상정지를 인공지능\n에서 구현하는 기술에 관한 연구의 지원 및 해당 기술의 확산을\n위한 사업\n3. 인공지능기술의 개발에 있어서 「지능정보화 기본법」 제61조제2\n항에 따른 사생활등의 보호에 적합한 설계 기준 및 기술의 연구개\n발 및 보급 사업\n4. 인공지능기술의 「지능정보화 기본법」 제56조제1항에 따른 사회\n적 영향평가의 실시와 적용을 위한 연구개발 사업\n5. 인공지능이 인간의 존엄성 및 기본권을 존중하는 방향으로 제작\nㆍ이용될 수 있도록 하는 기술 또는 기준 등의 연구개발 및 보급\n사업\n6. 인공지능의 안전한 개발과 이용을 위한 국민의 인식개선, 올바른\n\n\n\n이용방법과 안전 환경 조성을 위한 교육 및 홍보 사업\n7. 그 밖에 인공지능의 개발과 이용에 있어서 국민의 기본권, 신체\n와 재산을 보호하기 위하여 필요한 사업\n③ 과학기술정보통신부장관은 제2항에 따른 사업의 결과를 누구든\n지 손쉽게 이용할 수 있도록 공개하고 보급하여야 한다. 이 경우 기\n술을 개발한 자를 보호하기 위하여 필요한 경우에는 보호기간을 정\n하여 기술사용료를 받을 수 있게 하거나 그 밖의 방법으로 보호할\n수 있다.\n제12조(인공지능기술의 표준화) ① 과학기술정보통신부장관은 인공지\n능기술의 체계적인 발전 및 인공지능서비스의 효율적인 이용을 위\n하여 인공지능기술의 표준화에 관한 다음 각 호의 사업을 추진할\n수 있다. 다만, 「산업표준화법」에 따른 한국산업표준이 제정되어\n있는 경우에는 그 표준에 따르고, 한국산업표준을 제정ㆍ개정 또는\n폐지하려는 경우에는 「산업표준화법」에서 정하는 바에 따른다.\n1. 인공지능기술과 관련된 표준의 제정ㆍ개정 및 폐지와 그 보급\n2. 인공지능기술 관련 국내외 표준의 조사ㆍ연구개발\n3. 인공지능기술 관련 국내외 표준화 사업\n4. 그 밖에 인공지능기술 관련 표준화 사업\n② 과학기술정보통신부장관은 제1항제1호에 따라 제정된 표준을 고\n시하여 관련 사업자에게 권고할 수 있다.\n③ 과학기술정보통신부장관은 민간 부문에서 추진하는 인공지능기\n\n술 관련 표준화 사업에 필요한 지원을 할 수 있다.\n④ 과학기술정보통신부장관은 인공지능기술 표준과 관련된 국제표\n준기구 또는 국제표준기관과 협력체계를 유지ㆍ강화하여야 한다.\n⑤ 그 밖에 제1항부터 제3항까지에 따른 사업 등의 추진과 관련하\n여 필요한 사항은 대통령령으로 정한다.\n제13조(인공지능 학습 목적의 데이터 활용 관련 시책의 수립 등) ①\n과학기술정보통신부장관은 인공지능의 개발ㆍ활용 등에 사용되는\n데이터(「지능정보화 기본법」 제2조제4호나목에 따른 데이터를 말\n한다. 이하 같다)의 생산ㆍ수집ㆍ관리 및 유통ㆍ활용 등을 촉진하기\n위하여 필요한 시책을 수립ㆍ시행하여야 한다.\n② 과학기술정보통신부장관은 제1항에 따른 데이터(이하 “학습용데\n이터”라 한다)의 생산ㆍ수집ㆍ관리 및 유통ㆍ활용 등에 관한 시책을\n효율적으로 시행하기 위하여 지원대상사업을 선정하고 예산의 범위\n에서 지원할 수 있다.\n③ 정부는 학습용데이터의 제작, 생산, 수집, 구축 및 이용의 활성화\n등을 위하여 다양한 학습용데이터를 제작ㆍ생산하여 제공하는 사업\n(이하 “학습용데이터 구축사업”이라 한다)을 시행할 수 있다.\n④ 과학기술정보통신부장관은 학습용데이터 구축사업의 효율적 수\n행을 위하여 학습용데이터를 통합적으로 제공ㆍ관리할 수 있는 시\n스템(이하 “통합제공시스템”이라 한다)을 구축ㆍ관리하고 민간이 자\n유롭게 이용할 수 있도록 제공하여야 한다.\n\n\n\n⑤ 과학기술정보통신부장관은 통합제공시스템을 이용하는 자에 대\n하여 비용을 징수할 수 있다.\n⑥ 제2항부터 제5항까지에 따른 지원대상사업의 선정 및 지원, 학습\n용데이터 구축사업의 수행, 통합제공시스템의 구축ㆍ관리 및 비용의\n징수 등에 필요한 사항은 대통령령으로 정한다.\n제14조(인공지능 데이터센터등 인프라 관련 시책의 수립 등) ① 과학\n기술정보통신부장관은 인공지능 발전과 산업의 기반을 조성하기 위\n하여 필요한 데이터센터등 인프라의 설계ㆍ구축ㆍ운영 및 이에 대\n한 접근성을 강화하기 위하여 필요한 추진 체계를 구축하고 시책을\n수립ㆍ시행하여야 한다.\n② 제1항에 따른 시책에는 다음 각 호의 사항이 포함될 수 있다.\n1. 인공지능제품 및 인공지능서비스의 진흥 및 기반 조성을 위한 데\n이터센터등 인프라의 설계ㆍ구축ㆍ운영에 필요한 행정적ㆍ재정적\n지원\n2. 대학 및 공인된 연구기관을 위한 데이터센터등 이용 지원 사업\n3. 「중소기업기본법」 제2조에 따른 중소기업 및 「벤처기업육성에\n관한 특별조치법」 제2조제1항에 따른 벤처기업(이하 “중소기업\n등”이라 한다)을 위한 데이터센터등 이용 지원 사업\n4. 데이터센터등 인프라와 관련한 지역균형발전을 위한 지원\n5. 대기업, 중견기업 및 중소기업 등 기업 간 데이터센터등 인프라\n의 공동활용 촉진\n\n6. 데이터센터등 인프라의 설계ㆍ구축ㆍ운영 및 그 이용에 관한 법\n령 및 제도의 개선\n7. 그 밖에 데이터센터등 인프라의 설계ㆍ구축ㆍ운영 및 이에 대한\n접근성 강화를 위하여 과학기술정보통신부장관이 필요하다고 인정\n하는 사항\n③ 정부는 데이터센터등 인프라를 설계ㆍ구축ㆍ운영 및 이에 대한\n접근성을 강화하는 사업(이하 “인프라 구축사업”이라한다)을 시행할\n수 있다.\n④ 제3항에 따른 인프라 구축사업의 수행에 필요한 사항은 대통령\n령으로 정한다.\n제2절 인공지능기술 개발 및 인공지능산업 활성화\n제15조(기업의 인공지능기술 도입ㆍ활용 지원) ① 국가 및 지방자치단\n체는 기업의 인공지능기술 도입 촉진 및 활용 확산을 위하여 필요\n한 경우에는 다음 각 호의 지원을 할 수 있다.\n1. 인공지능기술, 인공지능제품 또는 인공지능서비스의 개발 지원\n및 연구ㆍ개발 성과의 확산\n2. 인공지능기술을 도입ㆍ활용하고자 하는 기업에 대한 컨설팅 지원\n3. 중소기업등의 임직원에 대한 인공지능기술 도입 및 활용 관련 교\n육 지원\n\n\n\n4. 중소기업등의 인공지능기술 도입 및 활용에 사용되는 자금의 지\n원\n5. 그 밖에 기업의 인공지능기술 도입 및 활용을 촉진하기 위하여\n대통령령으로 정하는 사항\n② 제1항에 따른 지원 등에 필요한 사항은 대통령령으로 정한다.\n제16조(인공지능 실증 규제특례) ① 정부는 혁신적인 인공지능제품 및\n서비스가 시장에 출시되거나 시행되기 전에 제한된 기간 동안 개발,\n테스트 및 검증을 용이하게 하는 통제된 환경을 제공하기 위한 인\n공지능 실증 규제특례를 운영할 수 있다.\n② 새로운 인공지능제품 또는 서비스로 사업을 하려는 자는 다음\n각 호의 어느 하나에 해당하여 사업 시행이 어려운 경우 해당 제품\nㆍ서비스에 대한 제한적 시험ㆍ기술적 검증을 하기 위하여 과학기\n술정보통신부장관에게 관련 규제의 전부 또는 일부를 적용하지 않\n는 실증을 위한 규제특례를 신청할 수 있다.\n1. 신규 인공지능제품ㆍ서비스가 다른 법령의 규정에 의하여 승인,\n허가, 인가 또는 결정 등(이하 “허가등”이라 한다)을 신청하는 것\n이 불가능한 경우\n2. 허가등의 근거가 되는 법령에 따른 기준ㆍ규격ㆍ요건 등을 적용\n하는 것이 불명확하거나 불합리한 경우\n③ 과학기술정보통신부장관은 제2항에 따른 신청이 있는 경우 그\n신청내용을 관계기관의 장에게 통보하여야 한다.\n\n④ 과학기술정보통신부장관은 제2항에 따른 신청이 있는 경우 관계\n기관의 장의 검토와 국가인공지능위원회의 심의ㆍ의결을 거쳐 실증\n을 위한 규제특례를 지정할 수 있다. 이 경우 과학기술정보통신부장\n관은 실증을 위한 규제특례에 조건을 붙일 수 있다.\n⑤ 정부는 인공지능 실증 규제특례 운영에 따른 관련된 위험 및 영\n향을 확인하여 적절한 지침, 감독 및 지원을 제공해야 한다.\n⑥ 실증을 위한 규제특례의 관리ㆍ감독과 규제특례의 지정취소와\n관련해 「정보통신 진흥 및 융합 활성화 등에 관한 특별법」 제38\n조의3 및 제38조의4을 준용한다.\n제17조(창업의 활성화) ① 과학기술정보통신부장관은 인공지능산업 분\n야의 창업을 활성화하기 위하여 다음 각 호의 사업을 추진할 수 있\n다.\n1. 인공지능산업 분야의 창업자 발굴 및 육성ㆍ지원 등에 관한 사업\n2. 인공지능산업 분야의 창업 활성화를 위한 교육ㆍ훈련에 관한 사\n업\n3. 제20조에 따른 전문인력의 우수 인공지능기술에 대한 사업화 지\n원\n4. 인공지능기술의 가치평가 및 창업자금의 금융지원\n5. 인공지능 관련 연구 및 기술개발 성과의 제공\n6. 인공지능산업 분야의 창업을 지원하는 기관ㆍ단체의 육성\n7. 그 밖에 인공지능산업 분야의 창업 활성화를 위하여 필요한 사업\n\n\n\n② 지방자치단체는 인공지능산업 분야의 창업을 지원하는 공공기관\n등 공공단체에 출연하거나 출자할 수 있다.\n제18조(인공지능 융합의 촉진) 국가는 인공지능산업과 그 밖의 산업\n간 융합을 촉진하고 전 분야에서 인공지능 활용을 활성화하기 위하\n여 필요한 시책을 수립하여 시행하여야 한다.\n제19조(제도개선 등) ① 과학기술정보통신부장관은 인공지능산업 진흥\n및 인공지능 신뢰성 제고를 위하여 법령의 정비 등 관련 제도를 개\n선할 수 있도록 노력하여야 한다.\n② 과학기술정보통신부장관은 제1항에 따른 제도개선 등에 관해 필\n요한 경우 관계 중앙행정기관의 장에게 협조를 요청할 수 있다.\n③ 과학기술정보통신부장관은 제1항 및 제2항에 따른 제도개선을\n촉진하기 위하여 관련 법ㆍ제도의 연구, 사회 각계의 의견수렴 등에\n필요한 행정적ㆍ재정적 지원을 할 수 있다.\n제20조(전문인력의 확보) ① 과학기술정보통신부장관은 인공지능기술\n의 개발 및 인공지능산업의 진흥을 위하여 「지능정보화 기본법」\n제23조제1항에 따른 시책에 따라 인공지능 및 인공지능기술 관련\n전문인력을 양성하고 지원하여야 한다.\n② 정부는 인공지능 관련 해외 전문인력의 확보를 위하여 다음 각\n호의 시책을 수립ㆍ시행할 수 있다.\n1. 인공지능 관련 해외 대학ㆍ연구기관ㆍ기업 등의 전문인력에 관한\n조사ㆍ분석\n\n2. 해외 전문인력의 유치를 위한 국제네트워크 구축\n3. 해외 전문인력의 국내 취업 지원\n4. 국내 인공지능 연구기관의 해외진출 및 국외 인공지능 연구기관\n의 국내 유치 지원\n5. 인공지능기술 관련 국제기구 및 국제행사의 국내 유치 지원\n6. 그 밖에 해외 전문인력의 확보를 위하여 필요한 사항\n제21조(국제협력 및 해외시장 진출의 지원) ① 정부는 인공지능등에\n관한 국제적 동향을 파악하고 국제협력을 추진하여야 한다.\n② 정부는 인공지능산업의 경쟁력 강화와 해외시장 진출을 촉진하\n기 위하여 인공지능산업에 종사하는 개인ㆍ기업 또는 단체 등에 대\n하여 다음 각 호의 지원을 할 수 있다.\n1. 인공지능산업 관련 정보ㆍ기술ㆍ인력의 국제교류\n2. 인공지능산업 관련 해외진출에 관한 정보의 수집ㆍ분석 및 제공\n3. 국가 간 인공지능기술, 인공지능제품 또는 인공지능서비스의 공\n동 연구ㆍ개발 및 국제표준화\n4. 인공지능산업 관련 외국자본의 투자유치\n5. 인공지능제품 또는 인공지능서비스의 수출에 필요한 판매ㆍ유통\n체계 및 협력체계 등의 구축\n6. 인공지능윤리에 관한 국제적 동향 파악 및 국제협력\n7. 인공지능등 관련 해외 전문 학회 및 전시회 참가\n8. 인공지능산업 관련 해외 홍보 및 마케팅\n\n\n\n9. 그 밖에 인공지능산업의 경쟁력 강화와 해외시장 진출 촉진을 위\n하여 필요한 사항\n③ 정부는 제2항 각 호에 따른 지원을 효율적으로 수행하기 위하여\n대통령령으로 정하는 바에 따라 공공기관 또는 그 밖의 단체에 이\n를 위탁하거나 대행하게 할 수 있으며, 이에 필요한 비용을 보조할\n수 있다.\n제22조(인공지능집적단지 지정 등) ① 국가 및 지방자치단체는 인공지\n능산업의 진흥과 인공지능 개발ㆍ활용의 경쟁력 강화를 위하여 다\n음 각 호의 인공지능 관련 시설ㆍ단지의 기능적ㆍ물리적ㆍ지역적\n집적화를 추진할 수 있다.\n1. 인공지능 및 인공지능기술의 연구ㆍ개발을 수행하는 기업, 기관\n이나 단체 등의 단지\n2. 인공지능산업에 종사하는 기업, 기관이나 단체 등의 단지\n3. 전문인력 양성, 창업ㆍ사업화 지원, 인공지능제품 또는 인공지능\n서비스의 홍보 및 시장진출 지원 등을 위한 인공지능산업 진흥 시\n설\n4. 인공지능제품 또는 인공지능서비스의 연구ㆍ개발ㆍ제공 등에 필\n요한 데이터(학습용데이터를 포함한다)의 원활한 유통을 위한 시\n설 및 인공지능 관련 데이터센터등 인프라 시설\n5. 인공지능산업 관련 국제교류, 투자유치 및 수출 지원 등을 위한\n국제협력 지원시설\n\n6. 인공지능 신뢰성 검증ㆍ인증 지원시설\n7. 그 밖에 인공지능산업 진흥을 위하여 필요한 시설ㆍ단지\n② 국가 및 지방자치단체는 제1항에 따라 인공지능산업의 집적화를\n위하여 필요한 경우에는 대통령령으로 정하는 바에 따라 인공지능\n집적단지를 지정하여 행정적ㆍ재정적ㆍ기술적 지원을 할 수 있다.\n③ 국가 및 지방자치단체는 다음 각 호의 어느 하나에 해당하는 경\n우 인공지능집적단지의 지정을 취소할 수 있다. 다만, 제1호에 해당\n하는 경우에는 그 지정을 취소하여야 한다.\n1. 거짓이나 그 밖의 부정한 방법으로 지정을 받은 경우\n2. 인공지능집적단지 지정의 목적을 달성하기 어렵다고 인공지능집\n적단지를 지정한 국가 또는 지방자치단체의 장이 인정하는 경우\n④ 그 밖에 인공지능집적단지의 지정 및 지정취소 등에 필요한 사\n항은 대통령령으로 정한다.\n제4장 인공지능윤리 및 신뢰성 확보\n제23조(인공지능 윤리원칙 등) ① 정부는 인공지능사업자 및 이용자가\n인공지능의 개발ㆍ이용과정에서 지켜야 할 다음 각 호의 사항을 포\n함하는 인공지능 윤리원칙(이하 “윤리원칙”이라 한다)을 대통령령이\n정하는 바에 따라 제정ㆍ공표할 수 있다.\n1. 인공지능의 개발ㆍ활용 등의 과정에서 인간의 생명과 신체, 정신\n\n\n\n적 건강 등에 해가 되지 않도록 하는 안전성과 견고성에 관한 사\n항\n2. 인공지능기술이 적용된 제품ㆍ서비스 등을 사회적 약자와 취약\n계층을 포함하여 가능한 많은 사람이 자유롭고 편리하게 이용할\n수 있도록 하는 접근성 보장에 관한 사항\n3. 인간과 인류의 삶과 번영에의 공헌이라는 목적과 의도에 부합하\n는 인공지능의 개발ㆍ활용 등에 관한 사항\n② 과학기술정보통신부장관은 사회 각 계의 의견을 수렴하여 제1항\n각 호의 윤리원칙이 인공지능의 개발ㆍ활용 등에 관여하는 모든 사\n람에 의해 실현될 수 있도록 실천방안을 수립하고 이를 공개 및 홍\n보ㆍ교육하여야 한다.\n③ 중앙행정기관 또는 지방자치단체의 장이 인공지능 윤리기준(그\n명칭 및 형태를 불문하고 인공지능윤리에 관한 법령, 기준, 지침, 가\n이드라인 등을 말한다)을 제정하거나 개정하는 경우 과학기술정보통\n신부장관은 윤리원칙 및 제2항에 따른 실천방안과의 연계성ㆍ정합\n성 등에 관한 권고등을 할 수 있다.\n제24조(신뢰할 수 있는 인공지능) 과학기술정보통신부장관은 인공지능\n등이 국민의 생활에 미치는 잠재적 위험을 최소화하고 안전한 인공\n지능의 이용을 위한 신뢰 기반을 조성하기 위하여 다음 각 호의 시\n책을 수립ㆍ시행하여야 한다.\n1. 신뢰할 수 있는 인공지능 이용환경 조성\n\n2. 인공지능의 이용이 국민의 일상생활에 미치는 영향 등에 관한 전\n망과 예측 및 관련 법령ㆍ제도의 정비\n3. 인공지능의 신뢰성 확보를 위한 안전기술 및 인증기술의 개발 및\n확산 지원\n4. 신뢰할 수 있는 인공지능사회 구현 및 인공지능윤리 실천을 위한\n교육ㆍ홍보\n5. 인공지능사업자의 신뢰성 관련 자율적인 규약의 제정ㆍ시행 지원\n6. 인공지능사업자, 이용자 등으로 구성된 인공지능 관련 단체(이하\n“단체등”이라 한다)의 인공지능의 신뢰성 증진을 위한 자율적인\n협력, 윤리 제정 등 민간 활동의 지원 및 확산\n7. 그 밖에 인공지능의 신뢰성 확보를 위하여 과학기술정보통신부장\n관이 필요하다고 인정하는 사항\n제25조(인공지능 신뢰성 검ㆍ인증 지원 등) ① 과학기술정보통신부장\n관은 단체등이 인공지능의 신뢰성 확보를 위하여 자율적으로 추진\n하는 검증ㆍ인증 활동(이하 “검ㆍ인증등”이라 한다)을 지원하기 위\n하여 다음 각 호의 사업을 추진할 수 있다.\n1. 인공지능제품 또는 인공지능서비스의 개발에 관한 가이드라인 보\n급\n2. 검ㆍ인증등에 관한 연구의 지원\n3. 검ㆍ인증등에 이용되는 장비 및 시스템의 구축ㆍ운영 지원\n4. 검ㆍ인증등에 필요한 전문인력의 양성 지원\n\n\n\n5. 그 밖에 검ㆍ인증등을 위하여 대통령령으로 정하는 사항\n② 과학기술정보통신부장관은 중소기업등이 제1항에 따른 검ㆍ인증\n등을 받고자 할 때에는 대통령령으로 정하는 바에 따라 관련 정보\n를 제공하거나 행정적ㆍ재정적 지원을 할 수 있다.\n제26조(고위험영역 인공지능의 확인) ① 제2조제4호 각 목에 따른 인\n공지능 또는 그 인공지능을 이용한 제품 또는 서비스를 개발ㆍ활용\nㆍ제공하려는 자는 해당 인공지능이 고위험영역 인공지능에 해당하\n는지에 대하여 검토하여야 하며, 필요한 경우 과학기술정보통신부장\n관에게 고위험영역 인공지능에 해당하는지 여부의 확인을 요청할\n수 있다.\n② 과학기술정보통신부장관은 제1항에 따른 요청이 있는 경우 고위\n험영역 인공지능의 해당 여부에 관한 확인을 하여야 하며, 필요한\n경우 전문위원회를 설치하여 관련 자문을 받을 수 있다.\n③ 과학기술정보통신부장관은 고위험영역 인공지능의 기준과 예시\n등에 관한 가이드라인을 수립하여 보급할 수 있다.\n④ 제1항과 제2항에 따른 확인 절차 등에 관하여 필요한 사항은 대\n통령령으로 정한다.\n제27조(고위험영역 인공지능 고지 의무) ① 고위험영역 인공지능을 이\n용하여 제품 또는 서비스를 제공하려는 자(이하 “고위험영역 인공지\n능이용사업자”라 한다)는 해당 제품 또는 서비스가 고위험영역 인공\n지능에 기반하여 운용된다는 사실을 이용자에게 사전에 고지하여야\n\n한다.\n② 제1항에 따른 고지는 해당 제품 또는 서비스를 제공하는 자의\n인터넷 홈페이지에 게시하거나 해당 제품 또는 서비스의 설명서에\n포함시키는 등 이용자가 쉽게 알 수 있는 방법으로 제공되어야 한\n다.\n제28조(고위험영역 인공지능과 관련한 사업자의 책무) ① 고위험영역\n인공지능을 개발하는 자(이하 “고위험영역 인공지능개발사업자”라\n한다) 또는 고위험영역 인공지능이용사업자는 인공지능의 신뢰성과\n안전성을 확보하기 위하여 다음 각 호의 내용을 포함하는 조치를\n하여야 한다.\n1. 위험관리방안의 수립ㆍ운영\n2. 신뢰성 확보를 위한 조치의 내용을 확인할 수 있는 문서의 작성\n과 보관\n3. 그 밖에 고위험영역 인공지능의 신뢰성과 안전성 확보를 위해 위\n원회에서 심의‧의결된 사항\n② 고위험영역 인공지능개발사업자는 기술적으로 가능한 범위 내에\n서의 인공지능이 도출한 최종결과 및 그 도출에 활용된 주요 기준\n에 대한 설명방안을 수립ㆍ시행하여야 한다.\n③ 고위험영역 인공지능이용사업자는 이용자 보호 방안을 수립ㆍ운\n영 하고 고위험영역 인공지능에 대한 사람의 관리ㆍ감독을 하여야\n한다.\n\n\n\n제29조(범용 인공지능사업자의 의무) ① 범용 인공지능을 이용하여 제\n품 또는 서비스를 제공하려는 자는 해당 제품 또는 서비스가 범용\n인공지능에 기반하여 운용된다는 사실을 이용자에게 사전에 고지하\n고, 해당 제품 또는 서비스의 결과물(합성된 음성, 이미지, 비디오\n또는 텍스트를 포함한다)이 범용 인공지능에 의하여 생성되었다는\n사실을 표시하여야 한다. 다만, 대통령령으로 정하는 경우에는 그러\n하지 아니한다.\n② 제1항에 따른 고지 및 표시에 필요한 사항은 대통령령으로 정한\n다.\n제30조(범용 인공지능 안전 확보 의무) ① 학습에 사용된 누적 연산량\n이 대통령령으로 정하는 기준 이상인 범용 인공지능을 이용하여 제\n품 또는 서비스를 제공하려는 자는 인공지능의 안전을 확보하기 위\n하여 다음 각 호의 사항을 이행하여야 한다.\n1. 인공지능 수명주기 전반에 걸친 위험 식별, 평가, 완화\n2. 인공지능 관련 안전사고를 모니터링하고 대응하는 위험관리체계\n구축\n② 제1항에 따른 범용 인공지능을 개발하려는 자는 제1항 각 호에\n따른 사항의 이행 결과를 과학기술정보통신부장관에 제출하여야 한\n다.\n③ 과학기술정보통신부장관은 제1항 각 호에 따른 사항의 구체적인\n이행 방식 및 제2항에 따른 결과 제출 등에 필요한 지침을 정하여\n\n고시하여야 한다.\n제5장 보칙\n제31조(인공지능산업의 진흥을 위한 재원의 확충 등) ① 국가는 기본\n계획 및 이 법에 따른 시책 등을 효과적으로 추진하기 위하여 필요\n한 재원을 지속적이고 안정적으로 확충할 수 있는 방안을 마련하여\n야 한다.\n② 과학기술정보통신부장관은 인공지능산업의 진흥을 위하여 필요\n한 경우에는 공공기관으로 하여금 인공지능산업의 진흥에 관한 사\n업 등에 필요한 지원을 하도록 권고할 수 있다.\n③ 국가 및 지방자치단체는 기업 등 민간이 적극적으로 인공지능산\n업의 진흥과 관련된 사업에 투자할 수 있도록 필요한 조치를 마련\n하여야 한다.\n④ 국가 및 지방자치단체는 인공지능산업의 발전단계 등을 종합적\n으로 고려하여 투자재원을 효율적으로 집행하도록 노력하여야 한다.\n제32조(실태조사, 통계 및 지표의 작성) ① 과학기술정보통신부장관은\n통계청장과 협의하여 기본계획 및 인공지능등 관련 시책과 사업의\n기획ㆍ수립ㆍ추진을 위하여 국내외 인공지능등에 관한 실태조사, 통\n계 및 지표를 「과학기술기본법」 제26조의2에 따른 통계와 연계하\n여 작성ㆍ관리하고 공표하여야 한다.\n\n\n\n② 과학기술정보통신부장관은 제1항에 따른 통계 및 지표의 작성을\n위하여 관계 중앙행정기관의 장, 지방자치단체의 장 및 공공기관의\n장에게 자료의 제출 등 협조를 요청할 수 있다. 이 경우 협조를 요\n청받은 기관의 장은 특별한 사정이 없으면 이에 응하여야 한다.\n③ 제1항에 따른 실태조사, 통계 및 지표의 작성ㆍ관리 및 공표 등\n에 필요한 사항은 대통령령으로 정한다.\n제33조(권한의 위임 및 업무의 위탁) ① 과학기술정보통신부장관 또는\n관계 중앙행정기관의 장은 이 법에 따른 권한의 일부를 대통령령으\n로 정하는 바에 따라 소속 기관의 장 또는 특별시장ㆍ광역시장ㆍ특\n별자치시장ㆍ도지사ㆍ특별자치도지사(이하 이 조에서 “시ㆍ도지사”\n라 한다)에게 위임할 수 있다. 이 경우 시ㆍ도지사는 위임받은 권한\n의 일부를 시장(「제주특별자치도 설치 및 국제자유도시 조성을 위\n한 특별법」 제11조제2항에 따른 행정시장을 포함한다)ㆍ군수ㆍ구청\n장(자치구의 구청장을 말한다)에게 재위임할 수 있다.\n② 과학기술정보통신부장관은 다음 각 호의 업무를 대통령령으로\n정하는 바에 따라 공공기관 또는 그 밖의 단체에 위탁할 수 있다.\n1. 제11조에 따른 인공지능기술 개발 및 이용 관련 사업에 대한 지\n원\n2. 제13조에 따른 학습용데이터의 생산ㆍ수집ㆍ관리 및 유통ㆍ활용\n등에 관한 지원대상사업의 선정ㆍ지원 및 학습용데이터 구축사업\n의 추진\n\n3. 제14조에 따른 데이터센터등 인프라의 설계ㆍ구축ㆍ운영 사업의\n추진\n4. 통합제공시스템의 구축ㆍ운영 및 관리\n5. 제17조에 따른 인공지능산업 분야의 창업 활성화를 위하여 과학\n기술정보통신부장관이 필요하다고 인정하는 사항\n6. 제25조제2항에 따른 검ㆍ인증등 관련 지원\n7. 그 밖에 인공지능산업의 육성 및 인공지능윤리의 확산을 위하여\n대통령령으로 정하는 사무\n제34조(벌칙 적용에서 공무원 의제) ① 위원회, 분과위원회의 위원 중\n공무원이 아닌 위원은 「형법」 제129조부터 제132조까지의 규정에\n따른 벌칙을 적용할 때에는 공무원으로 본다.\n② 제21조제3항에 따라 정부의 업무를 위탁 또는 대행하는 공공기\n관 또는 단체의 임직원은 「형법」 제127조 및 제129조부터 제132\n조까지의 규정에 따른 벌칙을 적용할 때에는 공무원으로 본다.\n③ 제33조제2항에 따라 위탁받은 업무에 종사하는 공공기관 또는\n단체의 임직원은 「형법」 제127조 및 제129조부터 제132조까지의\n규정에 따른 벌칙을 적용할 때에는 공무원으로 본다.\n제35조(벌칙) 제7조제11항을 위반하여 직무상 알게 된 비밀을 타인에\n게 누설하거나 직무상 목적 외의 용도로 사용한 자는 3년 이하의\n징역 또는 3천만원 이하의 벌금에 처한다.\n\n\n\n부 칙\n이 법은 공포 후 1년이 경과한 날부터 시행한다.",
  "sections": {
    "제안이유": "최근 인공지능의 성능이 비약적으로 발달함에 따라 사회ㆍ경제ㆍ문\n화 등 광범위한 분야에서 다양한 목적으로 인공지능을 활용하려는 시\n도가 이루어지고 있으며, 특히 범용 인공지능의 등장은 인공지능이 인\n간의 삶 전반에 혁신적인 변화를 가져올 것이라는 기대를 가지도록\n하였음.\n이러한 상황에서 미국, 중국, 유럽연합, 영국 등 주요국에서는 인공\n지능 산업의 발전을 위해 대규모 투자와 인프라 구축 등 지원체계를\n구축하는 한편 인공지능의 안전성과 신뢰성을 확보하기 위하여 경제\nㆍ사회적 환경을 고려한 규율 체계를 마련하는 등, 인공지능을 둘러싼\n글로벌 주도권 경쟁이 본격화되고 있음.\n우리나라 역시 인공지능을 통해 국민의 삶의 질 향상과 경제발전을\n이루어야 하며, 글로벌 시장에서의 경쟁력을 강화해야 한다는 목소리\n\n\n\n가 대두되고 있음. 특히 인공지능을 둘러싼 글로벌 경쟁이 날로 치열\n해지는 상황에서, 우리나라가 인공지능 사회를 조성함과 동시에 충분\n한 글로벌 경쟁력을 갖추기 위해서는 산업진흥과 신기술에 대한 적극\n적인 지원, 사회적 인프라 확충 등 사회적 기반 조성과 함께 혁신을\n저해하지 않으면서도 그 부작용과 위험을 최소화할 수 있는 규율 체\n계의 마련이 시급히 이루어져야 함.\n이에 본 법률안은 인공지능의 발전을 지원하고 인공지능산업 기반\n을 조성하여 인공지능사회의 신뢰를 마련하기 위해 필요한 기본적인\n사항을 규정함으로써 국민의 권익과 존엄성을 보호하고 국민의 삶의\n질 향상과 국가경쟁력을 강화하는데 이바지할 수 있는 대한민국 인공\n지능의 새로운 기준을 마련하고자 함.",
    "주요내용": "가. 인공지능의 발전을 지원하고 인공지능산업 기반을 조성하여 인공\n지능사회의 신뢰를 마련하기 위해 필요한 기본적인 사항을 규정함\n으로써 국민의 권익과 존엄성을 보호하고 국민의 삶의 질 향상과\n국가경쟁력을 강화하는 데 이바지함을 목적으로 함(안 제1조).\n나. 인공지능, 범용 인공지능, 고위험영역 인공지능, 인공지능윤리 및\n인공지능사업자 등에 대하여 정의함(안 제2조).\n다. 기본 원칙으로서 인공지능의 안전성과 신뢰성 제고, 인프라 발전\n및 접근성 보장, 지역균형 발전과 다양성 보장 등을 규정함(제3조)\n\n라. 과학기술정보통신부장관이 3년마다 인공지능 기본계획을 수립하도\n록 하고, 기본계획에 인공지능 정책 방향, 신뢰 기반 조성, 산업진\n흥 등에 관한 사항이 포함되도록 함(안 제6조).\n마. 인공지능사회의 구현, 인공지능산업의 진흥 및 인공지능의 신뢰성\n확보와 관련된 사항을 심의ㆍ의결하기 위해 대통령 소속 국가인공\n지능위원회를 두고, 기본계획의 수립 및 그 추진상황의 점검ㆍ분석,\n인공지능기술 개발 및 인공지능산업 진흥을 위한 예산의 배분 및\n투자, 인공지능 관련 데이터센터 등 인프라 확충 방안에 관한 사항\n등을 심의ㆍ의결하도록 함(안 제7조 및 제8조).\n바. 과학기술정보통신부장관이 인공지능사회 구현, 인공지능산업의 진\n흥 및 경쟁력 강화, 인공지능의 신뢰성과 안전성 확보에 필요한 업\n무를 수행하기 위하여 한국지능정보사회진흥원에 인공지능정책센터\n를 두도록 함(안 제10조).\n사. 과학기술정보통신부장관이 인공지능기술의 개발 활성화와 안전하\n고 편리한 이용을 위하여 국내ㆍ외 동향 및 관련 제도의 조사, 인\n프라의 확충 및 접근성 개선 사업 등의 사업을 지원하고, 인공지능\n신뢰성 등과 관련된 표준 제정 등의 사업을 추진할 수 있도록 함\n(안 제11조 및 제12조).\n아. 과학기술정보통신부장관으로 하여금 인공지능의 개발ㆍ활용 등에\n사용되는 데이터의 생산ㆍ수집ㆍ관리 및 유통ㆍ활용 등을 촉진하기\n위하여 필요한 시책 및 데이터센터 등 인프라의 설계ㆍ구축ㆍ운영\n\n\n\n및 이에 대한 접근성을 강화하기 위하여 필요한 추진 체계를 구축,\n시책을 수립ㆍ시행하도록 하고, 정부가 직접 해당 사업을 시행할\n수 있도록 함(안 제13조 및 제14조)\n자. 기업의 인공지능기술 도입 촉진 및 활용 확산을 지원하고, 혁신적\n인 인공지능 제품 및 서비스에 대하여 실증 규제특례를 운영할 수\n있도록 함(안 제15조 및 제16조)\n차. 과학기술정보통신부장관이 인공지능기술의 개발 및 인공지능산업\n의 진흥을 위하여 관련 전문인력을 양성하고, 해외 전문인력의 확\n보를 위한 각종 시책을 수립ㆍ시행할 수 있도록 함(안 제20조).\n카. 인공지능산업의 진흥과 인공지능 개발ㆍ활용의 경쟁력 강화를 위\n하여 인공지능 및 인공지능기술의 연구ㆍ개발을 수행하는 기업, 기\n관이나 단체를 포함하는 인공지능산업 진흥을 위한 기반 시설ㆍ단\n지의 기능적ㆍ물리적ㆍ지역적 집적화를 추진할 수 있도록 함(안 제\n22조).\n타. 인공지능사업자 및 이용자가 인공지능의 개발ㆍ이용과정에서 지켜\n야 하는 인공지능 윤리원칙을 제정ㆍ공표하고, 윤리원칙의 실현을\n위한 실천방안을 수립하도록 함(안 제23조).\n파. 과학기술정보통신부장관으로 하여금 법인ㆍ기관ㆍ단체 등이 인공\n지능 신뢰성 확보를 위해 자율적으로 추진하는 검증ㆍ인증 활동을\n지원하기 위한 사업을 추진할 수 있도록 함(안 제25조).\n하. 과학기술정보통신부장관에게 고위험영역 인공지능 해당여부를 확\n\n인 요청할 수 있도록 하고, 고위험영역 인공지능 제품 또는 서비스\n제공 시 사전고지를 의무화함(안 제26조 및 제27조).\n거. 고위험영역 인공지능 관련 사업자가 인공지능의 신뢰성과 안전성\n을 확보하기 위한 조치를 취하도록 하되, 개발사업자와 이용사업자\n의 의무를 분리하여 규율함(안 제28조).\n너. 범용 인공지능의 이용사업자에 대하여 범용 인공지능 운용 사실\n고지 및 생성된 결과물에 범용 인공지능으로 생성하였다는 표시를\n하도록 하고, 일정 성능 이상의 범용 인공지능의 경우 안전을 확보\n하기 위한 조치를 이행하도록 함(안 제29조 및 제30조).",
    "법률_제_호": "인공지능 발전과 산업 기반 조성 등에 관한 법률안\n제1장 총칙\n제1조(목적) 이 법은 인공지능의 발전을 지원하고 인공지능산업 기반\n을 조성하여 인공지능사회의 신뢰를 마련하기 위해 필요한 기본적\n인 사항을 규정함으로써 국민의 권익과 존엄성을 보호하고 국민의\n삶의 질 향상과 국가경쟁력을 강화하는 데 이바지함을 목적으로 한\n다.\n제2조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다.\n1. “인공지능”이란 학습, 추론, 지각, 판단, 언어의 이해 등 인간이\n가진 지적 능력을 전자적 방법으로 구현한 것을 말한다.\n2. “범용 인공지능”이란 스스로 학습할 수 있는 능력을 보유하며 상\n당한 일반성을 가지고 광범위한 범위에서 대화, 텍스트ㆍ이미지ㆍ\n음성 생성, 번역 등 다양한 목적으로 활용될 수 있는 인공지능을\n말한다.\n3. “인공지능기술”이란 인공지능(범용 인공지능을 포함한다. 이하 같\n다)을 구현하기 위하여 필요한 하드웨어 기술 또는 그것을 시스템\n적으로 지원하는 소프트웨어 기술 또는 그 활용 기술을 말한다.\n\n\n\n4. “고위험영역 인공지능”이란 다음 각 목의 어느 하나에 해당하는\n인공지능으로서 사람의 건강, 안전 및 기본권의 보호에 중대한 영\n향을 미칠 우려가 있는 영역에서 활용되는 인공지능을 말한다.\n가. 「에너지법」 제2조제1호에 따른 에너지, 「먹는물관리법」\n제3조제1호에 따른 먹는물 등의 공급을 위하여 사용되는 인공\n지능\n나. 「보건의료기본법」 제3조제1호에 따른 보건의료의 제공 및\n이용체계 등에 사용되는 인공지능\n다. 「의료기기법」 제2조제1항에 따른 의료기기에 사용되는 인공\n지능\n라. 「원자력시설 등의 방호 및 방사능 방재 대책법」 제2조제1항\n제1호 및 제2호에 따른 핵물질과 원자력시설의 안전한 관리 및\n운영을 위하여 사용되는 인공지능\n마. 범죄 수사나 체포 업무에 있어 생체정보(얼굴ㆍ지문ㆍ홍채 및\n손바닥 정맥 등 개인을 식별할 수 있는 신체적ㆍ생리적ㆍ행동\n적 특징에 관한 개인정보를 말한다)를 분석ㆍ활용하는 데 사용\n되는 인공지능\n바. 채용, 대출 심사 등 개인의 권리ㆍ의무 관계에 중대한 영향을\n미치는 판단 또는 평가 목적의 인공지능\n사. 「교통안전법」 제2조제1호부터 제3호까지에 따른 교통수단,\n교통시설, 교통체계의 주요한 작동 및 운영에 사용되는 인공지\n\n능\n아. 국가, 지방자치단체, 「공공기관의 운영에 관한 법률」에 따른\n공공기관 등(이하 “국가기관등”이라 한다)이 필수적인 공공서비\n스 제공에 필요한 자격 확인, 결정 또는 비용징수 등에 사용하\n는 인공지능으로서 국민에게 직접적인 영향을 미치는 의사결정\n을 위하여 사용되는 인공지능\n자. 그 밖에 국민의 건강ㆍ안전 및 기본권 보호에 중대한 영향을\n미치는 인공지능으로서 대통령령으로 정하는 인공지능\n5. “인공지능윤리”란 인간의 존엄성에 대한 존중을 기초로 하여, 국\n민의 권익과 생명ㆍ재산이 보호받을 수 있는 안전하고 신뢰할 수\n있는 지능정보사회(「지능정보화 기본법」 제2조제6호에 따른 지\n능정보사회를 말한다)를 구현하기 위하여 인공지능의 제작, 개발,\n보급, 이용 등 모든 영역에서 사회구성원이 지켜야 할 윤리적 기\n준을 말한다.\n6. “인공지능산업”이란 다음 각 목의 어느 하나에 해당하는 산업을\n말한다.\n가. 인공지능기술 또는 인공지능기술을 활용한 제품(이하 “인공지\n능제품”이라 한다)을 개발ㆍ제조ㆍ생산 또는 유통하는 산업\n나. 가목과 관련한 서비스(이하 “인공지능서비스”라 한다)를 제공\n하는 산업\n다. 인공지능 발전의 기반을 조성하기 위하여 필요한 인프라를 설\n\n\n\n계ㆍ구축ㆍ운영하는 산업\n7. “인공지능사업자”란 인공지능 개발, 인공지능제품 또는 인공지능\n서비스의 제공, 관련 인프라 구축 등 인공지능산업과 관련된 경제\n활동을 영위하는 자를 말한다.\n8. “이용자”란 인공지능제품 또는 인공지능서비스를 제공받는 자를\n말한다.\n9. “인공지능사회”란 인공지능을 통하여 산업ㆍ경제, 사회ㆍ문화, 행\n정 등 모든 분야에서 가치를 창출하고 발전을 이끌어가는 사회를\n말한다.\n제3조(기본원칙) ① 인공지능기술과 인공지능산업은 인간에 대한 안전\n성과 신뢰성을 제고하여 국민의 삶의 질을 향상시키는 방향으로 발\n전되어야 한다.\n② 국가 및 지방자치단체는 인공지능사업자의 창의정신을 존중하고,\n안전한 인공지능 이용환경의 조성을 위하여 노력하여야 한다.\n③ 국가 및 지방자치단체는 인공지능기술 및 산업 발전의 기초가\n되는 인프라를 지속적으로 발전시키고 이에 대한 접근성을 보장할\n수 있도록 시책을 강구하여야 한다.\n④ 국가 및 지방자치단체는 인공지능의 지역균형 발전과 인공지능\n으로 인한 혜택이 특정 집단이 아닌 모든 사람에게 공정하게 적용\n되도록 노력하여야 한다.\n⑤ 국가 및 지방자치단체는 인공지능과 인공지능기술이 가져오는\n\n사회ㆍ경제ㆍ문화와 국민의 일상생활 등 모든 영역에서의 변화에\n대응하여 모든 국민이 안정적으로 적응할 수 있도록 시책을 강구하\n여야 한다.\n제4조(국외행위에 대한 적용) 이 법은 국외에서 이루어진 행위라도 국\n내 시장 또는 이용자에게 영향을 미치는 경우에는 적용한다.\n제5조(다른 법률과의 관계) ① 인공지능, 인공지능기술, 인공지능윤리,\n인공지능산업 및 인공지능사회(이하 “인공지능등”이라 한다)에 관하\n여는 다른 법률에 특별한 규정이 있는 경우를 제외하고는 이 법에\n서 정하는 바에 따른다.\n② 인공지능등에 관하여 다른 법률을 제정하거나 개정하는 경우에\n는 이 법의 목적에 부합되도록 하여야 한다.\n제2장 인공지능 발전과 산업 기반 조성을 위한 추진체계\n제6조(인공지능 기본계획의 수립) ① 과학기술정보통신부장관은 관계\n중앙행정기관의 장 및 지방자치단체의 장의 의견을 들어 3년마다\n인공지능기술 및 인공지능산업의 진흥과 산업 기반 조성, 국가경쟁\n력 강화를 위하여 인공지능 기본계획(이하 “기본계획”이라 한다)을\n제7조에 따른 국가인공지능위원회의 심의ㆍ의결을 거쳐 수립ㆍ시행\n하여야 한다. 다만, 기본계획 중 대통령령으로 정하는 경미한 사항\n을 변경하는 경우에는 그러하지 아니한다.\n\n\n\n② 기본계획에는 다음 각 호의 사항이 포함되어야 한다.\n1. 인공지능에 관한 정책의 기본 방향과 전략에 관한 사항\n2. 인공지능산업의 체계적 육성을 위한 전문인력의 양성 및 인프라\n구축 등 인공지능 개발ㆍ활용 촉진을 위한 산업 기반 조성 등에\n관한 사항\n3. 인공지능윤리 원칙의 확산 등 건전한 인공지능사회 구현을 위한\n법ㆍ제도 및 문화에 관한 사항\n4. 인공지능기술 개발 및 인공지능산업 진흥을 위한 재원의 확보와\n투자의 방향 등에 관한 사항\n5. 인공지능의 공정성ㆍ투명성ㆍ책임성ㆍ안전성 확보 등 신뢰 기반\n조성에 관한 사항\n6. 인공지능기술의 발전 방향 및 그에 따른 교육ㆍ노동ㆍ경제ㆍ문화\n등 사회 각 영역의 변화와 대응에 관한 사항\n7. 그 밖에 인공지능기술 및 인공지능산업의 진흥과 국제협력 등 국\n가경쟁력 강화를 위하여 과학기술정보통신부장관이 필요하다고 인\n정하는 사항\n③ 과학기술정보통신부장관은 기본계획을 수립할 때에는 「지능정\n보화 기본법」 제6조제1항에 따른 종합계획 및 같은 법 제7조제1항\n에 따른 실행계획을 고려하여야 한다.\n④ 과학기술정보통신부장관은 다른 중앙행정기관, 지방자치단체 및\n공공기관(「지능정보화 기본법」 제2조제16호에 따른 공공기관을 말\n\n한다. 이하 같다)의 장에게 기본계획의 수립에 필요한 자료를 요청\n할 수 있다. 이 경우 해당 기관의 장은 특별한 사정이 없으면 이에\n응하여야 한다.\n⑤ 기본계획은 「지능정보화 기본법」 제13조제1항에 따른 인공지\n능 및 인공지능산업 분야의 부문별 추진계획으로 본다.\n⑥ 중앙행정기관의 장 및 지방자치단체의 장은 소관 주요 정책을\n수립하고 집행할 때 기본계획을 고려하여야 한다.\n⑦ 기본계획의 수립과 시행 등에 필요한 사항은 대통령령으로 정한\n다.\n제7조(국가인공지능위원회) ① 인공지능사회의 구현, 인공지능산업의\n진흥 및 인공지능의 신뢰 확보와 관련된 사항을 심의ㆍ의결하기 위\n하여 대통령 소속으로 국가인공지능위원회(이하 “위원회”라 한다)를\n둔다.\n② 위원회의 위원은 위원장 및 부위원장 각 1명을 포함하여 40명\n이내로 하고, 민간위원이 전체 위원 정수의 과반수가 되어야 한다.\n③ 위원회의 위원장은 대통령이 되고, 부위원장은 제4항제3호에 해\n당하는 사람 중 대통령이 지명하는 사람이 된다.\n④ 위원회의 위원은 다음 각 호의 사람이 된다.\n1. 정부위원: 대통령령으로 정하는 관계 중앙행정기관의 장\n2. 대통령비서실의 과학기술에 관한 업무를 보좌하는 수석비서관\n3. 민간위원: 인공지능등에 관한 전문지식과 경험이 풍부한 사람 중\n\n\n\n대통령이 위촉하는 사람\n⑤ 제4항제3호에 따른 위원의 임기는 2년으로 하고 한 차례에 한정\n하여 연임할 수 있다.\n⑥ 위원회는 국가기관등 및 인공지능사업자에 대하여 인공지능의\n올바른 개발ㆍ이용과 인공지능윤리의 실천, 인공지능의 신뢰성과 안\n전성에 관한 권고 또는 의견의 표명(이하 “권고등”이라 한다)을 할\n수 있다.\n⑦ 위원회는 제6항에 따른 권고등을 하는 경우 제9조제2항에 따른\n인공지능 신뢰성 전문위원회의 의견을 참조하여야 하며, 국가기관등\n의 공무원 및 임직원, 인공지능사업자에 대하여 의견을 진술할 기회\n를 주어야 한다. 이 경우 의견을 진술할 사람의 요청이 있는 때에는\n의견의 진술을 비공개로 할 수 있다.\n⑧ 위원회가 국가기관등의 장에게 법령ㆍ제도의 개선 또는 실천방\n안의 수립 등에 대하여 권고등을 한 때에는 해당 국가기관등의 장\n은 법령ㆍ제도 등의 개선방안과 실천방안 등을 수립하여 대통령령\n으로 정하는 바에 따라 위원회에 통보하여야 한다.\n⑨ 위원회에 간사위원 1명을 두며, 간사위원은 과학기술정보통신부\n장관이 된다.\n⑩ 위원회의 활동은 독립적이어야 하고, 공개를 원칙으로 한다.\n⑪ 위원회의 위원은 그 직무상 알게 된 비밀을 타인에게 누설하거\n나 직무상 목적 외의 용도로 사용하여서는 아니 된다. 다만, 다른\n\n법률에 특별한 규정이 있는 경우에는 그러하지 아니하다.\n⑫ 그 밖에 위원회의 구성 및 운영 등에 필요한 사항은 대통령령으\n로 정한다.\n제8조(위원회의 기능) 위원회는 다음 각 호의 사항을 심의ㆍ의결한다.\n1. 기본계획의 수립 및 그 추진상황 점검ㆍ분석에 관한 사항\n2. 인공지능등에 관한 정책의 중장기 발전목표 및 추진 전략\n3. 인공지능기술 개발 및 인공지능산업 진흥을 위한 예산의 배분 및\n투자에 관한 사항\n4. 인공지능 분야의 연구개발 전략 수립에 관한 사항\n5. 인공지능 관련 데이터센터ㆍ전력설비ㆍ네트워크 등(이하 “데이터\n센터등”이라 한다) 인프라 확충 방안에 관한 사항\n6. 인공지능산업 발전과 경쟁력을 저해하는 규제의 발굴 및 개선에\n관한 사항\n7. 인공지능사회 확산에 따른 경제적ㆍ사회적 격차 해소와 지역균형\n발전에 관한 사항\n8. 인공지능 국제규범 마련 등 인공지능 관련 국제협력에 관한 사항\n9. 제7조제6항에 따른 권고등에 관한 사항\n10. 고위험영역 인공지능 및 범용 인공지능의 규율에 관한 사항\n11. 고위험영역 인공지능 및 범용 인공지능과 관련된 사회적 변화\n양상과 정책적 대응에 관한 사항\n12. 인공지능제품 또는 서비스 실증을 위한 규제특례에 관한 사항\n\n\n\n13. 이 법 또는 다른 법령에서 위원회의 심의사항으로 정한 사항\n14. 그 밖에 인공지능사회의 구현, 인공지능산업의 진흥 및 인공지\n능의 신뢰성 확보와 관련하여 위원장이 필요하다고 인정하는 사항\n제9조(전문위원회 등) ① 위원회는 심의ㆍ의결사항에 관한 사전검토나\n자문 또는 위원장이 인공지능등 관련 전문적인 사항에 대하여 요청\n하는 연구ㆍ자문ㆍ검토 등을 수행하게 하기 위하여 필요한 경우에\n는 위원회 소속으로 민간 전문가로 구성된 전문위원회(이하 “전문위\n원회”라 한다)를 둘 수 있다.\n② 위원회는 다음 각 호의 어느 하나에 해당하는 사항을 효율적으\n로 수행하게 하기 위하여 제1항의 전문위원회 중 하나로 인공지능\n신뢰성 전문위원회(이하 “신뢰위원회”라 한다)를 둔다.\n1. 인공지능윤리의 준수ㆍ확산을 위한 시책의 수립ㆍ시행 지원 및\n관련 연구\n2. 인공지능의 공정성ㆍ투명성ㆍ책임성 확보를 위한 시책의 수립ㆍ\n시행 지원 및 관련 연구\n3. 인공지능 신뢰 기반 조성을 위한 사회 각계의 의견수렴\n4. 제7조제6항에 따른 권고등 또는 위원회의 심의ㆍ의결 사항에 관\n한 자문ㆍ사전검토\n5. 그 밖에 위원회의 위원장이 요청한 사항에 관한 검토\n③ 전문위원회(신뢰위원회를 포함한다. 이하 같다)의 위원은 그 직\n무상 알게 된 비밀을 타인에게 누설하거나 직무상 목적 외의 용도\n\n로 사용하여서는 아니 된다. 다만, 다른 법률에 특별한 규정이 있는\n경우에는 그러하지 아니하다.\n④ 그 밖에 전문위원회의 구성ㆍ운영 등에 필요한 사항은 대통령령\n으로 정한다.\n제10조(인공지능정책센터) ① 과학기술정보통신부장관은 인공지능사회\n의 구현, 인공지능산업의 진흥 및 경쟁력 강화, 인공지능의 신뢰성\n과 안전성 확보에 필요한 업무를 종합적으로 수행하기 위하여 「지\n능정보화 기본법」 제12조에 따른 한국지능정보사회진흥원(이하 “진\n흥원”이라 한다)에 인공지능정책센터(이하 “인공지능정책센터”라 한\n다)를 둔다.\n② 인공지능정책센터는 다음 각 호의 사업을 수행한다.\n1. 기본계획의 수립ㆍ시행에 필요한 전문기술의 지원\n2. 인공지능과 관련한 시책의 개발 및 관련 사업의 기획ㆍ시행에 관\n한 전문기술의 지원\n3. 인공지능등의 활용 확산에 따른 사회, 경제, 문화 및 국민의 일상\n생활 등에 미치는 영향의 조사ㆍ분석\n4. 인공지능윤리의 확산과 실현，인공지능 및 인공지능기술의 안전\n한 개발과 이용 등을 위한 시책의 개발을 지원하기 위한 연구ㆍ교\n육ㆍ인식개선 및 홍보\n5. 인공지능 및 인공지능기술 개발ㆍ활용으로 인한 국민 안전, 인권\n등에 대한 위험요인의 조사ㆍ분석 및 대응방안 연구\n\n\n\n6. 인공지능 및 인공지능기술 관련 정책 개발을 지원하기 위한 동향\n분석，사회ㆍ문화 변화와 미래예측 및 법ㆍ제도의 조사ㆍ연구\n7. 다른 법령에서 인공지능정책센터의 업무로 정하거나 인공지능정\n책센터에 위탁한 사업\n8. 그 밖에 국가기관등의 장이 위탁하는 사업\n③ 진흥원이 아닌 자는 인공지능정책센터 또는 이와 유사한 명칭을\n사용하지 못한다.\n④ 그 밖에 인공지능정책센터의 설치와 운영 등에 필요한 사항은\n대통령령으로 정한다.\n제3장 인공지능기술 개발 및 산업 육성\n제1절 인공지능산업 기반 조성\n제11조(인공지능기술 개발 및 안전한 이용 지원) ① 과학기술정보통신\n부장관은 인공지능기술 개발 활성화를 위하여 다음 각 호의 사업을\n지원할 수 있다.\n1. 국내ㆍ외 인공지능기술 동향ㆍ수준 및 관련 제도의 조사\n2. 인공지능기술의 연구ㆍ개발, 시험 및 평가 또는 개발된 기술의\n활용\n3. 인공지능기술의 확산, 인공지능기술 협력ㆍ이전 등 기술의 실용\n화 및 사업화 지원\n\n4. 인공지능기술 확산에 필요한 데이터센터등 인프라의 확충 및 접\n근성 개선 사업\n5. 인공지능기술의 구현을 위한 정보의 원활한 유통 및 산학협력\n6. 그 밖에 인공지능기술의 개발 및 연구ㆍ조사와 관련하여 대통령\n령으로 정하는 사업\n② 과학기술정보통신부장관은 인공지능기술의 안전하고 편리한 이\n용을 위하여 다음 각 호의 사업을 지원할 수 있다.\n1. 「지능정보화 기본법」 제60조제1항 각 호의 사항을 인공지능에\n서 구현하는 기술에 관한 연구개발 사업\n2. 「지능정보화 기본법」 제60조제3항에 따른 비상정지를 인공지능\n에서 구현하는 기술에 관한 연구의 지원 및 해당 기술의 확산을\n위한 사업\n3. 인공지능기술의 개발에 있어서 「지능정보화 기본법」 제61조제2\n항에 따른 사생활등의 보호에 적합한 설계 기준 및 기술의 연구개\n발 및 보급 사업\n4. 인공지능기술의 「지능정보화 기본법」 제56조제1항에 따른 사회\n적 영향평가의 실시와 적용을 위한 연구개발 사업\n5. 인공지능이 인간의 존엄성 및 기본권을 존중하는 방향으로 제작\nㆍ이용될 수 있도록 하는 기술 또는 기준 등의 연구개발 및 보급\n사업\n6. 인공지능의 안전한 개발과 이용을 위한 국민의 인식개선, 올바른\n\n\n\n이용방법과 안전 환경 조성을 위한 교육 및 홍보 사업\n7. 그 밖에 인공지능의 개발과 이용에 있어서 국민의 기본권, 신체\n와 재산을 보호하기 위하여 필요한 사업\n③ 과학기술정보통신부장관은 제2항에 따른 사업의 결과를 누구든\n지 손쉽게 이용할 수 있도록 공개하고 보급하여야 한다. 이 경우 기\n술을 개발한 자를 보호하기 위하여 필요한 경우에는 보호기간을 정\n하여 기술사용료를 받을 수 있게 하거나 그 밖의 방법으로 보호할\n수 있다.\n제12조(인공지능기술의 표준화) ① 과학기술정보통신부장관은 인공지\n능기술의 체계적인 발전 및 인공지능서비스의 효율적인 이용을 위\n하여 인공지능기술의 표준화에 관한 다음 각 호의 사업을 추진할\n수 있다. 다만, 「산업표준화법」에 따른 한국산업표준이 제정되어\n있는 경우에는 그 표준에 따르고, 한국산업표준을 제정ㆍ개정 또는\n폐지하려는 경우에는 「산업표준화법」에서 정하는 바에 따른다.\n1. 인공지능기술과 관련된 표준의 제정ㆍ개정 및 폐지와 그 보급\n2. 인공지능기술 관련 국내외 표준의 조사ㆍ연구개발\n3. 인공지능기술 관련 국내외 표준화 사업\n4. 그 밖에 인공지능기술 관련 표준화 사업\n② 과학기술정보통신부장관은 제1항제1호에 따라 제정된 표준을 고\n시하여 관련 사업자에게 권고할 수 있다.\n③ 과학기술정보통신부장관은 민간 부문에서 추진하는 인공지능기\n\n술 관련 표준화 사업에 필요한 지원을 할 수 있다.\n④ 과학기술정보통신부장관은 인공지능기술 표준과 관련된 국제표\n준기구 또는 국제표준기관과 협력체계를 유지ㆍ강화하여야 한다.\n⑤ 그 밖에 제1항부터 제3항까지에 따른 사업 등의 추진과 관련하\n여 필요한 사항은 대통령령으로 정한다.\n제13조(인공지능 학습 목적의 데이터 활용 관련 시책의 수립 등) ①\n과학기술정보통신부장관은 인공지능의 개발ㆍ활용 등에 사용되는\n데이터(「지능정보화 기본법」 제2조제4호나목에 따른 데이터를 말\n한다. 이하 같다)의 생산ㆍ수집ㆍ관리 및 유통ㆍ활용 등을 촉진하기\n위하여 필요한 시책을 수립ㆍ시행하여야 한다.\n② 과학기술정보통신부장관은 제1항에 따른 데이터(이하 “학습용데\n이터”라 한다)의 생산ㆍ수집ㆍ관리 및 유통ㆍ활용 등에 관한 시책을\n효율적으로 시행하기 위하여 지원대상사업을 선정하고 예산의 범위\n에서 지원할 수 있다.\n③ 정부는 학습용데이터의 제작, 생산, 수집, 구축 및 이용의 활성화\n등을 위하여 다양한 학습용데이터를 제작ㆍ생산하여 제공하는 사업\n(이하 “학습용데이터 구축사업”이라 한다)을 시행할 수 있다.\n④ 과학기술정보통신부장관은 학습용데이터 구축사업의 효율적 수\n행을 위하여 학습용데이터를 통합적으로 제공ㆍ관리할 수 있는 시\n스템(이하 “통합제공시스템”이라 한다)을 구축ㆍ관리하고 민간이 자\n유롭게 이용할 수 있도록 제공하여야 한다.\n\n\n\n⑤ 과학기술정보통신부장관은 통합제공시스템을 이용하는 자에 대\n하여 비용을 징수할 수 있다.\n⑥ 제2항부터 제5항까지에 따른 지원대상사업의 선정 및 지원, 학습\n용데이터 구축사업의 수행, 통합제공시스템의 구축ㆍ관리 및 비용의\n징수 등에 필요한 사항은 대통령령으로 정한다.\n제14조(인공지능 데이터센터등 인프라 관련 시책의 수립 등) ① 과학\n기술정보통신부장관은 인공지능 발전과 산업의 기반을 조성하기 위\n하여 필요한 데이터센터등 인프라의 설계ㆍ구축ㆍ운영 및 이에 대\n한 접근성을 강화하기 위하여 필요한 추진 체계를 구축하고 시책을\n수립ㆍ시행하여야 한다.\n② 제1항에 따른 시책에는 다음 각 호의 사항이 포함될 수 있다.\n1. 인공지능제품 및 인공지능서비스의 진흥 및 기반 조성을 위한 데\n이터센터등 인프라의 설계ㆍ구축ㆍ운영에 필요한 행정적ㆍ재정적\n지원\n2. 대학 및 공인된 연구기관을 위한 데이터센터등 이용 지원 사업\n3. 「중소기업기본법」 제2조에 따른 중소기업 및 「벤처기업육성에\n관한 특별조치법」 제2조제1항에 따른 벤처기업(이하 “중소기업\n등”이라 한다)을 위한 데이터센터등 이용 지원 사업\n4. 데이터센터등 인프라와 관련한 지역균형발전을 위한 지원\n5. 대기업, 중견기업 및 중소기업 등 기업 간 데이터센터등 인프라\n의 공동활용 촉진\n\n6. 데이터센터등 인프라의 설계ㆍ구축ㆍ운영 및 그 이용에 관한 법\n령 및 제도의 개선\n7. 그 밖에 데이터센터등 인프라의 설계ㆍ구축ㆍ운영 및 이에 대한\n접근성 강화를 위하여 과학기술정보통신부장관이 필요하다고 인정\n하는 사항\n③ 정부는 데이터센터등 인프라를 설계ㆍ구축ㆍ운영 및 이에 대한\n접근성을 강화하는 사업(이하 “인프라 구축사업”이라한다)을 시행할\n수 있다.\n④ 제3항에 따른 인프라 구축사업의 수행에 필요한 사항은 대통령\n령으로 정한다.\n제2절 인공지능기술 개발 및 인공지능산업 활성화\n제15조(기업의 인공지능기술 도입ㆍ활용 지원) ① 국가 및 지방자치단\n체는 기업의 인공지능기술 도입 촉진 및 활용 확산을 위하여 필요\n한 경우에는 다음 각 호의 지원을 할 수 있다.\n1. 인공지능기술, 인공지능제품 또는 인공지능서비스의 개발 지원\n및 연구ㆍ개발 성과의 확산\n2. 인공지능기술을 도입ㆍ활용하고자 하는 기업에 대한 컨설팅 지원\n3. 중소기업등의 임직원에 대한 인공지능기술 도입 및 활용 관련 교\n육 지원\n\n\n\n4. 중소기업등의 인공지능기술 도입 및 활용에 사용되는 자금의 지\n원\n5. 그 밖에 기업의 인공지능기술 도입 및 활용을 촉진하기 위하여\n대통령령으로 정하는 사항\n② 제1항에 따른 지원 등에 필요한 사항은 대통령령으로 정한다.\n제16조(인공지능 실증 규제특례) ① 정부는 혁신적인 인공지능제품 및\n서비스가 시장에 출시되거나 시행되기 전에 제한된 기간 동안 개발,\n테스트 및 검증을 용이하게 하는 통제된 환경을 제공하기 위한 인\n공지능 실증 규제특례를 운영할 수 있다.\n② 새로운 인공지능제품 또는 서비스로 사업을 하려는 자는 다음\n각 호의 어느 하나에 해당하여 사업 시행이 어려운 경우 해당 제품\nㆍ서비스에 대한 제한적 시험ㆍ기술적 검증을 하기 위하여 과학기\n술정보통신부장관에게 관련 규제의 전부 또는 일부를 적용하지 않\n는 실증을 위한 규제특례를 신청할 수 있다.\n1. 신규 인공지능제품ㆍ서비스가 다른 법령의 규정에 의하여 승인,\n허가, 인가 또는 결정 등(이하 “허가등”이라 한다)을 신청하는 것\n이 불가능한 경우\n2. 허가등의 근거가 되는 법령에 따른 기준ㆍ규격ㆍ요건 등을 적용\n하는 것이 불명확하거나 불합리한 경우\n③ 과학기술정보통신부장관은 제2항에 따른 신청이 있는 경우 그\n신청내용을 관계기관의 장에게 통보하여야 한다.\n\n④ 과학기술정보통신부장관은 제2항에 따른 신청이 있는 경우 관계\n기관의 장의 검토와 국가인공지능위원회의 심의ㆍ의결을 거쳐 실증\n을 위한 규제특례를 지정할 수 있다. 이 경우 과학기술정보통신부장\n관은 실증을 위한 규제특례에 조건을 붙일 수 있다.\n⑤ 정부는 인공지능 실증 규제특례 운영에 따른 관련된 위험 및 영\n향을 확인하여 적절한 지침, 감독 및 지원을 제공해야 한다.\n⑥ 실증을 위한 규제특례의 관리ㆍ감독과 규제특례의 지정취소와\n관련해 「정보통신 진흥 및 융합 활성화 등에 관한 특별법」 제38\n조의3 및 제38조의4을 준용한다.\n제17조(창업의 활성화) ① 과학기술정보통신부장관은 인공지능산업 분\n야의 창업을 활성화하기 위하여 다음 각 호의 사업을 추진할 수 있\n다.\n1. 인공지능산업 분야의 창업자 발굴 및 육성ㆍ지원 등에 관한 사업\n2. 인공지능산업 분야의 창업 활성화를 위한 교육ㆍ훈련에 관한 사\n업\n3. 제20조에 따른 전문인력의 우수 인공지능기술에 대한 사업화 지\n원\n4. 인공지능기술의 가치평가 및 창업자금의 금융지원\n5. 인공지능 관련 연구 및 기술개발 성과의 제공\n6. 인공지능산업 분야의 창업을 지원하는 기관ㆍ단체의 육성\n7. 그 밖에 인공지능산업 분야의 창업 활성화를 위하여 필요한 사업\n\n\n\n② 지방자치단체는 인공지능산업 분야의 창업을 지원하는 공공기관\n등 공공단체에 출연하거나 출자할 수 있다.\n제18조(인공지능 융합의 촉진) 국가는 인공지능산업과 그 밖의 산업\n간 융합을 촉진하고 전 분야에서 인공지능 활용을 활성화하기 위하\n여 필요한 시책을 수립하여 시행하여야 한다.\n제19조(제도개선 등) ① 과학기술정보통신부장관은 인공지능산업 진흥\n및 인공지능 신뢰성 제고를 위하여 법령의 정비 등 관련 제도를 개\n선할 수 있도록 노력하여야 한다.\n② 과학기술정보통신부장관은 제1항에 따른 제도개선 등에 관해 필\n요한 경우 관계 중앙행정기관의 장에게 협조를 요청할 수 있다.\n③ 과학기술정보통신부장관은 제1항 및 제2항에 따른 제도개선을\n촉진하기 위하여 관련 법ㆍ제도의 연구, 사회 각계의 의견수렴 등에\n필요한 행정적ㆍ재정적 지원을 할 수 있다.\n제20조(전문인력의 확보) ① 과학기술정보통신부장관은 인공지능기술\n의 개발 및 인공지능산업의 진흥을 위하여 「지능정보화 기본법」\n제23조제1항에 따른 시책에 따라 인공지능 및 인공지능기술 관련\n전문인력을 양성하고 지원하여야 한다.\n② 정부는 인공지능 관련 해외 전문인력의 확보를 위하여 다음 각\n호의 시책을 수립ㆍ시행할 수 있다.\n1. 인공지능 관련 해외 대학ㆍ연구기관ㆍ기업 등의 전문인력에 관한\n조사ㆍ분석\n\n2. 해외 전문인력의 유치를 위한 국제네트워크 구축\n3. 해외 전문인력의 국내 취업 지원\n4. 국내 인공지능 연구기관의 해외진출 및 국외 인공지능 연구기관\n의 국내 유치 지원\n5. 인공지능기술 관련 국제기구 및 국제행사의 국내 유치 지원\n6. 그 밖에 해외 전문인력의 확보를 위하여 필요한 사항\n제21조(국제협력 및 해외시장 진출의 지원) ① 정부는 인공지능등에\n관한 국제적 동향을 파악하고 국제협력을 추진하여야 한다.\n② 정부는 인공지능산업의 경쟁력 강화와 해외시장 진출을 촉진하\n기 위하여 인공지능산업에 종사하는 개인ㆍ기업 또는 단체 등에 대\n하여 다음 각 호의 지원을 할 수 있다.\n1. 인공지능산업 관련 정보ㆍ기술ㆍ인력의 국제교류\n2. 인공지능산업 관련 해외진출에 관한 정보의 수집ㆍ분석 및 제공\n3. 국가 간 인공지능기술, 인공지능제품 또는 인공지능서비스의 공\n동 연구ㆍ개발 및 국제표준화\n4. 인공지능산업 관련 외국자본의 투자유치\n5. 인공지능제품 또는 인공지능서비스의 수출에 필요한 판매ㆍ유통\n체계 및 협력체계 등의 구축\n6. 인공지능윤리에 관한 국제적 동향 파악 및 국제협력\n7. 인공지능등 관련 해외 전문 학회 및 전시회 참가\n8. 인공지능산업 관련 해외 홍보 및 마케팅\n\n\n\n9. 그 밖에 인공지능산업의 경쟁력 강화와 해외시장 진출 촉진을 위\n하여 필요한 사항\n③ 정부는 제2항 각 호에 따른 지원을 효율적으로 수행하기 위하여\n대통령령으로 정하는 바에 따라 공공기관 또는 그 밖의 단체에 이\n를 위탁하거나 대행하게 할 수 있으며, 이에 필요한 비용을 보조할\n수 있다.\n제22조(인공지능집적단지 지정 등) ① 국가 및 지방자치단체는 인공지\n능산업의 진흥과 인공지능 개발ㆍ활용의 경쟁력 강화를 위하여 다\n음 각 호의 인공지능 관련 시설ㆍ단지의 기능적ㆍ물리적ㆍ지역적\n집적화를 추진할 수 있다.\n1. 인공지능 및 인공지능기술의 연구ㆍ개발을 수행하는 기업, 기관\n이나 단체 등의 단지\n2. 인공지능산업에 종사하는 기업, 기관이나 단체 등의 단지\n3. 전문인력 양성, 창업ㆍ사업화 지원, 인공지능제품 또는 인공지능\n서비스의 홍보 및 시장진출 지원 등을 위한 인공지능산업 진흥 시\n설\n4. 인공지능제품 또는 인공지능서비스의 연구ㆍ개발ㆍ제공 등에 필\n요한 데이터(학습용데이터를 포함한다)의 원활한 유통을 위한 시\n설 및 인공지능 관련 데이터센터등 인프라 시설\n5. 인공지능산업 관련 국제교류, 투자유치 및 수출 지원 등을 위한\n국제협력 지원시설\n\n6. 인공지능 신뢰성 검증ㆍ인증 지원시설\n7. 그 밖에 인공지능산업 진흥을 위하여 필요한 시설ㆍ단지\n② 국가 및 지방자치단체는 제1항에 따라 인공지능산업의 집적화를\n위하여 필요한 경우에는 대통령령으로 정하는 바에 따라 인공지능\n집적단지를 지정하여 행정적ㆍ재정적ㆍ기술적 지원을 할 수 있다.\n③ 국가 및 지방자치단체는 다음 각 호의 어느 하나에 해당하는 경\n우 인공지능집적단지의 지정을 취소할 수 있다. 다만, 제1호에 해당\n하는 경우에는 그 지정을 취소하여야 한다.\n1. 거짓이나 그 밖의 부정한 방법으로 지정을 받은 경우\n2. 인공지능집적단지 지정의 목적을 달성하기 어렵다고 인공지능집\n적단지를 지정한 국가 또는 지방자치단체의 장이 인정하는 경우\n④ 그 밖에 인공지능집적단지의 지정 및 지정취소 등에 필요한 사\n항은 대통령령으로 정한다.\n제4장 인공지능윤리 및 신뢰성 확보\n제23조(인공지능 윤리원칙 등) ① 정부는 인공지능사업자 및 이용자가\n인공지능의 개발ㆍ이용과정에서 지켜야 할 다음 각 호의 사항을 포\n함하는 인공지능 윤리원칙(이하 “윤리원칙”이라 한다)을 대통령령이\n정하는 바에 따라 제정ㆍ공표할 수 있다.\n1. 인공지능의 개발ㆍ활용 등의 과정에서 인간의 생명과 신체, 정신\n\n\n\n적 건강 등에 해가 되지 않도록 하는 안전성과 견고성에 관한 사\n항\n2. 인공지능기술이 적용된 제품ㆍ서비스 등을 사회적 약자와 취약\n계층을 포함하여 가능한 많은 사람이 자유롭고 편리하게 이용할\n수 있도록 하는 접근성 보장에 관한 사항\n3. 인간과 인류의 삶과 번영에의 공헌이라는 목적과 의도에 부합하\n는 인공지능의 개발ㆍ활용 등에 관한 사항\n② 과학기술정보통신부장관은 사회 각 계의 의견을 수렴하여 제1항\n각 호의 윤리원칙이 인공지능의 개발ㆍ활용 등에 관여하는 모든 사\n람에 의해 실현될 수 있도록 실천방안을 수립하고 이를 공개 및 홍\n보ㆍ교육하여야 한다.\n③ 중앙행정기관 또는 지방자치단체의 장이 인공지능 윤리기준(그\n명칭 및 형태를 불문하고 인공지능윤리에 관한 법령, 기준, 지침, 가\n이드라인 등을 말한다)을 제정하거나 개정하는 경우 과학기술정보통\n신부장관은 윤리원칙 및 제2항에 따른 실천방안과의 연계성ㆍ정합\n성 등에 관한 권고등을 할 수 있다.\n제24조(신뢰할 수 있는 인공지능) 과학기술정보통신부장관은 인공지능\n등이 국민의 생활에 미치는 잠재적 위험을 최소화하고 안전한 인공\n지능의 이용을 위한 신뢰 기반을 조성하기 위하여 다음 각 호의 시\n책을 수립ㆍ시행하여야 한다.\n1. 신뢰할 수 있는 인공지능 이용환경 조성\n\n2. 인공지능의 이용이 국민의 일상생활에 미치는 영향 등에 관한 전\n망과 예측 및 관련 법령ㆍ제도의 정비\n3. 인공지능의 신뢰성 확보를 위한 안전기술 및 인증기술의 개발 및\n확산 지원\n4. 신뢰할 수 있는 인공지능사회 구현 및 인공지능윤리 실천을 위한\n교육ㆍ홍보\n5. 인공지능사업자의 신뢰성 관련 자율적인 규약의 제정ㆍ시행 지원\n6. 인공지능사업자, 이용자 등으로 구성된 인공지능 관련 단체(이하\n“단체등”이라 한다)의 인공지능의 신뢰성 증진을 위한 자율적인\n협력, 윤리 제정 등 민간 활동의 지원 및 확산\n7. 그 밖에 인공지능의 신뢰성 확보를 위하여 과학기술정보통신부장\n관이 필요하다고 인정하는 사항\n제25조(인공지능 신뢰성 검ㆍ인증 지원 등) ① 과학기술정보통신부장\n관은 단체등이 인공지능의 신뢰성 확보를 위하여 자율적으로 추진\n하는 검증ㆍ인증 활동(이하 “검ㆍ인증등”이라 한다)을 지원하기 위\n하여 다음 각 호의 사업을 추진할 수 있다.\n1. 인공지능제품 또는 인공지능서비스의 개발에 관한 가이드라인 보\n급\n2. 검ㆍ인증등에 관한 연구의 지원\n3. 검ㆍ인증등에 이용되는 장비 및 시스템의 구축ㆍ운영 지원\n4. 검ㆍ인증등에 필요한 전문인력의 양성 지원\n\n\n\n5. 그 밖에 검ㆍ인증등을 위하여 대통령령으로 정하는 사항\n② 과학기술정보통신부장관은 중소기업등이 제1항에 따른 검ㆍ인증\n등을 받고자 할 때에는 대통령령으로 정하는 바에 따라 관련 정보\n를 제공하거나 행정적ㆍ재정적 지원을 할 수 있다.\n제26조(고위험영역 인공지능의 확인) ① 제2조제4호 각 목에 따른 인\n공지능 또는 그 인공지능을 이용한 제품 또는 서비스를 개발ㆍ활용\nㆍ제공하려는 자는 해당 인공지능이 고위험영역 인공지능에 해당하\n는지에 대하여 검토하여야 하며, 필요한 경우 과학기술정보통신부장\n관에게 고위험영역 인공지능에 해당하는지 여부의 확인을 요청할\n수 있다.\n② 과학기술정보통신부장관은 제1항에 따른 요청이 있는 경우 고위\n험영역 인공지능의 해당 여부에 관한 확인을 하여야 하며, 필요한\n경우 전문위원회를 설치하여 관련 자문을 받을 수 있다.\n③ 과학기술정보통신부장관은 고위험영역 인공지능의 기준과 예시\n등에 관한 가이드라인을 수립하여 보급할 수 있다.\n④ 제1항과 제2항에 따른 확인 절차 등에 관하여 필요한 사항은 대\n통령령으로 정한다.\n제27조(고위험영역 인공지능 고지 의무) ① 고위험영역 인공지능을 이\n용하여 제품 또는 서비스를 제공하려는 자(이하 “고위험영역 인공지\n능이용사업자”라 한다)는 해당 제품 또는 서비스가 고위험영역 인공\n지능에 기반하여 운용된다는 사실을 이용자에게 사전에 고지하여야\n\n한다.\n② 제1항에 따른 고지는 해당 제품 또는 서비스를 제공하는 자의\n인터넷 홈페이지에 게시하거나 해당 제품 또는 서비스의 설명서에\n포함시키는 등 이용자가 쉽게 알 수 있는 방법으로 제공되어야 한\n다.\n제28조(고위험영역 인공지능과 관련한 사업자의 책무) ① 고위험영역\n인공지능을 개발하는 자(이하 “고위험영역 인공지능개발사업자”라\n한다) 또는 고위험영역 인공지능이용사업자는 인공지능의 신뢰성과\n안전성을 확보하기 위하여 다음 각 호의 내용을 포함하는 조치를\n하여야 한다.\n1. 위험관리방안의 수립ㆍ운영\n2. 신뢰성 확보를 위한 조치의 내용을 확인할 수 있는 문서의 작성\n과 보관\n3. 그 밖에 고위험영역 인공지능의 신뢰성과 안전성 확보를 위해 위\n원회에서 심의‧의결된 사항\n② 고위험영역 인공지능개발사업자는 기술적으로 가능한 범위 내에\n서의 인공지능이 도출한 최종결과 및 그 도출에 활용된 주요 기준\n에 대한 설명방안을 수립ㆍ시행하여야 한다.\n③ 고위험영역 인공지능이용사업자는 이용자 보호 방안을 수립ㆍ운\n영 하고 고위험영역 인공지능에 대한 사람의 관리ㆍ감독을 하여야\n한다.\n\n\n\n제29조(범용 인공지능사업자의 의무) ① 범용 인공지능을 이용하여 제\n품 또는 서비스를 제공하려는 자는 해당 제품 또는 서비스가 범용\n인공지능에 기반하여 운용된다는 사실을 이용자에게 사전에 고지하\n고, 해당 제품 또는 서비스의 결과물(합성된 음성, 이미지, 비디오\n또는 텍스트를 포함한다)이 범용 인공지능에 의하여 생성되었다는\n사실을 표시하여야 한다. 다만, 대통령령으로 정하는 경우에는 그러\n하지 아니한다.\n② 제1항에 따른 고지 및 표시에 필요한 사항은 대통령령으로 정한\n다.\n제30조(범용 인공지능 안전 확보 의무) ① 학습에 사용된 누적 연산량\n이 대통령령으로 정하는 기준 이상인 범용 인공지능을 이용하여 제\n품 또는 서비스를 제공하려는 자는 인공지능의 안전을 확보하기 위\n하여 다음 각 호의 사항을 이행하여야 한다.\n1. 인공지능 수명주기 전반에 걸친 위험 식별, 평가, 완화\n2. 인공지능 관련 안전사고를 모니터링하고 대응하는 위험관리체계\n구축\n② 제1항에 따른 범용 인공지능을 개발하려는 자는 제1항 각 호에\n따른 사항의 이행 결과를 과학기술정보통신부장관에 제출하여야 한\n다.\n③ 과학기술정보통신부장관은 제1항 각 호에 따른 사항의 구체적인\n이행 방식 및 제2항에 따른 결과 제출 등에 필요한 지침을 정하여\n\n고시하여야 한다.\n제5장 보칙\n제31조(인공지능산업의 진흥을 위한 재원의 확충 등) ① 국가는 기본\n계획 및 이 법에 따른 시책 등을 효과적으로 추진하기 위하여 필요\n한 재원을 지속적이고 안정적으로 확충할 수 있는 방안을 마련하여\n야 한다.\n② 과학기술정보통신부장관은 인공지능산업의 진흥을 위하여 필요\n한 경우에는 공공기관으로 하여금 인공지능산업의 진흥에 관한 사\n업 등에 필요한 지원을 하도록 권고할 수 있다.\n③ 국가 및 지방자치단체는 기업 등 민간이 적극적으로 인공지능산\n업의 진흥과 관련된 사업에 투자할 수 있도록 필요한 조치를 마련\n하여야 한다.\n④ 국가 및 지방자치단체는 인공지능산업의 발전단계 등을 종합적\n으로 고려하여 투자재원을 효율적으로 집행하도록 노력하여야 한다.\n제32조(실태조사, 통계 및 지표의 작성) ① 과학기술정보통신부장관은\n통계청장과 협의하여 기본계획 및 인공지능등 관련 시책과 사업의\n기획ㆍ수립ㆍ추진을 위하여 국내외 인공지능등에 관한 실태조사, 통\n계 및 지표를 「과학기술기본법」 제26조의2에 따른 통계와 연계하\n여 작성ㆍ관리하고 공표하여야 한다.\n\n\n\n② 과학기술정보통신부장관은 제1항에 따른 통계 및 지표의 작성을\n위하여 관계 중앙행정기관의 장, 지방자치단체의 장 및 공공기관의\n장에게 자료의 제출 등 협조를 요청할 수 있다. 이 경우 협조를 요\n청받은 기관의 장은 특별한 사정이 없으면 이에 응하여야 한다.\n③ 제1항에 따른 실태조사, 통계 및 지표의 작성ㆍ관리 및 공표 등\n에 필요한 사항은 대통령령으로 정한다.\n제33조(권한의 위임 및 업무의 위탁) ① 과학기술정보통신부장관 또는\n관계 중앙행정기관의 장은 이 법에 따른 권한의 일부를 대통령령으\n로 정하는 바에 따라 소속 기관의 장 또는 특별시장ㆍ광역시장ㆍ특\n별자치시장ㆍ도지사ㆍ특별자치도지사(이하 이 조에서 “시ㆍ도지사”\n라 한다)에게 위임할 수 있다. 이 경우 시ㆍ도지사는 위임받은 권한\n의 일부를 시장(「제주특별자치도 설치 및 국제자유도시 조성을 위\n한 특별법」 제11조제2항에 따른 행정시장을 포함한다)ㆍ군수ㆍ구청\n장(자치구의 구청장을 말한다)에게 재위임할 수 있다.\n② 과학기술정보통신부장관은 다음 각 호의 업무를 대통령령으로\n정하는 바에 따라 공공기관 또는 그 밖의 단체에 위탁할 수 있다.\n1. 제11조에 따른 인공지능기술 개발 및 이용 관련 사업에 대한 지\n원\n2. 제13조에 따른 학습용데이터의 생산ㆍ수집ㆍ관리 및 유통ㆍ활용\n등에 관한 지원대상사업의 선정ㆍ지원 및 학습용데이터 구축사업\n의 추진\n\n3. 제14조에 따른 데이터센터등 인프라의 설계ㆍ구축ㆍ운영 사업의\n추진\n4. 통합제공시스템의 구축ㆍ운영 및 관리\n5. 제17조에 따른 인공지능산업 분야의 창업 활성화를 위하여 과학\n기술정보통신부장관이 필요하다고 인정하는 사항\n6. 제25조제2항에 따른 검ㆍ인증등 관련 지원\n7. 그 밖에 인공지능산업의 육성 및 인공지능윤리의 확산을 위하여\n대통령령으로 정하는 사무\n제34조(벌칙 적용에서 공무원 의제) ① 위원회, 분과위원회의 위원 중\n공무원이 아닌 위원은 「형법」 제129조부터 제132조까지의 규정에\n따른 벌칙을 적용할 때에는 공무원으로 본다.\n② 제21조제3항에 따라 정부의 업무를 위탁 또는 대행하는 공공기\n관 또는 단체의 임직원은 「형법」 제127조 및 제129조부터 제132\n조까지의 규정에 따른 벌칙을 적용할 때에는 공무원으로 본다.\n③ 제33조제2항에 따라 위탁받은 업무에 종사하는 공공기관 또는\n단체의 임직원은 「형법」 제127조 및 제129조부터 제132조까지의\n규정에 따른 벌칙을 적용할 때에는 공무원으로 본다.\n제35조(벌칙) 제7조제11항을 위반하여 직무상 알게 된 비밀을 타인에\n게 누설하거나 직무상 목적 외의 용도로 사용한 자는 3년 이하의\n징역 또는 3천만원 이하의 벌금에 처한다."
  }
}