{
  "title": "2205458_인공지능산업_진흥에_관한_법률안",
  "bill_number": "5458",
  "proposal_date": "2024. 11. 11.",
  "submission_date": "",
  "is_alternative": false,
  "alternative_bill_numbers": [],
  "has_comparison_table": false,
  "comparison_table": "",
  "full_text": "인공지능산업 진흥에 관한 법률안\n(정동영의원 대표발의)\n발의연월일 : 2024. 11. 11.\n의 안\n5458\n번 호 발 의 자 : 정동영ㆍ김우영ㆍ이정헌\n노종면ㆍ이강일ㆍ허종식\n황운하ㆍ채현일ㆍ박희승\n손명수ㆍ윤준병ㆍ안호영\n황정아ㆍ신영대 의원\n(14인)\n제안이유\n인공지능기술은 4차 산업혁명의 핵심 기술로 제조, 금융, 물류, 의\n료, 교육, 통신, 미디어 등 전 산업 영역에 걸쳐 혁신과 변화를 가속화\n할 것으로 예측하고 있음.\n세계 주요 국가 및 기업들은 인공지능 산업을 미래 전략산업으로\n삼고, 인공지능기술 주도권 확보와 경쟁력 강화를 위해 대규모 투자를\n진행하고 있음.\n우리나라의 경우 영국 토터스 미디어가 발표한 글로벌 인공지능 인\n덱스에서 세계 6위, 영국 옥스퍼드 인사이트에서 발표한 정부 인공지\n능 준비 지수에서 세계 7위를 차지할 정도로 인공지능 분야에서 글로\n벌 경쟁력을 인정받고 있음.\n그러나 한국지능정보사회진흥원(NIA)의 조사 결과에 따르면 2023년\n\n\n\n전 세계 인공지능 분야 투자액(1,419억 달러)의 약 62%를 MS, 구글,\n메타 등 글로벌 빅테크를 보유한 미국이 차지할 정도로 압도적인 상\n황이며, 투자 규모에 비례하여 기술 수준의 향상이 뚜렷하게 나타나는\n인공지능기술의 특성상 미국 빅테크들이 글로벌 인공지능 시장을 독\n식하고 있는 것이 현실임.\n이에 우리나라의 글로벌 인공지능 경쟁력 확보 및 인공지능산업의\n진흥을 위한 제도적 기반을 마련함으로써 국가 경제의 발전을 도모하\n고, 대한민국이 4차 산업혁명의 핵심 기술인 인공지능 분야의 강국으\n로 도약하는 데 이바지하기 위함임.\n주요내용\n가. 이 법은 인공지능산업의 진흥 및 인공지능사회의 신뢰 기반 조성\n에 필요한 사항을 규정함으로써 국민의 삶의 질 향상과 국가경쟁력\n을 강화하는 데 이바지함을 목적으로 함(안 제1조).\n나. 누구든지 인공지능기술의 연구ㆍ개발 및 인공지능제품ㆍ인공지능\n서비스의 출시 등과 관련된 행위를 할 수 있도록 함(안 제4조).\n다. 과학기술정보통신부장관은 관계 중앙행정기관의 장 및 지방자치단\n체의 장의 의견을 들어 3년마다 인공지능 기본계획을 인공지능위원\n회의 심의ㆍ의결을 거쳐 수립ㆍ시행하도록 함(안 제6조).\n라. 인공지능사회의 구현 및 인공지능산업의 진흥 및 신뢰 확보와 관\n련된 사항을 심의ㆍ의결하기 위하여 국무총리 소속으로 인공지능위\n\n원회를 두도록 함(안 제7조).\n마. 과학기술정보통신부장관은 인공지능사회 구현, 인공지능산업 진흥\n및 경쟁력 강화에 필요한 업무를 종합적으로 수행하기 위한 국가인\n공지능센터를 두도록 함(안 제10조).\n바. 과학기술정보통신부장관은 국내외 인공지능기술 동향ㆍ수준 및 관\n련 제도의 조사 등의 사업을 지원할 수 있도록 하고, 인공지능기술\n의 안전하고 편리한 이용을 위하여 관련 기술의 연구개발 사업 등\n을 지원할 수 있도록 함(안 제11조).\n사. 국가 및 지방자치단체는 인공지능기술, 인공지능제품 또는 인공지\n능서비스의 개발 지원 및 연구ㆍ개발 성과의 확산 등에 필요한 지\n원을 할 수 있도록 함(안 제15조).\n아. 과학기술정보통신부장관은 인공지능기술의 개발 및 인공지능산업\n의 진흥을 위하여 인공지능 및 인공지능기술 관련 전문인력을 양성\n하고 지원할 수 있도록 함(안 제22조).\n자. 정부는 인공지능위원회의 심의ㆍ의결을 거쳐 인공지능사업자 및\n이용자가 인공지능의 개발ㆍ이용 과정에서 지켜야 할 인공지능윤리\n원칙을 제정ㆍ공표할 수 있도록 함(안 제27조).\n차. 과학기술정보통신부장관은 인공지능 등이 국민의 생활에 미치는\n잠재적 위험을 최소화하고, 안전하고 신뢰할 수 있는 인공지능의\n이용 기반을 조성하기 위한 시책을 마련하도록 함(안 제28조).\n\n\n\n\n법률 제 호\n인공지능산업 진흥에 관한 법률안\n제1장 총칙\n제1조(목적) 이 법은 인공지능산업의 진흥 및 인공지능사회의 신뢰 기\n반 조성에 필요한 사항을 규정함으로써 국민의 삶의 질 향상과 국\n가경쟁력을 강화하는 데 이바지함을 목적으로 한다.\n제2조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다.\n1. “인공지능”이란 학습, 추론, 지각, 판단, 언어의 이해 등 인간이\n가진 지적 능력을 전자적 방법으로 구현한 것을 말한다.\n2. “인공지능기술”이란 인공지능을 구현하기 위하여 필요한 하드웨\n어 기술 또는 그것을 시스템적으로 지원하는 소프트웨어 기술 또\n는 그 활용 기술을 말한다.\n3. “고위험영역 인공지능”이란 다음 각 목의 어느 하나에 해당하는\n인공지능으로서 사람의 생명, 신체의 안전 및 기본권의 보호에 중\n대한 영향을 미칠 우려가 있는 영역에서 활용되는 인공지능을 말\n한다.\n가. 「에너지법」 제2조제1호에 따른 에너지, 「먹는물관리법」\n제3조제1호에 따른 먹는물 등의 공급을 위하여 사용되는 인공\n\n\n\n지능\n나. 「보건의료기본법」 제3조제1호에 따른 보건의료의 제공 및\n이용체계 등에 사용되는 인공지능\n다. 「의료기기법」 제2조제1항에 따른 의료기기에 사용되는 인공\n지능\n라. 「원자력시설 등의 방호 및 방사능 방재 대책법」 제2조제1항\n제1호 및 제2호에 따른 핵물질과 원자력시설의 안전한 관리ㆍ\n운영을 위하여 사용되는 인공지능\n마. 범죄 수사나 체포 업무 수행과 관련하여 생체정보(얼굴ㆍ지문\nㆍ홍채 및 손바닥 정맥 등 개인을 식별할 수 있는 신체적ㆍ생\n리적ㆍ행동적 특징에 관한 개인정보를 말한다)를 분석ㆍ활용에\n사용되는 인공지능\n바. 채용, 대출 심사 등 개인의 권리ㆍ의무 관계에 중대한 영향을\n미치는 판단 또는 평가 목적에 사용되는 인공지능\n사. 「교통안전법」 제2조제1호부터 제3호까지에 따른 교통수단,\n교통시설, 교통체계의 주요한 작동 및 운영에 사용되는 인공지\n능\n아. 국가, 지방자치단체, 「공공기관의 운영에 관한 법률」 제4조\n에 따른 공공기관(이하 “국가기관등”이라 한다)의 공공서비스\n제공과 관련하여 수급자격 및 자격유지의 적정성 확인 등을 위\n한 의사결정에 사용되는 인공지능\n\n4. “범용 인공지능”이란 대규모 컴퓨터 자원을 기반으로 대용량의\n데이터를 학습하여 광범위한 작업에 응용이 가능한 기초 인공지능\n으로서 제7조제1항에 따른 인공지능위원회가 정하는 기준에 적합\n한 인공지능을 말한다.\n5. “고위험 범용 인공지능”이란 일정 규모 이상의 컴퓨팅 자원을 사\n용하여 대용량의 데이터를 학습한 범용 인공지능으로서 공공 안\n전, 보건 등에 심각한 위험을 초래할 수 있는 범용 인공지능을 말\n한다. 이 경우 고위험 범용 인공지능의 세부기준은 제7조제1항에\n따른 인공지능위원회가 정한다.\n6. “인공지능산업”이란 인공지능기술 또는 인공지능기술을 활용한\n제품(이하 “인공지능제품”이라 한다)을 개발ㆍ제조ㆍ생산 또는 유\n통하거나 이와 관련한 서비스(이하 “인공지능서비스”라 한다)를 제\n공하는 산업을 말한다.\n7. “인공지능사업자”란 인공지능산업과 관련된 경제활동을 영위하는\n자를 말한다.\n8. “이용자”란 인공지능제품 또는 인공지능서비스를 제공받는 자를\n말한다.\n9. “인공지능사회”란 인공지능을 통하여 산업ㆍ경제, 사회ㆍ문화, 행\n정 등 모든 분야에서 가치를 창출하고 발전을 이끌어가는 사회를\n말한다.\n10. “인공지능윤리”란 인간의 존엄성에 대한 존중을 기초로 하여, 국\n\n\n\n민의 권익과 생명ㆍ재산이 보호받을 수 있는 안전하고 신뢰할 수\n있는 인공지능사회를 구현하기 위하여 인공지능의 제작, 개발, 보\n급, 이용 등 모든 영역에서 사회구성원이 지켜야 할 윤리적 기준\n을 말한다.\n제3조(국가 등의 책무) ① 국가 및 지방자치단체는 인공지능산업을 진\n흥시키고 인공지능기술의 국가경쟁력을 강화하는 데 필요한 각종\n시책을 수립ㆍ시행하여야 한다.\n② 국가 및 지방자치단체는 인공지능사업자의 창의정신을 존중하고,\n안전한 인공지능 이용환경의 조성을 위하여 노력하여야 한다.\n③ 국가 및 지방자치단체는 인공지능과 인공지능기술이 가져오는\n사회ㆍ경제ㆍ문화와 국민의 일상생활 등 모든 영역에서의 변화에\n대응하여 모든 국민이 안정적으로 적응할 수 있도록 시책을 마련하\n여야 한다.\n제4조(우선허용ㆍ사후규제 원칙) ① 누구든지 인공지능기술의 연구ㆍ\n개발 및 인공지능제품ㆍ인공지능서비스의 출시 등과 관련된 행위를\n할 수 있다. 다만, 인공지능기술, 인공지능제품 또는 인공지능서비스\n가 국민의 생명ㆍ안전ㆍ권익에 위해가 되거나 공공의 안전 보장, 질\n서 유지 및 복리 증진을 현저히 저해할 우려가 있는 경우에는 이를\n제한할 수 있다.\n② 국가와 지방자치단체는 인공지능기술, 인공지능제품 또는 인공지\n능서비스와 관련된 소관 법령 및 제도가 제1항의 원칙에 부합하게\n\n정비되도록 노력하여야 한다.\n제5조(다른 법률과의 관계) ① 인공지능, 인공지능기술, 인공지능산업\n및 인공지능사회(이하 “인공지능등”이라 한다)에 관하여는 다른 법\n률에 특별한 규정이 있는 경우를 제외하고는 이 법에서 정하는 바\n에 따른다.\n② 인공지능등에 관하여 다른 법률을 제정하거나 개정하는 경우에\n는 이 법의 목적에 부합되도록 하여야 한다.\n제2장 인공지능산업 진흥을 위한 추진체계\n제6조(인공지능 기본계획의 수립) ① 과학기술정보통신부장관은 관계\n중앙행정기관의 장 및 지방자치단체의 장의 의견을 들어 3년마다\n인공지능기술 및 인공지능산업의 진흥과 국가경쟁력 강화를 위하여\n인공지능 기본계획(이하 “기본계획”이라 한다)을 제7조제1항에 따른\n인공지능위원회의 심의ㆍ의결을 거쳐 수립ㆍ시행하여야 한다.\n② 기본계획에는 다음 각 호의 사항이 포함되어야 한다.\n1. 인공지능에 관한 정책의 기본 방향과 전략\n2. 인공지능산업의 체계적 육성을 위한 전문인력의 양성 및 인공지\n능의 개발ㆍ활용을 촉진하기 위한 기반조성에 관한 사항\n3. 인공지능 윤리원칙의 확산 등 건전한 인공지능사회 구현을 위한\n법ㆍ제도 및 문화에 관한 사항\n\n\n\n4. 인공지능기술 및 인공지능산업의 진흥에 필요한 재원의 확보와\n투자의 방향에 관한 사항\n5. 인공지능의 공정성ㆍ투명성ㆍ책임성 확보 등 신뢰 기반의 조성에\n관한 사항\n6. 인공지능기술의 발전 방향 및 그에 따른 교육ㆍ노동ㆍ경제ㆍ문화\n등 사회 각 영역의 변화와 대응에 관한 사항\n7. 그 밖에 인공지능기술 및 인공지능산업의 진흥과 국가경쟁력 강\n화를 위하여 과학기술정보통신부장관이 필요하다고 인정하는 사항\n③ 과학기술정보통신부장관은 기본계획을 수립할 때 「지능정보화\n기본법」 제6조제1항에 따른 종합계획 및 같은 법 제7조제1항에 따\n른 실행계획을 고려하여야 한다.\n④ 과학기술정보통신부장관은 다른 중앙행정기관, 지방자치단체 및\n공공기관(「지능정보화 기본법」 제2조제16호에 따른 공공기관을 말\n한다. 이하 같다)의 장에게 기본계획의 수립에 필요한 자료를 요청\n할 수 있다. 이 경우 해당 기관의 장은 특별한 사정이 없으면 이에\n응하여야 한다.\n⑤ 기본계획은 「지능정보화 기본법」 제13조제1항에 따른 인공지\n능 및 인공지능산업 분야의 부문별 추진계획으로 본다.\n⑥ 중앙행정기관의 장 및 지방자치단체의 장은 인공지능 관련 소관\n주요 정책을 수립ㆍ집행할 때 기본계획을 고려하여야 한다.\n⑦ 그 밖에 기본계획의 수립과 시행 등에 필요한 사항은 대통령령\n\n으로 정한다.\n제7조(인공지능위원회) ① 인공지능사회의 구현, 인공지능산업의 진흥\n및 신뢰 확보와 관련된 사항을 심의ㆍ의결하기 위하여 국무총리 소\n속으로 인공지능위원회(이하 “위원회”라 한다)를 둔다.\n② 위원회의 위원(이하 “위원”이라 한다)은 위원회의 위원장(이하\n“위원장”이라 한다) 2명을 포함하여 30명 이내로 하고, 민간위원이\n전체 위원 정수의 과반수가 되어야 한다.\n③ 위원장은 국무총리와 제4항제2호에 해당하는 사람 중 대통령이\n위촉하는 사람이 공동으로 된다.\n④ 위원은 다음 각 호의 사람이 된다.\n1. 정부위원: 대통령령으로 정하는 관계 중앙행정기관의 장\n2. 민간위원: 인공지능등에 관한 전문지식과 경험이 풍부한 사람 중\n대통령이 위촉하는 사람\n⑤ 제4항제2호에 따른 위원의 임기는 2년으로 하고 한 차례에 한정\n하여 연임할 수 있다.\n⑥ 위원회는 국가기관등, 인공지능사업자 및 제26조제1항에 따른 대\n한인공지능협회 등에 대하여 인공지능의 올바른 사용과 인공지능윤\n리의 실천, 인공지능기술의 신뢰성과 안전성에 관한 권고 또는 의견\n의 표명(이하 “권고등”이라 한다)을 할 수 있다.\n⑦ 위원회는 권고등을 하는 경우 제9조제1항에 따른 인공지능 신뢰\n성 전문위원회의 의견을 참조하여야 하며, 국가기관등의 공무원 및\n\n\n\n임직원, 인공지능사업자 및 제26조제1항에 따른 대한인공지능협회의\n임직원 등에 대하여 의견을 진술할 기회를 주어야 한다. 이 경우 의\n견을 진술할 사람의 요청이 있는 때에는 의견의 진술을 비공개로\n할 수 있다.\n⑧ 위원회가 국가기관등의 장에게 법령ㆍ제도의 개선 또는 실천방\n안의 수립 등에 대하여 권고등을 한 때에는 해당 국가기관등의 장\n은 법령ㆍ제도 등의 개선방안과 실천방안 등을 수립하여 대통령령\n으로 정하는 바에 따라 위원회에 통보하여야 한다.\n⑨ 위원회에 간사위원 1명을 두며, 간사위원은 과학기술정보통신부\n장관이 된다.\n⑩ 위원회의 활동은 독립적이어야 하고, 공개를 원칙으로 한다.\n⑪ 위원은 그 직무상 알게 된 비밀을 타인에게 누설하거나 직무상\n목적 외의 용도로 사용하여서는 아니 된다. 다만, 다른 법률에 특별\n한 규정이 있는 경우에는 그러하지 아니하다.\n⑫ 그 밖에 위원회의 구성과 운영 등에 필요한 사항은 대통령령으\n로 정한다.\n제8조(위원회의 기능) 위원회는 다음 각 호의 사항을 심의ㆍ의결한다.\n1. 기본계획의 수립 및 그 추진상황 점검ㆍ분석\n2. 정부가 추진하는 인공지능기술 및 인공지능산업의 진흥을 위한\n예산의 배분 및 효율적 운영에 관한 사항\n3. 인공지능의 개발 및 인공지능서비스의 제공에 필요한 데이터센터\n\n(이하 “인공지능 데이터센터”라 한다) 등 인공지능 관련 인프라 시\n설의 확충 방안\n4. 인공지능 제품 및 서비스의 확산에 따른 국민생활의 변화와 적응\n및 안전한 이용환경의 조성에 관한 사항\n5. 인공지능 관련 정책의 수립ㆍ조정에 관한 사항\n6. 인공지능기술 및 인공지능산업 관련 국제협력에 관한 사항\n7. 인공지능기술을 활용한 경제적ㆍ사회적 문제의 해결에 관한 사항\n8. 범용 인공지능의 기준에 관한 사항\n9. 고위험 범용 인공지능의 세부기준에 관한 사항\n10. 권고등에 관한 사항\n11. 제12조제1항에 따른 표준화에 관한 사항\n12. 제27조제1항에 따른 인공지능윤리 원칙의 제정ㆍ공표에 관한 사\n항\n13. 고위험영역 인공지능 및 고위험 범용 인공지능의 규율에 관한\n사항\n14. 고위험영역 인공지능 및 고위험 범용 인공지능과 관련된 사회적\n변화 양상과 정책적 대응에 관한 사항\n15. 이 법 또는 다른 법령에서 위원회의 심의사항으로 정한 사항\n16. 그 밖에 인공지능사회의 구현 및 인공지능산업의 진흥과 관련하\n여 위원장이 필요하다고 인정하는 사항\n제9조(신뢰위원회 등) ① 위원회는 다음 각 호의 어느 하나에 해당하\n\n\n\n는 사항을 효율적으로 수행하게 하기 위하여 인공지능 신뢰성 전문\n위원회(이하 “신뢰위원회”라 한다)를 둔다.\n1. 인공지능윤리의 준수ㆍ확산을 위한 시책의 수립ㆍ시행 지원 및\n관련 연구\n2. 인공지능의 공정성ㆍ투명성ㆍ책임성 확보를 위한 시책의 수립ㆍ\n시행 지원 및 관련 연구\n3. 인공지능 신뢰 기반 조성을 위한 사회 각계의 의견수렴\n4. 권고등 또는 위원회의 심의ㆍ의결 사항에 관한 자문 및 사전검토\n5. 그 밖에 위원장이 요청한 사항에 관한 검토\n② 위원회는 신뢰위원회 이외에 심의ㆍ의결사항에 관한 사전검토나\n자문 또는 위원장이 인공지능등 관련 전문적인 사항에 대하여 요청\n하는 연구ㆍ자문ㆍ검토 등을 수행하게 하기 위하여 필요한 경우에\n는 위원회 소속으로 민간 전문가로 구성된 전문위원회(이하 “전문위\n원회”라 한다)를 둘 수 있다.\n③ 신뢰위원회(제2항에 따른 전문위원회를 포함한다. 이하 같다)의\n위원은 그 직무상 알게 된 비밀을 타인에게 누설하거나 직무상 목\n적 외의 용도로 사용하여서는 아니 된다. 다만, 다른 법률에 특별한\n규정이 있는 경우에는 그러하지 아니하다.\n④ 그 밖에 신뢰위원회와 제2항에 따른 전문위원회의 구성 및 운영\n등에 필요한 사항은 대통령령으로 정한다.\n제10조(국가인공지능센터) ① 과학기술정보통신부장관은 인공지능사회\n\n구현, 인공지능산업 진흥 및 경쟁력 강화에 필요한 업무를 종합적으\n로 수행하기 위하여 「지능정보화 기본법」 제12조에 따른 한국지\n능정보사회진흥원(이하 “진흥원”이라 한다)에 국가인공지능센터를\n둔다.\n② 제1항에 따른 국가인공지능센터는 다음 각 호의 사업을 수행한\n다.\n1. 기본계획의 수립ㆍ시행에 필요한 전문기술의 지원\n2. 인공지능 관련 시책 개발의 지원\n3. 국가기관등의 인공지능 관련 사업 수행에 필요한 전문기술의 지\n원\n4. 인공지능 및 인공지능기술의 활용 확산이 국민의 일상생활과 사\n회ㆍ경제ㆍ문화 등에 미치는 영향에 관한 조사ㆍ분석\n5. 인공지능윤리의 확산과 실현, 인공지능의 안전한 개발과 이용 등\n을 위한 시책 개발을 지원하기 위한 연구ㆍ교육ㆍ인식개선ㆍ홍보\n6. 인공지능 및 인공지능기술의 개발ㆍ활용 과정에서 국민안전과 인\n권보호를 저해하는 위험 요인에 관한 조사ㆍ분석 및 대응방안 연\n구\n7. 인공지능 및 인공지능기술 관련 정책 개발을 지원하기 위한 동향\n분석, 미래예측 및 법ㆍ제도의 조사ㆍ연구\n8. 다른 법령에서 인공지능정책센터의 업무로 정하거나 인공지능정\n책센터에 위탁한 사업\n\n\n\n9. 그 밖에 국가기관등의 장이 위탁하는 사업\n③ 진흥원이 아닌 자는 국가인공지능센터 또는 이와 유사한 명칭을\n사용하지 못한다.\n④ 그 밖에 국가인공지능센터의 설치와 운영 등에 필요한 사항은\n대통령령으로 정한다.\n제3장 인공지능산업 기반 조성\n제11조(인공지능기술의 개발 활성화 등을 위한 지원) ① 과학기술정보\n통신부장관은 인공지능기술의 개발 활성화를 위하여 다음 각 호의\n사업을 지원할 수 있다.\n1. 국내외 인공지능기술 동향ㆍ수준 및 관련 제도의 조사\n2. 인공지능기술의 연구ㆍ개발, 시험 및 평가\n3. 개발된 인공지능기술의 활용\n4. 인공지능기술 협력ㆍ이전 등 기술의 실용화 및 사업화 지원\n5. 인공지능기술 관련 정보의 원활한 유통 및 산학협력\n6. 그 밖에 인공지능기술의 개발 및 연구ㆍ조사와 관련하여 대통령\n령으로 정하는 사업\n② 과학기술정보통신부장관은 인공지능기술의 안전하고 편리한 이\n용을 위하여 다음 각 호의 사업을 지원할 수 있다.\n1. 인공지능기술의 「지능정보화 기본법」 제56조제1항에 따른 사회\n\n적 영향평가의 실시와 적용을 위한 연구개발 사업\n2. 「지능정보화 기본법」 제60조제1항 각 호의 사항을 인공지능에\n서 구현하는 기술에 관한 연구개발 사업\n3. 「지능정보화 기본법」 제60조제3항에 따른 비상정지를 인공지능\n에서 구현하는 기술에 관한 연구 및 해당 기술의 확산을 위한 사\n업\n4. 인공지능기술의 개발에 필요한 「지능정보화 기본법」 제61조제2\n항에 따른 사생활등의 보호에 적합한 설계 기준 및 기술의 연구개\n발 및 보급 사업\n5. 인공지능이 인간의 존엄성 및 기본권을 존중하는 방향으로 제작\nㆍ이용될 수 있도록 하는 기술 또는 기준 등의 연구개발 및 보급\n사업\n6. 인공지능의 안전한 개발과 이용을 위한 국민의 인식개선, 올바른\n이용방법과 안전 환경 조성을 위한 교육 및 홍보 사업\n7. 그 밖에 인공지능의 개발ㆍ이용 과정에서 국민의 기본권, 신체와\n재산을 보호하기 위하여 필요한 사업\n③ 과학기술정보통신부장관은 제2항에 따른 사업의 결과를 누구든\n지 손쉽게 이용할 수 있도록 공개하고 보급하여야 한다. 이 경우 기\n술을 개발한 자를 보호하기 위하여 필요한 경우에는 보호기간을 정\n하여 기술사용료를 받을 수 있게 하거나 그 밖의 방법으로 보호할\n수 있다.\n\n\n\n제12조(표준화) ① 과학기술정보통신부장관은 인공지능기술의 발전 및\n인공지능서비스의 이용 활성화 등과 관련된 표준화(이하 “표준화”라\n한다)를 위하여 위원회의 심의ㆍ의결을 거쳐 다음 각 호의 사업을\n추진할 수 있다. 다만, 「산업표준화법」에 따른 한국산업표준이 제\n정되어 있는 경우에는 그 표준에 따르고, 한국산업표준을 제정ㆍ개\n정 또는 폐지하려는 경우에는 「산업표준화법」에서 정하는 바에\n따른다.\n1. 표준의 제정ㆍ개정ㆍ폐지 및 보급\n2. 국내외 표준의 조사ㆍ연구ㆍ개발\n3. 그 밖에 표준화에 필요한 사업\n② 과학기술정보통신부장관은 제1항제1호에 따라 제정된 표준을 고\n시하여 관련 사업자에게 그 준수를 권고할 수 있다.\n③ 과학기술정보통신부장관은 민간 부문에서 추진하는 표준화 사업\n에 필요한 지원을 할 수 있다.\n④ 과학기술정보통신부장관은 표준과 관련된 국제표준기구 또는 국\n제표준기관과 협력체계를 유지ㆍ강화하여야 한다.\n⑤ 그 밖에 표준화에 필요한 사항은 대통령령으로 정한다.\n제13조(인공지능 학습용 데이터 관련 시책의 추진 등) ① 과학기술정\n보통신부장관은 인공지능의 개발ㆍ활용에 사용되는 데이터(데이터는\n「지능정보화 기본법」 제2조제4호나목에 따른 데이터를 말하며, 이\n하 “인공지능 학습용 데이터”라 한다)의 생산ㆍ수집ㆍ관리 및 유통\n\nㆍ활용 등을 촉진하기 위하여 필요한 시책을 추진하여야 한다.\n② 과학기술정보통신부장관은 인공지능 학습용 데이터의 생산ㆍ수\n집ㆍ관리 및 유통ㆍ활용 등에 관한 시책을 효율적으로 추진하기 위\n하여 지원대상사업을 선정하고 예산의 범위에서 지원할 수 있다.\n③ 정부는 인공지능 학습용 데이터의 제작, 생산, 수집, 구축 및 이\n용의 활성화 등을 위하여 다양한 인공지능 학습용 데이터를 제작ㆍ\n생산하여 제공하는 사업(이하 “인공지능 학습용 데이터 구축사업”이\n라 한다)을 시행할 수 있다.\n④ 과학기술정보통신부장관은 인공지능 학습용 데이터 구축사업의\n효율적 수행을 위하여 인공지능 학습용 데이터를 통합적으로 제공\nㆍ관리할 수 있는 시스템(이하 “통합제공시스템”이라 한다)을 구축\nㆍ관리하고 민간이 자유롭게 이용할 수 있도록 제공하여야 한다.\n⑤ 과학기술정보통신부장관은 통합제공시스템을 이용하는 자에 대\n하여 비용을 징수할 수 있다.\n⑥ 제2항부터 제5항까지에 따른 지원대상사업의 선정 및 지원, 인공\n지능 학습용 데이터 구축사업의 수행, 통합제공시스템의 구축ㆍ관리\n및 비용의 징수 등에 필요한 사항은 대통령령으로 정한다.\n제14조(인공지능 데이터센터 관련 시책의 추진 등) ① 과학기술정보통\n신부장관은 인공지능 데이터센터의 구축 및 운영을 활성화하기 위\n하여 필요한 시책을 추진하여야 한다.\n② 과학기술정보통신부장관은 제1항에 따른 시책을 추진하기 위하\n\n\n\n여 다음 각 호의 업무를 수행할 수 있다.\n1. 인공지능 데이터센터의 구축 및 운영에 필요한 행정적ㆍ재정적\n지원\n2. 「중소기업기본법」 제2조제1항에 따른 중소기업(이하 “중소기\n업”이라 한다), 연구기관 등의 인공지능 데이터센터의 이용 지원\n3. 인공지능 데이터센터 등 인공지능 관련 인프라 시설의 지역별 균\n형 발전을 위한 지원\n제4장 인공지능기술 개발 및 인공지능산업 활성화\n제15조(기업의 인공지능기술 도입ㆍ활용 지원) ① 국가 및 지방자치단\n체는 기업의 인공지능기술 도입 및 활용을 촉진하기 위하여 필요한\n경우에는 다음 각 호의 지원을 할 수 있다.\n1. 인공지능기술, 인공지능제품 또는 인공지능서비스의 개발 지원\n및 연구ㆍ개발 성과의 확산\n2. 인공지능기술을 도입ㆍ활용하고자 하는 기업에 대한 컨설팅 지원\n3. 중소기업 및 「벤처기업육성에 관한 특별조치법」 제2조제1항에\n따른 벤처기업(이하 “중소기업등”이라 한다)의 임직원에 대한 인공\n지능기술 도입 및 활용 관련 교육 지원\n4. 중소기업등의 인공지능기술 도입 및 활용에 사용되는 자금의 지\n원\n\n5. 그 밖에 기업의 인공지능기술 도입 및 활용을 촉진하기 위하여\n대통령령으로 정하는 사항\n② 제1항에 따른 지원 등에 필요한 사항은 대통령령으로 정한다.\n제16조(창업의 활성화) ① 과학기술정보통신부장관은 인공지능산업 분\n야의 창업을 활성화하기 위하여 다음 각 호의 사업을 추진할 수 있\n다.\n1. 인공지능산업 분야의 창업자 발굴 및 육성ㆍ지원 등에 관한 사업\n2. 인공지능산업 분야의 창업 활성화를 위한 교육ㆍ훈련에 관한 사\n업\n3. 제22조제1항에 따른 전문인력의 우수 인공지능기술에 대한 사업\n화 지원\n4. 인공지능기술의 가치평가 및 창업자금의 금융지원\n5. 인공지능 관련 연구 및 기술개발 성과의 제공\n6. 인공지능산업 분야의 창업을 지원하는 기관ㆍ단체의 육성\n7. 그 밖에 인공지능산업 분야의 창업 활성화를 위하여 필요한 사업\n② 지방자치단체는 인공지능산업 분야의 창업을 지원하는 공공기관\n등 공공단체에 출연하거나 출자할 수 있다.\n제17조(인공지능 융합의 촉진) 국가는 인공지능산업과 그 밖의 산업\n간 융합을 촉진하고 전 분야에서 인공지능 활용을 활성화하기 위하\n여 필요한 시책을 수립하여 추진하여야 한다.\n제18조(공동 연구ㆍ개발 등) 과학기술정보통신부장관은 인공지능기술\n\n\n\n의 연구ㆍ개발과 관련된 공공기관ㆍ법인ㆍ단체ㆍ대학(이들의 부설연\n구소 등을 포함한다. 이하 “인공지능기술연구기관”이라 한다)의 인\n력ㆍ자금ㆍ실험시설 및 기술정보의 효율적 활용과 새로운 인공지능\n기술 획득을 위하여 관계 중앙행정기관의 장과 공동연구를 추진하\n거나 인공지능기술연구기관의 인공지능기술 연구ㆍ개발을 지원할\n수 있다.\n제19조(연구시설 및 장비의 지원 등) 과학기술정보통신부장관은 인공\n지능기술 관련 연구ㆍ개발의 촉진을 위하여 인공지능기술연구기관\n의 연구ㆍ개발 시설 및 장비의 확보ㆍ관리ㆍ공동사용 등을 지원하\n거나 필요한 시책을 수립ㆍ추진할 수 있다.\n제20조(세제지원 등) ① 국가 또는 지방자치단체는 인공지능산업의 촉\n진을 위하여 관련 사업의 수행과 관련한 국세 또는 지방세를 「조\n세특례제한법」, 「지방세특례제한법」 및 그 밖에 조세 관계 법률\n및 조례로 정하는 바에 따라 감면할 수 있다.\n② 국가 또는 지방자치단체는 이 법의 목적을 달성하기 위하여 필\n요하면 대통령령으로 정하는 경우에 한정하여 인공지능사업자에게\n보조금을 지급하거나 장기대부를 할 수 있다.\n③ 과학기술정보통신부장관은 제1항 및 제2항의 조치와 관련하여\n행정상 필요한 지원을 할 수 있다.\n제21조(제도개선 등) ① 과학기술정보통신부장관은 인공지능산업 진흥\n및 인공지능 신뢰성 제고를 위하여 법령의 정비 등 관련 제도를 개\n\n선할 수 있도록 노력하여야 한다.\n② 과학기술정보통신부장관은 제1항에 따른 제도개선 등에 관하여\n필요한 경우 관계 중앙행정기관의 장에게 협조를 요청할 수 있다.\n③ 과학기술정보통신부장관은 제1항에 따른 제도개선을 촉진하기\n위하여 관련 법ㆍ제도의 연구, 사회 각계의 의견수렴 등에 필요한\n행정적ㆍ재정적 지원을 할 수 있다.\n제22조(전문인력의 확보) ① 과학기술정보통신부장관은 인공지능기술\n의 개발 및 인공지능산업의 진흥을 위하여 「지능정보화 기본법」\n제23조제1항에 따른 시책에 따라 인공지능 및 인공지능기술 관련\n전문인력을 양성하고 지원하여야 한다.\n② 정부는 인공지능 관련 해외 전문인력의 확보를 위하여 다음 각\n호의 시책을 추진할 수 있다.\n1. 인공지능 관련 해외 대학ㆍ연구기관ㆍ기업 등의 전문인력에 관한\n조사ㆍ분석\n2. 해외 전문인력의 유치를 위한 국제네트워크 구축\n3. 해외 전문인력의 국내 취업 지원\n4. 국내 인공지능 연구기관의 해외진출 및 국외 인공지능 연구기관\n의 국내 유치 지원\n5. 인공지능기술 관련 국제기구 및 국제행사의 국내 유치 지원\n6. 그 밖에 해외 전문인력의 확보를 위하여 필요한 사항\n제23조(국제협력 및 해외시장 진출의 지원) ① 정부는 인공지능ㆍ인공\n\n\n\n지능기술의 개발, 인공지능사회 및 인공지능윤리에 관한 국제적 동\n향을 파악하고 국제협력을 추진하여야 한다.\n② 정부는 인공지능산업의 경쟁력 강화와 해외시장 진출을 촉진하\n기 위하여 인공지능산업에 종사하는 개인ㆍ기업 또는 단체 등에 대\n하여 다음 각 호의 지원을 할 수 있다.\n1. 인공지능산업 관련 정보ㆍ기술ㆍ인력의 국제교류\n2. 인공지능산업 관련 해외진출에 관한 정보의 수집ㆍ분석 및 제공\n3. 국가 간 인공지능기술, 인공지능제품 또는 인공지능서비스의 공\n동 연구ㆍ개발 및 국제표준화\n4. 인공지능산업 관련 외국자본의 투자유치\n5. 인공지능등 관련 해외 전문 학회 및 전시회 참가 등 홍보 및 해\n외 마케팅\n6. 인공지능제품 또는 인공지능서비스의 수출에 필요한 판매ㆍ유통\n체계 및 협력체계 등의 구축\n7. 그 밖에 인공지능산업의 경쟁력 강화와 해외시장 진출 촉진을 위\n하여 필요한 사항\n③ 정부는 제2항 각 호에 따른 지원을 효율적으로 수행하기 위하여\n대통령령으로 정하는 바에 따라 공공기관 또는 그 밖의 단체에 이\n를 위탁하거나 대행하게 할 수 있으며, 이에 필요한 비용을 보조할\n수 있다.\n제24조(인공지능집적단지 지정 등) ① 국가 및 지방자치단체는 인공지\n\n능산업의 진흥과 인공지능 개발ㆍ활용의 경쟁력 강화를 위하여 인\n공지능 및 인공지능기술의 연구ㆍ개발을 수행하는 기업, 기관이나\n단체의 기능적ㆍ물리적ㆍ지역적 집적화를 추진할 수 있다.\n② 국가 및 지방자치단체는 제1항에 따라 인공지능산업의 집적화를\n위하여 필요한 경우에는 대통령령으로 정하는 바에 따라 인공지능\n집적단지를 지정하여 행정적ㆍ재정적ㆍ기술적 지원을 할 수 있다.\n③ 국가 및 지방자치단체는 다음 각 호의 어느 하나에 해당하는 경\n우 인공지능집적단지의 지정을 취소할 수 있다. 다만, 제1호에 해당\n하는 경우에는 그 지정을 취소하여야 한다.\n1. 거짓이나 그 밖의 부정한 방법으로 지정을 받은 경우\n2. 인공지능집적단지 지정의 목적을 달성하기 어렵다고 인공지능집\n적단지를 지정한 국가 또는 지방자치단체의 장이 인정하는 경우\n④ 그 밖에 인공지능집적단지의 지정 및 지정 취소 등에 필요한 사\n항은 대통령령으로 정한다.\n제25조(지역별 인공지능산업지원센터의 지정 등) ① 과학기술정보통신\n부장관 또는 지방자치단체의 장은 지역별로 인공지능산업의 진흥을\n효율적으로 지원하고, 인공지능 개발ㆍ활용의 지역 격차를 방지하기\n위하여 대통령령으로 정하는 시설ㆍ인력ㆍ장비 등의 기준을 갖춘\n기관, 단체 또는 법인을 인공지능산업지원센터(이하 “지원센터”라\n한다)로 지정할 수 있다.\n② 지원센터의 지정 및 운영 기준, 절차 등에 필요한 사항은 대통령\n\n\n\n령으로 정한다.\n③ 과학기술정보통신부장관 또는 지방자치단체의 장은 제1항에 따\n라 지정 받은 지원센터가 다음 각 호의 어느 하나에 해당하는 경우\n에는 그 지정을 취소할 수 있다. 다만, 제1호에 해당하는 때에는 그\n지정을 취소하여야 한다.\n1. 거짓이나 그 밖의 부정한 방법으로 지정을 받은 때\n2. 지정의 취소를 원하는 경우\n3. 제1항에 따른 기준에 미달하게 된 경우\n④ 제3항에 따른 지원센터의 지정 취소 등에 필요한 사항은 대통령\n령으로 정한다.\n제26조(대한인공지능협회의 설립) ① 인공지능등과 관련한 연구 및 업\n무에 종사하는 자는 인공지능등의 개발과 이용을 촉진하고 관련 산\n업 및 기술의 진흥을 도모하며 인공지능등에 대한 교육ㆍ홍보 등을\n위하여 대통령령으로 정하는 바에 따라 과학기술정보통신부장관의\n인가를 받아 대한인공지능협회(이하 “협회”라 한다)를 설립할 수 있\n다.\n② 협회는 법인으로 한다.\n③ 협회는 다음 각 호의 업무를 수행한다.\n1. 인공지능기술, 인공지능제품 또는 인공지능서비스의 이용 촉진\n및 확산\n2. 인공지능등에 대한 현황 및 관련 통계 조사\n\n3. 인공지능사업자를 위한 공동이용시설의 설치ㆍ운영 및 전문인력\n양성을 위한 교육\n4. 인공지능사업자 및 인공지능등 관련 전문인력의 국외 진출 지원\n5. 인공지능 관련 기술기준 또는 검증ㆍ인증 제도 등의 연구개발 및\n보급\n6. 신뢰할 수 있는 인공지능의 개발ㆍ활용을 위한 교육 및 홍보\n7. 이 법 또는 다른 법률의 규정에 따라 협회가 위탁받아 수행할 수\n있는 사업\n8. 그 밖에 협회의 설립목적을 달성하는 데 필요한 사업으로서 정관\n으로 정하는 사업\n④ 국가 및 지방자치단체는 인공지능산업의 발전 및 인공지능윤리\n의 확산을 위하여 필요한 경우 예산의 범위에서 협회의 사업수행에\n필요한 자금을 지원하거나 운영에 필요한 경비를 보조할 수 있다.\n⑤ 협회 회원의 자격과 임원에 관한 사항, 협회의 업무 등은 정관으\n로 정하며, 그 밖에 정관에 포함하여야 할 사항은 대통령령으로 정\n한다.\n⑥ 과학기술정보통신부장관은 제1항에 따른 인가를 한 때에는 그\n사실을 공고하여야 한다.\n⑦ 협회에 관하여 이 법에 규정된 것을 제외하고는 「민법」 중 사\n단법인에 관한 규정을 준용한다.\n\n\n\n제5장 인공지능윤리 및 신뢰성 확보\n제27조(인공지능윤리 원칙 등) ① 정부는 위원회의 심의ㆍ의결을 거쳐\n인공지능사업자 및 이용자가 인공지능의 개발ㆍ이용 과정에서 지켜\n야 할 다음 각 호의 사항이 포함된 인공지능윤리 원칙(이하 “윤리원\n칙”이라 한다)을 대통령령으로 정하는 바에 따라 제정ㆍ공표할 수\n있다.\n1. 인공지능의 개발ㆍ활용 등의 과정에서 인간의 생명과 신체, 정신\n적 건강 등에 해가 되지 않도록 하는 안전성과 신뢰성에 관한 사\n항\n2. 인공지능기술이 적용된 제품ㆍ서비스 등을 모든 사람이 자유롭고\n편리하게 이용하게 하는 접근성에 관한 사항\n3. 인간과 인류의 삶과 번영에의 공헌을 위한 인공지능의 개발ㆍ이\n용 등에 관한 사항\n② 과학기술정보통신부장관은 신뢰위원회의 의견을 수렴하여 윤리\n원칙이 인공지능의 개발ㆍ이용 등에 관여하는 모든 사람에 의해 실\n현될 수 있도록 실천방안을 수립하고 이를 공개 및 홍보ㆍ교육하여\n야 한다.\n③ 중앙행정기관의 장 또는 지방자치단체의 장이 인공지능윤리기준\n(그 명칭 및 형태를 불문하고 인공지능윤리에 관한 법령, 기준, 지\n침, 가이드라인 등을 말한다)을 제정하거나 개정하는 경우, 과학기술\n\n정보통신부장관은 윤리원칙 및 제2항에 따른 실천방안과의 연계성\nㆍ정합성 등에 관한 권고등을 할 수 있다.\n제28조(신뢰할 수 있는 인공지능) 과학기술정보통신부장관은 인공지능\n등이 국민의 생활에 미치는 잠재적 위험을 최소화하고 안전하고 신\n뢰할 수 있는 인공지능의 이용 기반을 조성하기 위하여 위원회의\n심의ㆍ의결을 거쳐 다음 각 호의 시책을 마련하여야 한다.\n1. 신뢰할 수 있는 인공지능의 이용환경 조성\n2. 인공지능의 이용이 국민의 일상생활에 미치는 영향 등에 관한 전\n망ㆍ예측 및 관련 법령ㆍ제도의 정비\n3. 인공지능의 신뢰성 확보를 위한 안전기술 및 인증기술의 개발ㆍ\n확산 지원\n4. 신뢰할 수 있는 인공지능사회 구현 및 인공지능윤리 실천을 위한\n교육ㆍ홍보\n5. 인공지능사업자의 신뢰성 관련 자율적인 규약의 제정ㆍ시행 지원\n6. 인공지능의 신뢰성 증진을 위한 인공지능사업자, 이용자 등으로\n구성된 인공지능 관련 단체(이하 “단체등”이라 한다)의 자율적인\n협력, 인공지능윤리 제정 등 민간 활동의 지원\n7. 그 밖에 인공지능의 신뢰성 확보를 위하여 과학기술정보통신부장\n관이 필요하다고 인정하는 사항\n제29조(인공지능 신뢰성 검ㆍ인증 지원 등) ① 과학기술정보통신부장\n관은 단체등이 인공지능의 신뢰성 확보를 위하여 자율적으로 추진\n\n\n\n하는 검증ㆍ인증 활동(이하 “검ㆍ인증등”이라 한다)을 지원하기 위\n하여 다음 각 호의 사업을 추진할 수 있다.\n1. 인공지능제품 또는 인공지능서비스의 개발에 관한 가이드라인 보\n급\n2. 검ㆍ인증등에 관한 연구의 지원\n3. 검ㆍ인증등에 이용되는 장비 및 시스템의 구축ㆍ운영 지원\n4. 검ㆍ인증등에 필요한 전문인력의 양성 지원\n5. 그 밖에 검ㆍ인증등을 위하여 대통령령으로 정하는 사항\n② 과학기술정보통신부장관은 중소기업등이 제1항에 따른 검ㆍ인증\n등을 받고자 할 때에는 대통령령으로 정하는 바에 따라 관련 정보\n를 제공하거나 행정적ㆍ재정적 지원을 할 수 있다.\n제30조(고위험영역 인공지능의 확인) ① 고위험영역 인공지능을 이용\n한 제품 또는 서비스를 개발ㆍ활용ㆍ제공하려는 자는 해당 인공지\n능이 고위험영역 인공지능에 해당하는지를 검토하여야 하며, 필요한\n경우 이에 대한 확인을 위원회에 요청할 수 있다.\n② 위원회는 제1항에 따른 요청이 있는 경우 고위험영역 인공지능\n의 해당 여부에 관한 확인을 하여야 한다.\n③ 위원회는 제1항에 따른 요청을 한 자에 대하여 대통령령으로 정\n하는 바에 따라 관련 자료의 제출을 요청할 수 있다.\n④ 제1항과 제2항에 따른 확인 절차 등에 필요한 사항은 대통령령\n으로 정한다.\n\n제31조(고위험영역 인공지능의 사용 고지) ① 고위험영역 인공지능을\n이용하여 제품 또는 서비스를 제공하려는 자는 해당 제품 또는 서\n비스가 고위험영역 인공지능에 기반하여 운용된다는 사실을 이용자\n에게 사전에 고지하여야 한다.\n② 제1항에 따른 고지는 해당 제품 또는 서비스를 제공하는 자의\n인터넷 홈페이지에 게시하거나 해당 제품 또는 서비스의 설명서에\n포함시키는 등 이용자가 쉽게 알 수 있는 방법으로 제공되어야 한\n다.\n제32조(고위험영역 인공지능 관련 사업자의 책무) ① 고위험영역 인공\n지능을 사용하여 제품 또는 서비스를 제공하는 자는 해당 인공지능\n의 신뢰성과 안전성을 확보하기 위한 조치를 하여야 한다.\n② 과학기술정보통신부장관은 제1항에 따른 조치(이하 “신뢰성 확보\n조치”라 한다)를 하기 위하여 필요한 기준과 내용을 미리 정하여 위\n원회의 심의ㆍ의결을 거쳐 고시하고, 고위험영역 인공지능 관련 사\n업자에게 그 준수를 권고할 수 있다.\n③ 제2항에 따른 신뢰성 확보조치의 고시에는 다음 각 호의 사항이\n포함되어야 한다.\n1. 위험관리방안의 수립ㆍ운영에 관한 사항\n2. 신뢰성 확보조치의 내용을 확인할 수 있는 문서의 작성ㆍ보관에\n관한 사항\n3. 기술적으로 가능한 범위에서 인공지능이 도출한 최종결과, 인공\n\n\n\n지능의 최종결과 도출에 활용된 주요 기준\n4. 이용자 보호 방안\n5. 고위험영역 인공지능에 대한 사람의 관리ㆍ감독에 관한 사항\n6. 그 밖에 고위험영역 인공지능의 신뢰성과 안전성을 확보하기 위\n하여 필요한 사항\n제33조(고위험 범용 인공지능 관련 사업자의 책무) ① 고위험 범용 인\n공지능을 이용하여 인공지능제품 또는 인공지능서비스를 제공하는\n자는 대통령령으로 정하는 바에 따라 해당 고위험 범용 인공지능의\n인공지능 학습용 데이터에 대한 정보와 안전성 평가의 실시 결과\n및 사이버 보안 조치내역을 과학기술정보통신부장관에게 제출하여\n야 한다.\n② 과학기술정보통신부장관은 제1항에 따라 제출받은 정보 또는 자\n료를 해당 고위험 범용 인공지능의 안전성 평가 업무 이외의 목적\n으로 사용하지 못하며, 업무 종료 시 지체 없이 파기하여야 한다.\n제34조(민간자율인공지능윤리위원회의 설치 등) ① 다음 각 호의 기관\nㆍ단체 또는 사업자(이하 “기관등”이라 한다)는 윤리원칙을 준수하\n기 위하여 민간자율인공지능윤리위원회(이하 “민간자율위원회”라 한\n다)를 둘 수 있다.\n1. 인공지능기술 연구 및 개발을 수행하는 사람이 소속된 교육ㆍ연\n구 기관\n2. 인공지능사업자\n\n3. 그 밖에 대통령령으로 정하는 인공지능기술 관련 기관ㆍ단체\n② 민간자율위원회는 다음 각 호의 업무를 자율적으로 수행한다.\n1. 인공지능기술 연구ㆍ개발ㆍ활용 과정에서 윤리원칙을 준수하고\n있는지 여부에 대한 점검\n2. 인공지능기술 연구ㆍ개발ㆍ활용의 안전 확보 및 인권침해 예방을\n위한 조사ㆍ연구\n3. 인공지능기술 연구ㆍ개발ㆍ활용의 절차 및 결과에 관한 조사ㆍ감\n독\n4. 윤리원칙의 준수를 위한 해당 기관등의 연구자 및 종사자 교육\n5. 인공지능기술 연구ㆍ개발ㆍ활용에 적합한 분야별 윤리지침 마련\n6. 그 밖에 윤리원칙 구현에 필요한 업무\n③ 민간자율위원회의 구성ㆍ운영 등에 필요한 사항은 해당 기관등\n에서 자율적으로 정한다. 다만, 민간자율위원회의 위원 전원을 특정\n성(性)의 위원으로 구성하지 아니하여야 하며, 사회적ㆍ윤리적 타당\n성을 평가할 수 있는 경험ㆍ지식을 갖춘 사람 및 해당 기관등에 종\n사하지 아니하는 사람을 각각 포함하여야 한다.\n④ 과학기술정보통신부장관은 민간자율위원회의 공정하고 중립적인\n구성ㆍ운영을 위하여 민간자율위원회의 구성ㆍ운영 등에 관한 표준\n지침 등을 마련하여 보급할 수 있다.\n제6장 보칙\n\n\n\n제35조(인공지능산업의 진흥을 위한 재원의 확충 등) ① 국가는 기본\n계획 및 이 법에 따른 시책 등을 효과적으로 추진하기 위하여 필요\n한 재원을 지속적ㆍ안정적으로 확충할 수 있는 방안을 마련하여야\n한다.\n② 과학기술정보통신부장관은 인공지능산업의 진흥을 위하여 필요\n한 경우에는 공공기관으로 하여금 인공지능산업의 진흥에 관한 사\n업 등에 필요한 지원을 하도록 권고할 수 있다.\n③ 국가 및 지방자치단체는 기업 등 민간이 적극적으로 인공지능산\n업의 진흥과 관련된 사업에 투자할 수 있도록 필요한 조치를 마련\n하여야 한다.\n④ 국가 및 지방자치단체는 인공지능산업의 발전단계 등을 종합적\n으로 고려하여 투자재원을 효율적으로 집행하도록 노력하여야 한다.\n제36조(실태조사, 통계 및 지표의 작성) ① 과학기술정보통신부장관은\n통계청장과 협의하여 기본계획 및 인공지능등 관련 시책과 사업의\n기획ㆍ수립ㆍ추진을 위하여 국내외 인공지능등에 관한 실태조사, 통\n계 및 지표를 「과학기술기본법」 제26조의2에 따른 통계와 연계하\n여 작성ㆍ관리하고 공표하여야 한다.\n② 과학기술정보통신부장관은 제1항에 따른 통계 및 지표의 작성을\n위하여 관계 중앙행정기관의 장, 지방자치단체의 장 및 공공기관의\n장에게 자료의 제출 등 협조를 요청할 수 있다. 이 경우 협조를 요\n청받은 기관의 장은 특별한 사정이 없으면 이에 응하여야 한다.\n\n③ 제1항에 따른 실태조사, 통계 및 지표의 작성ㆍ관리 및 공표 등\n에 필요한 사항은 대통령령으로 정한다.\n제37조(권한의 위임 및 업무의 위탁) ① 과학기술정보통신부장관 또는\n관계 중앙행정기관의 장은 이 법에 따른 권한의 일부를 대통령령으\n로 정하는 바에 따라 소속 기관의 장 또는 특별시장ㆍ광역시장ㆍ특\n별자치시장ㆍ도지사ㆍ특별자치도지사(이하 이 조에서 “시ㆍ도지사”\n라 한다)에게 위임할 수 있다. 이 경우 시ㆍ도지사는 위임받은 권한\n의 일부를 시장(「제주특별자치도 설치 및 국제자유도시 조성을 위\n한 특별법」 제11조제2항에 따른 행정시장을 포함한다)ㆍ군수ㆍ구청\n장(자치구의 구청장을 말한다)에게 재위임할 수 있다.\n② 과학기술정보통신부장관은 다음 각 호의 업무를 대통령령으로\n정하는 바에 따라 공공기관에 위탁할 수 있다.\n1. 제11조제1항 및 제2항에 따른 인공지능기술 개발 및 이용 관련\n사업에 대한 지원\n2. 제13조제2항에 따른 인공지능 학습용 데이터의 생산ㆍ수집ㆍ관리\n및 유통ㆍ활용 등에 관한 지원대상사업의 선정ㆍ지원 및 같은 조\n제3항에 따른 인공지능 학습용 데이터 구축사업의 추진\n3. 제13조제4항에 따른 통합제공시스템의 구축ㆍ운영 및 관리\n4. 제16조제1항에 따른 인공지능산업 분야의 창업 활성화를 위하여\n과학기술정보통신부장관이 필요하다고 인정하는 사항\n5. 제29조제1항에 따른 검ㆍ인증등 관련 지원\n\n\n\n6. 그 밖에 인공지능산업의 육성 및 인공지능윤리의 확산을 위하여\n대통령령으로 정하는 사무\n③ 과학기술정보통신부장관은 다음 각 호의 업무를 대통령령으로\n정하는 바에 따라 협회에 위탁할 수 있다.\n1. 제16조제1항제1호에 따른 창업자의 발굴\n2. 제16조제1항제2호에 따른 교육ㆍ훈련\n3. 제16조제1항제3호에 따른 사업화 지원\n4. 제24조제1항에 따른 집적화 지원\n5. 그 밖에 인공지능산업의 진흥을 위하여 대통령령으로 정하는 사\n무\n제38조(벌칙 적용에서 공무원 의제) ① 다음 각 호의 어느 하나에 해\n당하는 위원 중 공무원이 아닌 위원은 「형법」 제129조부터 제132\n조까지의 규정에 따른 벌칙을 적용할 때에는 공무원으로 본다.\n1. 위원\n2. 신뢰위원회의 위원\n② 제37조제2항 및 제3항에 따라 위탁받은 업무에 종사하는 공공기\n관 또는 협회의 임직원은 「형법」 제127조 및 제129조부터 제132\n조까지의 규정에 따른 벌칙을 적용할 때에는 공무원으로 본다.\n제7장 벌칙\n\n제39조(벌칙) 다음 각 호의 어느 하나에 해당하는 자는 3년 이하의 징\n역 또는 3천만원 이하의 벌금에 처한다.\n1. 제7조제11항을 위반하여 직무상 알게 된 비밀을 타인에게 누설하\n거나 직무상 목적 외의 용도로 사용한 자\n2. 제9조제3항을 위반하여 직무상 알게 된 비밀을 타인에게 누설하\n거나 직무상 목적 외의 용도로 사용한 자\n제40조(과태료) ① 제10조제3항을 위반하여 국가인공지능센터 또는 이\n와 유사한 명칭을 사용한 자에게는 500만원 이하의 과태료를 부과\n한다.\n② 제1항에 따른 과태료는 과학기술정보통신부장관이 부과ㆍ징수한\n다.\n부 칙\n제1조(시행일) 이 법은 공포 후 1년이 경과한 날부터 시행한다.\n제2조(이 법 시행을 위한 준비행위) 이 법을 시행하기 위하여 필요한\n위원회 및 신뢰위원회 위원의 위촉, 국가인공지능센터의 설치 및 운\n영을 위한 준비 등은 이 법 시행 전에 할 수 있다.\n",
  "sections": {
    "제안이유": "인공지능기술은 4차 산업혁명의 핵심 기술로 제조, 금융, 물류, 의\n료, 교육, 통신, 미디어 등 전 산업 영역에 걸쳐 혁신과 변화를 가속화\n할 것으로 예측하고 있음.\n세계 주요 국가 및 기업들은 인공지능 산업을 미래 전략산업으로\n삼고, 인공지능기술 주도권 확보와 경쟁력 강화를 위해 대규모 투자를\n진행하고 있음.\n우리나라의 경우 영국 토터스 미디어가 발표한 글로벌 인공지능 인\n덱스에서 세계 6위, 영국 옥스퍼드 인사이트에서 발표한 정부 인공지\n능 준비 지수에서 세계 7위를 차지할 정도로 인공지능 분야에서 글로\n벌 경쟁력을 인정받고 있음.\n그러나 한국지능정보사회진흥원(NIA)의 조사 결과에 따르면 2023년\n\n\n\n전 세계 인공지능 분야 투자액(1,419억 달러)의 약 62%를 MS, 구글,\n메타 등 글로벌 빅테크를 보유한 미국이 차지할 정도로 압도적인 상\n황이며, 투자 규모에 비례하여 기술 수준의 향상이 뚜렷하게 나타나는\n인공지능기술의 특성상 미국 빅테크들이 글로벌 인공지능 시장을 독\n식하고 있는 것이 현실임.\n이에 우리나라의 글로벌 인공지능 경쟁력 확보 및 인공지능산업의\n진흥을 위한 제도적 기반을 마련함으로써 국가 경제의 발전을 도모하\n고, 대한민국이 4차 산업혁명의 핵심 기술인 인공지능 분야의 강국으\n로 도약하는 데 이바지하기 위함임.",
    "주요내용": "가. 이 법은 인공지능산업의 진흥 및 인공지능사회의 신뢰 기반 조성\n에 필요한 사항을 규정함으로써 국민의 삶의 질 향상과 국가경쟁력\n을 강화하는 데 이바지함을 목적으로 함(안 제1조).\n나. 누구든지 인공지능기술의 연구ㆍ개발 및 인공지능제품ㆍ인공지능\n서비스의 출시 등과 관련된 행위를 할 수 있도록 함(안 제4조).\n다. 과학기술정보통신부장관은 관계 중앙행정기관의 장 및 지방자치단\n체의 장의 의견을 들어 3년마다 인공지능 기본계획을 인공지능위원\n회의 심의ㆍ의결을 거쳐 수립ㆍ시행하도록 함(안 제6조).\n라. 인공지능사회의 구현 및 인공지능산업의 진흥 및 신뢰 확보와 관\n련된 사항을 심의ㆍ의결하기 위하여 국무총리 소속으로 인공지능위\n\n원회를 두도록 함(안 제7조).\n마. 과학기술정보통신부장관은 인공지능사회 구현, 인공지능산업 진흥\n및 경쟁력 강화에 필요한 업무를 종합적으로 수행하기 위한 국가인\n공지능센터를 두도록 함(안 제10조).\n바. 과학기술정보통신부장관은 국내외 인공지능기술 동향ㆍ수준 및 관\n련 제도의 조사 등의 사업을 지원할 수 있도록 하고, 인공지능기술\n의 안전하고 편리한 이용을 위하여 관련 기술의 연구개발 사업 등\n을 지원할 수 있도록 함(안 제11조).\n사. 국가 및 지방자치단체는 인공지능기술, 인공지능제품 또는 인공지\n능서비스의 개발 지원 및 연구ㆍ개발 성과의 확산 등에 필요한 지\n원을 할 수 있도록 함(안 제15조).\n아. 과학기술정보통신부장관은 인공지능기술의 개발 및 인공지능산업\n의 진흥을 위하여 인공지능 및 인공지능기술 관련 전문인력을 양성\n하고 지원할 수 있도록 함(안 제22조).\n자. 정부는 인공지능위원회의 심의ㆍ의결을 거쳐 인공지능사업자 및\n이용자가 인공지능의 개발ㆍ이용 과정에서 지켜야 할 인공지능윤리\n원칙을 제정ㆍ공표할 수 있도록 함(안 제27조).\n차. 과학기술정보통신부장관은 인공지능 등이 국민의 생활에 미치는\n잠재적 위험을 최소화하고, 안전하고 신뢰할 수 있는 인공지능의\n이용 기반을 조성하기 위한 시책을 마련하도록 함(안 제28조).",
    "법률_제_호": "인공지능산업 진흥에 관한 법률안\n제1장 총칙\n제1조(목적) 이 법은 인공지능산업의 진흥 및 인공지능사회의 신뢰 기\n반 조성에 필요한 사항을 규정함으로써 국민의 삶의 질 향상과 국\n가경쟁력을 강화하는 데 이바지함을 목적으로 한다.\n제2조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다.\n1. “인공지능”이란 학습, 추론, 지각, 판단, 언어의 이해 등 인간이\n가진 지적 능력을 전자적 방법으로 구현한 것을 말한다.\n2. “인공지능기술”이란 인공지능을 구현하기 위하여 필요한 하드웨\n어 기술 또는 그것을 시스템적으로 지원하는 소프트웨어 기술 또\n는 그 활용 기술을 말한다.\n3. “고위험영역 인공지능”이란 다음 각 목의 어느 하나에 해당하는\n인공지능으로서 사람의 생명, 신체의 안전 및 기본권의 보호에 중\n대한 영향을 미칠 우려가 있는 영역에서 활용되는 인공지능을 말\n한다.\n가. 「에너지법」 제2조제1호에 따른 에너지, 「먹는물관리법」\n제3조제1호에 따른 먹는물 등의 공급을 위하여 사용되는 인공\n\n\n\n지능\n나. 「보건의료기본법」 제3조제1호에 따른 보건의료의 제공 및\n이용체계 등에 사용되는 인공지능\n다. 「의료기기법」 제2조제1항에 따른 의료기기에 사용되는 인공\n지능\n라. 「원자력시설 등의 방호 및 방사능 방재 대책법」 제2조제1항\n제1호 및 제2호에 따른 핵물질과 원자력시설의 안전한 관리ㆍ\n운영을 위하여 사용되는 인공지능\n마. 범죄 수사나 체포 업무 수행과 관련하여 생체정보(얼굴ㆍ지문\nㆍ홍채 및 손바닥 정맥 등 개인을 식별할 수 있는 신체적ㆍ생\n리적ㆍ행동적 특징에 관한 개인정보를 말한다)를 분석ㆍ활용에\n사용되는 인공지능\n바. 채용, 대출 심사 등 개인의 권리ㆍ의무 관계에 중대한 영향을\n미치는 판단 또는 평가 목적에 사용되는 인공지능\n사. 「교통안전법」 제2조제1호부터 제3호까지에 따른 교통수단,\n교통시설, 교통체계의 주요한 작동 및 운영에 사용되는 인공지\n능\n아. 국가, 지방자치단체, 「공공기관의 운영에 관한 법률」 제4조\n에 따른 공공기관(이하 “국가기관등”이라 한다)의 공공서비스\n제공과 관련하여 수급자격 및 자격유지의 적정성 확인 등을 위\n한 의사결정에 사용되는 인공지능\n\n4. “범용 인공지능”이란 대규모 컴퓨터 자원을 기반으로 대용량의\n데이터를 학습하여 광범위한 작업에 응용이 가능한 기초 인공지능\n으로서 제7조제1항에 따른 인공지능위원회가 정하는 기준에 적합\n한 인공지능을 말한다.\n5. “고위험 범용 인공지능”이란 일정 규모 이상의 컴퓨팅 자원을 사\n용하여 대용량의 데이터를 학습한 범용 인공지능으로서 공공 안\n전, 보건 등에 심각한 위험을 초래할 수 있는 범용 인공지능을 말\n한다. 이 경우 고위험 범용 인공지능의 세부기준은 제7조제1항에\n따른 인공지능위원회가 정한다.\n6. “인공지능산업”이란 인공지능기술 또는 인공지능기술을 활용한\n제품(이하 “인공지능제품”이라 한다)을 개발ㆍ제조ㆍ생산 또는 유\n통하거나 이와 관련한 서비스(이하 “인공지능서비스”라 한다)를 제\n공하는 산업을 말한다.\n7. “인공지능사업자”란 인공지능산업과 관련된 경제활동을 영위하는\n자를 말한다.\n8. “이용자”란 인공지능제품 또는 인공지능서비스를 제공받는 자를\n말한다.\n9. “인공지능사회”란 인공지능을 통하여 산업ㆍ경제, 사회ㆍ문화, 행\n정 등 모든 분야에서 가치를 창출하고 발전을 이끌어가는 사회를\n말한다.\n10. “인공지능윤리”란 인간의 존엄성에 대한 존중을 기초로 하여, 국\n\n\n\n민의 권익과 생명ㆍ재산이 보호받을 수 있는 안전하고 신뢰할 수\n있는 인공지능사회를 구현하기 위하여 인공지능의 제작, 개발, 보\n급, 이용 등 모든 영역에서 사회구성원이 지켜야 할 윤리적 기준\n을 말한다.\n제3조(국가 등의 책무) ① 국가 및 지방자치단체는 인공지능산업을 진\n흥시키고 인공지능기술의 국가경쟁력을 강화하는 데 필요한 각종\n시책을 수립ㆍ시행하여야 한다.\n② 국가 및 지방자치단체는 인공지능사업자의 창의정신을 존중하고,\n안전한 인공지능 이용환경의 조성을 위하여 노력하여야 한다.\n③ 국가 및 지방자치단체는 인공지능과 인공지능기술이 가져오는\n사회ㆍ경제ㆍ문화와 국민의 일상생활 등 모든 영역에서의 변화에\n대응하여 모든 국민이 안정적으로 적응할 수 있도록 시책을 마련하\n여야 한다.\n제4조(우선허용ㆍ사후규제 원칙) ① 누구든지 인공지능기술의 연구ㆍ\n개발 및 인공지능제품ㆍ인공지능서비스의 출시 등과 관련된 행위를\n할 수 있다. 다만, 인공지능기술, 인공지능제품 또는 인공지능서비스\n가 국민의 생명ㆍ안전ㆍ권익에 위해가 되거나 공공의 안전 보장, 질\n서 유지 및 복리 증진을 현저히 저해할 우려가 있는 경우에는 이를\n제한할 수 있다.\n② 국가와 지방자치단체는 인공지능기술, 인공지능제품 또는 인공지\n능서비스와 관련된 소관 법령 및 제도가 제1항의 원칙에 부합하게\n\n정비되도록 노력하여야 한다.\n제5조(다른 법률과의 관계) ① 인공지능, 인공지능기술, 인공지능산업\n및 인공지능사회(이하 “인공지능등”이라 한다)에 관하여는 다른 법\n률에 특별한 규정이 있는 경우를 제외하고는 이 법에서 정하는 바\n에 따른다.\n② 인공지능등에 관하여 다른 법률을 제정하거나 개정하는 경우에\n는 이 법의 목적에 부합되도록 하여야 한다.\n제2장 인공지능산업 진흥을 위한 추진체계\n제6조(인공지능 기본계획의 수립) ① 과학기술정보통신부장관은 관계\n중앙행정기관의 장 및 지방자치단체의 장의 의견을 들어 3년마다\n인공지능기술 및 인공지능산업의 진흥과 국가경쟁력 강화를 위하여\n인공지능 기본계획(이하 “기본계획”이라 한다)을 제7조제1항에 따른\n인공지능위원회의 심의ㆍ의결을 거쳐 수립ㆍ시행하여야 한다.\n② 기본계획에는 다음 각 호의 사항이 포함되어야 한다.\n1. 인공지능에 관한 정책의 기본 방향과 전략\n2. 인공지능산업의 체계적 육성을 위한 전문인력의 양성 및 인공지\n능의 개발ㆍ활용을 촉진하기 위한 기반조성에 관한 사항\n3. 인공지능 윤리원칙의 확산 등 건전한 인공지능사회 구현을 위한\n법ㆍ제도 및 문화에 관한 사항\n\n\n\n4. 인공지능기술 및 인공지능산업의 진흥에 필요한 재원의 확보와\n투자의 방향에 관한 사항\n5. 인공지능의 공정성ㆍ투명성ㆍ책임성 확보 등 신뢰 기반의 조성에\n관한 사항\n6. 인공지능기술의 발전 방향 및 그에 따른 교육ㆍ노동ㆍ경제ㆍ문화\n등 사회 각 영역의 변화와 대응에 관한 사항\n7. 그 밖에 인공지능기술 및 인공지능산업의 진흥과 국가경쟁력 강\n화를 위하여 과학기술정보통신부장관이 필요하다고 인정하는 사항\n③ 과학기술정보통신부장관은 기본계획을 수립할 때 「지능정보화\n기본법」 제6조제1항에 따른 종합계획 및 같은 법 제7조제1항에 따\n른 실행계획을 고려하여야 한다.\n④ 과학기술정보통신부장관은 다른 중앙행정기관, 지방자치단체 및\n공공기관(「지능정보화 기본법」 제2조제16호에 따른 공공기관을 말\n한다. 이하 같다)의 장에게 기본계획의 수립에 필요한 자료를 요청\n할 수 있다. 이 경우 해당 기관의 장은 특별한 사정이 없으면 이에\n응하여야 한다.\n⑤ 기본계획은 「지능정보화 기본법」 제13조제1항에 따른 인공지\n능 및 인공지능산업 분야의 부문별 추진계획으로 본다.\n⑥ 중앙행정기관의 장 및 지방자치단체의 장은 인공지능 관련 소관\n주요 정책을 수립ㆍ집행할 때 기본계획을 고려하여야 한다.\n⑦ 그 밖에 기본계획의 수립과 시행 등에 필요한 사항은 대통령령\n\n으로 정한다.\n제7조(인공지능위원회) ① 인공지능사회의 구현, 인공지능산업의 진흥\n및 신뢰 확보와 관련된 사항을 심의ㆍ의결하기 위하여 국무총리 소\n속으로 인공지능위원회(이하 “위원회”라 한다)를 둔다.\n② 위원회의 위원(이하 “위원”이라 한다)은 위원회의 위원장(이하\n“위원장”이라 한다) 2명을 포함하여 30명 이내로 하고, 민간위원이\n전체 위원 정수의 과반수가 되어야 한다.\n③ 위원장은 국무총리와 제4항제2호에 해당하는 사람 중 대통령이\n위촉하는 사람이 공동으로 된다.\n④ 위원은 다음 각 호의 사람이 된다.\n1. 정부위원: 대통령령으로 정하는 관계 중앙행정기관의 장\n2. 민간위원: 인공지능등에 관한 전문지식과 경험이 풍부한 사람 중\n대통령이 위촉하는 사람\n⑤ 제4항제2호에 따른 위원의 임기는 2년으로 하고 한 차례에 한정\n하여 연임할 수 있다.\n⑥ 위원회는 국가기관등, 인공지능사업자 및 제26조제1항에 따른 대\n한인공지능협회 등에 대하여 인공지능의 올바른 사용과 인공지능윤\n리의 실천, 인공지능기술의 신뢰성과 안전성에 관한 권고 또는 의견\n의 표명(이하 “권고등”이라 한다)을 할 수 있다.\n⑦ 위원회는 권고등을 하는 경우 제9조제1항에 따른 인공지능 신뢰\n성 전문위원회의 의견을 참조하여야 하며, 국가기관등의 공무원 및\n\n\n\n임직원, 인공지능사업자 및 제26조제1항에 따른 대한인공지능협회의\n임직원 등에 대하여 의견을 진술할 기회를 주어야 한다. 이 경우 의\n견을 진술할 사람의 요청이 있는 때에는 의견의 진술을 비공개로\n할 수 있다.\n⑧ 위원회가 국가기관등의 장에게 법령ㆍ제도의 개선 또는 실천방\n안의 수립 등에 대하여 권고등을 한 때에는 해당 국가기관등의 장\n은 법령ㆍ제도 등의 개선방안과 실천방안 등을 수립하여 대통령령\n으로 정하는 바에 따라 위원회에 통보하여야 한다.\n⑨ 위원회에 간사위원 1명을 두며, 간사위원은 과학기술정보통신부\n장관이 된다.\n⑩ 위원회의 활동은 독립적이어야 하고, 공개를 원칙으로 한다.\n⑪ 위원은 그 직무상 알게 된 비밀을 타인에게 누설하거나 직무상\n목적 외의 용도로 사용하여서는 아니 된다. 다만, 다른 법률에 특별\n한 규정이 있는 경우에는 그러하지 아니하다.\n⑫ 그 밖에 위원회의 구성과 운영 등에 필요한 사항은 대통령령으\n로 정한다.\n제8조(위원회의 기능) 위원회는 다음 각 호의 사항을 심의ㆍ의결한다.\n1. 기본계획의 수립 및 그 추진상황 점검ㆍ분석\n2. 정부가 추진하는 인공지능기술 및 인공지능산업의 진흥을 위한\n예산의 배분 및 효율적 운영에 관한 사항\n3. 인공지능의 개발 및 인공지능서비스의 제공에 필요한 데이터센터\n\n(이하 “인공지능 데이터센터”라 한다) 등 인공지능 관련 인프라 시\n설의 확충 방안\n4. 인공지능 제품 및 서비스의 확산에 따른 국민생활의 변화와 적응\n및 안전한 이용환경의 조성에 관한 사항\n5. 인공지능 관련 정책의 수립ㆍ조정에 관한 사항\n6. 인공지능기술 및 인공지능산업 관련 국제협력에 관한 사항\n7. 인공지능기술을 활용한 경제적ㆍ사회적 문제의 해결에 관한 사항\n8. 범용 인공지능의 기준에 관한 사항\n9. 고위험 범용 인공지능의 세부기준에 관한 사항\n10. 권고등에 관한 사항\n11. 제12조제1항에 따른 표준화에 관한 사항\n12. 제27조제1항에 따른 인공지능윤리 원칙의 제정ㆍ공표에 관한 사\n항\n13. 고위험영역 인공지능 및 고위험 범용 인공지능의 규율에 관한\n사항\n14. 고위험영역 인공지능 및 고위험 범용 인공지능과 관련된 사회적\n변화 양상과 정책적 대응에 관한 사항\n15. 이 법 또는 다른 법령에서 위원회의 심의사항으로 정한 사항\n16. 그 밖에 인공지능사회의 구현 및 인공지능산업의 진흥과 관련하\n여 위원장이 필요하다고 인정하는 사항\n제9조(신뢰위원회 등) ① 위원회는 다음 각 호의 어느 하나에 해당하\n\n\n\n는 사항을 효율적으로 수행하게 하기 위하여 인공지능 신뢰성 전문\n위원회(이하 “신뢰위원회”라 한다)를 둔다.\n1. 인공지능윤리의 준수ㆍ확산을 위한 시책의 수립ㆍ시행 지원 및\n관련 연구\n2. 인공지능의 공정성ㆍ투명성ㆍ책임성 확보를 위한 시책의 수립ㆍ\n시행 지원 및 관련 연구\n3. 인공지능 신뢰 기반 조성을 위한 사회 각계의 의견수렴\n4. 권고등 또는 위원회의 심의ㆍ의결 사항에 관한 자문 및 사전검토\n5. 그 밖에 위원장이 요청한 사항에 관한 검토\n② 위원회는 신뢰위원회 이외에 심의ㆍ의결사항에 관한 사전검토나\n자문 또는 위원장이 인공지능등 관련 전문적인 사항에 대하여 요청\n하는 연구ㆍ자문ㆍ검토 등을 수행하게 하기 위하여 필요한 경우에\n는 위원회 소속으로 민간 전문가로 구성된 전문위원회(이하 “전문위\n원회”라 한다)를 둘 수 있다.\n③ 신뢰위원회(제2항에 따른 전문위원회를 포함한다. 이하 같다)의\n위원은 그 직무상 알게 된 비밀을 타인에게 누설하거나 직무상 목\n적 외의 용도로 사용하여서는 아니 된다. 다만, 다른 법률에 특별한\n규정이 있는 경우에는 그러하지 아니하다.\n④ 그 밖에 신뢰위원회와 제2항에 따른 전문위원회의 구성 및 운영\n등에 필요한 사항은 대통령령으로 정한다.\n제10조(국가인공지능센터) ① 과학기술정보통신부장관은 인공지능사회\n\n구현, 인공지능산업 진흥 및 경쟁력 강화에 필요한 업무를 종합적으\n로 수행하기 위하여 「지능정보화 기본법」 제12조에 따른 한국지\n능정보사회진흥원(이하 “진흥원”이라 한다)에 국가인공지능센터를\n둔다.\n② 제1항에 따른 국가인공지능센터는 다음 각 호의 사업을 수행한\n다.\n1. 기본계획의 수립ㆍ시행에 필요한 전문기술의 지원\n2. 인공지능 관련 시책 개발의 지원\n3. 국가기관등의 인공지능 관련 사업 수행에 필요한 전문기술의 지\n원\n4. 인공지능 및 인공지능기술의 활용 확산이 국민의 일상생활과 사\n회ㆍ경제ㆍ문화 등에 미치는 영향에 관한 조사ㆍ분석\n5. 인공지능윤리의 확산과 실현, 인공지능의 안전한 개발과 이용 등\n을 위한 시책 개발을 지원하기 위한 연구ㆍ교육ㆍ인식개선ㆍ홍보\n6. 인공지능 및 인공지능기술의 개발ㆍ활용 과정에서 국민안전과 인\n권보호를 저해하는 위험 요인에 관한 조사ㆍ분석 및 대응방안 연\n구\n7. 인공지능 및 인공지능기술 관련 정책 개발을 지원하기 위한 동향\n분석, 미래예측 및 법ㆍ제도의 조사ㆍ연구\n8. 다른 법령에서 인공지능정책센터의 업무로 정하거나 인공지능정\n책센터에 위탁한 사업\n\n\n\n9. 그 밖에 국가기관등의 장이 위탁하는 사업\n③ 진흥원이 아닌 자는 국가인공지능센터 또는 이와 유사한 명칭을\n사용하지 못한다.\n④ 그 밖에 국가인공지능센터의 설치와 운영 등에 필요한 사항은\n대통령령으로 정한다.\n제3장 인공지능산업 기반 조성\n제11조(인공지능기술의 개발 활성화 등을 위한 지원) ① 과학기술정보\n통신부장관은 인공지능기술의 개발 활성화를 위하여 다음 각 호의\n사업을 지원할 수 있다.\n1. 국내외 인공지능기술 동향ㆍ수준 및 관련 제도의 조사\n2. 인공지능기술의 연구ㆍ개발, 시험 및 평가\n3. 개발된 인공지능기술의 활용\n4. 인공지능기술 협력ㆍ이전 등 기술의 실용화 및 사업화 지원\n5. 인공지능기술 관련 정보의 원활한 유통 및 산학협력\n6. 그 밖에 인공지능기술의 개발 및 연구ㆍ조사와 관련하여 대통령\n령으로 정하는 사업\n② 과학기술정보통신부장관은 인공지능기술의 안전하고 편리한 이\n용을 위하여 다음 각 호의 사업을 지원할 수 있다.\n1. 인공지능기술의 「지능정보화 기본법」 제56조제1항에 따른 사회\n\n적 영향평가의 실시와 적용을 위한 연구개발 사업\n2. 「지능정보화 기본법」 제60조제1항 각 호의 사항을 인공지능에\n서 구현하는 기술에 관한 연구개발 사업\n3. 「지능정보화 기본법」 제60조제3항에 따른 비상정지를 인공지능\n에서 구현하는 기술에 관한 연구 및 해당 기술의 확산을 위한 사\n업\n4. 인공지능기술의 개발에 필요한 「지능정보화 기본법」 제61조제2\n항에 따른 사생활등의 보호에 적합한 설계 기준 및 기술의 연구개\n발 및 보급 사업\n5. 인공지능이 인간의 존엄성 및 기본권을 존중하는 방향으로 제작\nㆍ이용될 수 있도록 하는 기술 또는 기준 등의 연구개발 및 보급\n사업\n6. 인공지능의 안전한 개발과 이용을 위한 국민의 인식개선, 올바른\n이용방법과 안전 환경 조성을 위한 교육 및 홍보 사업\n7. 그 밖에 인공지능의 개발ㆍ이용 과정에서 국민의 기본권, 신체와\n재산을 보호하기 위하여 필요한 사업\n③ 과학기술정보통신부장관은 제2항에 따른 사업의 결과를 누구든\n지 손쉽게 이용할 수 있도록 공개하고 보급하여야 한다. 이 경우 기\n술을 개발한 자를 보호하기 위하여 필요한 경우에는 보호기간을 정\n하여 기술사용료를 받을 수 있게 하거나 그 밖의 방법으로 보호할\n수 있다.\n\n\n\n제12조(표준화) ① 과학기술정보통신부장관은 인공지능기술의 발전 및\n인공지능서비스의 이용 활성화 등과 관련된 표준화(이하 “표준화”라\n한다)를 위하여 위원회의 심의ㆍ의결을 거쳐 다음 각 호의 사업을\n추진할 수 있다. 다만, 「산업표준화법」에 따른 한국산업표준이 제\n정되어 있는 경우에는 그 표준에 따르고, 한국산업표준을 제정ㆍ개\n정 또는 폐지하려는 경우에는 「산업표준화법」에서 정하는 바에\n따른다.\n1. 표준의 제정ㆍ개정ㆍ폐지 및 보급\n2. 국내외 표준의 조사ㆍ연구ㆍ개발\n3. 그 밖에 표준화에 필요한 사업\n② 과학기술정보통신부장관은 제1항제1호에 따라 제정된 표준을 고\n시하여 관련 사업자에게 그 준수를 권고할 수 있다.\n③ 과학기술정보통신부장관은 민간 부문에서 추진하는 표준화 사업\n에 필요한 지원을 할 수 있다.\n④ 과학기술정보통신부장관은 표준과 관련된 국제표준기구 또는 국\n제표준기관과 협력체계를 유지ㆍ강화하여야 한다.\n⑤ 그 밖에 표준화에 필요한 사항은 대통령령으로 정한다.\n제13조(인공지능 학습용 데이터 관련 시책의 추진 등) ① 과학기술정\n보통신부장관은 인공지능의 개발ㆍ활용에 사용되는 데이터(데이터는\n「지능정보화 기본법」 제2조제4호나목에 따른 데이터를 말하며, 이\n하 “인공지능 학습용 데이터”라 한다)의 생산ㆍ수집ㆍ관리 및 유통\n\nㆍ활용 등을 촉진하기 위하여 필요한 시책을 추진하여야 한다.\n② 과학기술정보통신부장관은 인공지능 학습용 데이터의 생산ㆍ수\n집ㆍ관리 및 유통ㆍ활용 등에 관한 시책을 효율적으로 추진하기 위\n하여 지원대상사업을 선정하고 예산의 범위에서 지원할 수 있다.\n③ 정부는 인공지능 학습용 데이터의 제작, 생산, 수집, 구축 및 이\n용의 활성화 등을 위하여 다양한 인공지능 학습용 데이터를 제작ㆍ\n생산하여 제공하는 사업(이하 “인공지능 학습용 데이터 구축사업”이\n라 한다)을 시행할 수 있다.\n④ 과학기술정보통신부장관은 인공지능 학습용 데이터 구축사업의\n효율적 수행을 위하여 인공지능 학습용 데이터를 통합적으로 제공\nㆍ관리할 수 있는 시스템(이하 “통합제공시스템”이라 한다)을 구축\nㆍ관리하고 민간이 자유롭게 이용할 수 있도록 제공하여야 한다.\n⑤ 과학기술정보통신부장관은 통합제공시스템을 이용하는 자에 대\n하여 비용을 징수할 수 있다.\n⑥ 제2항부터 제5항까지에 따른 지원대상사업의 선정 및 지원, 인공\n지능 학습용 데이터 구축사업의 수행, 통합제공시스템의 구축ㆍ관리\n및 비용의 징수 등에 필요한 사항은 대통령령으로 정한다.\n제14조(인공지능 데이터센터 관련 시책의 추진 등) ① 과학기술정보통\n신부장관은 인공지능 데이터센터의 구축 및 운영을 활성화하기 위\n하여 필요한 시책을 추진하여야 한다.\n② 과학기술정보통신부장관은 제1항에 따른 시책을 추진하기 위하\n\n\n\n여 다음 각 호의 업무를 수행할 수 있다.\n1. 인공지능 데이터센터의 구축 및 운영에 필요한 행정적ㆍ재정적\n지원\n2. 「중소기업기본법」 제2조제1항에 따른 중소기업(이하 “중소기\n업”이라 한다), 연구기관 등의 인공지능 데이터센터의 이용 지원\n3. 인공지능 데이터센터 등 인공지능 관련 인프라 시설의 지역별 균\n형 발전을 위한 지원\n제4장 인공지능기술 개발 및 인공지능산업 활성화\n제15조(기업의 인공지능기술 도입ㆍ활용 지원) ① 국가 및 지방자치단\n체는 기업의 인공지능기술 도입 및 활용을 촉진하기 위하여 필요한\n경우에는 다음 각 호의 지원을 할 수 있다.\n1. 인공지능기술, 인공지능제품 또는 인공지능서비스의 개발 지원\n및 연구ㆍ개발 성과의 확산\n2. 인공지능기술을 도입ㆍ활용하고자 하는 기업에 대한 컨설팅 지원\n3. 중소기업 및 「벤처기업육성에 관한 특별조치법」 제2조제1항에\n따른 벤처기업(이하 “중소기업등”이라 한다)의 임직원에 대한 인공\n지능기술 도입 및 활용 관련 교육 지원\n4. 중소기업등의 인공지능기술 도입 및 활용에 사용되는 자금의 지\n원\n\n5. 그 밖에 기업의 인공지능기술 도입 및 활용을 촉진하기 위하여\n대통령령으로 정하는 사항\n② 제1항에 따른 지원 등에 필요한 사항은 대통령령으로 정한다.\n제16조(창업의 활성화) ① 과학기술정보통신부장관은 인공지능산업 분\n야의 창업을 활성화하기 위하여 다음 각 호의 사업을 추진할 수 있\n다.\n1. 인공지능산업 분야의 창업자 발굴 및 육성ㆍ지원 등에 관한 사업\n2. 인공지능산업 분야의 창업 활성화를 위한 교육ㆍ훈련에 관한 사\n업\n3. 제22조제1항에 따른 전문인력의 우수 인공지능기술에 대한 사업\n화 지원\n4. 인공지능기술의 가치평가 및 창업자금의 금융지원\n5. 인공지능 관련 연구 및 기술개발 성과의 제공\n6. 인공지능산업 분야의 창업을 지원하는 기관ㆍ단체의 육성\n7. 그 밖에 인공지능산업 분야의 창업 활성화를 위하여 필요한 사업\n② 지방자치단체는 인공지능산업 분야의 창업을 지원하는 공공기관\n등 공공단체에 출연하거나 출자할 수 있다.\n제17조(인공지능 융합의 촉진) 국가는 인공지능산업과 그 밖의 산업\n간 융합을 촉진하고 전 분야에서 인공지능 활용을 활성화하기 위하\n여 필요한 시책을 수립하여 추진하여야 한다.\n제18조(공동 연구ㆍ개발 등) 과학기술정보통신부장관은 인공지능기술\n\n\n\n의 연구ㆍ개발과 관련된 공공기관ㆍ법인ㆍ단체ㆍ대학(이들의 부설연\n구소 등을 포함한다. 이하 “인공지능기술연구기관”이라 한다)의 인\n력ㆍ자금ㆍ실험시설 및 기술정보의 효율적 활용과 새로운 인공지능\n기술 획득을 위하여 관계 중앙행정기관의 장과 공동연구를 추진하\n거나 인공지능기술연구기관의 인공지능기술 연구ㆍ개발을 지원할\n수 있다.\n제19조(연구시설 및 장비의 지원 등) 과학기술정보통신부장관은 인공\n지능기술 관련 연구ㆍ개발의 촉진을 위하여 인공지능기술연구기관\n의 연구ㆍ개발 시설 및 장비의 확보ㆍ관리ㆍ공동사용 등을 지원하\n거나 필요한 시책을 수립ㆍ추진할 수 있다.\n제20조(세제지원 등) ① 국가 또는 지방자치단체는 인공지능산업의 촉\n진을 위하여 관련 사업의 수행과 관련한 국세 또는 지방세를 「조\n세특례제한법」, 「지방세특례제한법」 및 그 밖에 조세 관계 법률\n및 조례로 정하는 바에 따라 감면할 수 있다.\n② 국가 또는 지방자치단체는 이 법의 목적을 달성하기 위하여 필\n요하면 대통령령으로 정하는 경우에 한정하여 인공지능사업자에게\n보조금을 지급하거나 장기대부를 할 수 있다.\n③ 과학기술정보통신부장관은 제1항 및 제2항의 조치와 관련하여\n행정상 필요한 지원을 할 수 있다.\n제21조(제도개선 등) ① 과학기술정보통신부장관은 인공지능산업 진흥\n및 인공지능 신뢰성 제고를 위하여 법령의 정비 등 관련 제도를 개\n\n선할 수 있도록 노력하여야 한다.\n② 과학기술정보통신부장관은 제1항에 따른 제도개선 등에 관하여\n필요한 경우 관계 중앙행정기관의 장에게 협조를 요청할 수 있다.\n③ 과학기술정보통신부장관은 제1항에 따른 제도개선을 촉진하기\n위하여 관련 법ㆍ제도의 연구, 사회 각계의 의견수렴 등에 필요한\n행정적ㆍ재정적 지원을 할 수 있다.\n제22조(전문인력의 확보) ① 과학기술정보통신부장관은 인공지능기술\n의 개발 및 인공지능산업의 진흥을 위하여 「지능정보화 기본법」\n제23조제1항에 따른 시책에 따라 인공지능 및 인공지능기술 관련\n전문인력을 양성하고 지원하여야 한다.\n② 정부는 인공지능 관련 해외 전문인력의 확보를 위하여 다음 각\n호의 시책을 추진할 수 있다.\n1. 인공지능 관련 해외 대학ㆍ연구기관ㆍ기업 등의 전문인력에 관한\n조사ㆍ분석\n2. 해외 전문인력의 유치를 위한 국제네트워크 구축\n3. 해외 전문인력의 국내 취업 지원\n4. 국내 인공지능 연구기관의 해외진출 및 국외 인공지능 연구기관\n의 국내 유치 지원\n5. 인공지능기술 관련 국제기구 및 국제행사의 국내 유치 지원\n6. 그 밖에 해외 전문인력의 확보를 위하여 필요한 사항\n제23조(국제협력 및 해외시장 진출의 지원) ① 정부는 인공지능ㆍ인공\n\n\n\n지능기술의 개발, 인공지능사회 및 인공지능윤리에 관한 국제적 동\n향을 파악하고 국제협력을 추진하여야 한다.\n② 정부는 인공지능산업의 경쟁력 강화와 해외시장 진출을 촉진하\n기 위하여 인공지능산업에 종사하는 개인ㆍ기업 또는 단체 등에 대\n하여 다음 각 호의 지원을 할 수 있다.\n1. 인공지능산업 관련 정보ㆍ기술ㆍ인력의 국제교류\n2. 인공지능산업 관련 해외진출에 관한 정보의 수집ㆍ분석 및 제공\n3. 국가 간 인공지능기술, 인공지능제품 또는 인공지능서비스의 공\n동 연구ㆍ개발 및 국제표준화\n4. 인공지능산업 관련 외국자본의 투자유치\n5. 인공지능등 관련 해외 전문 학회 및 전시회 참가 등 홍보 및 해\n외 마케팅\n6. 인공지능제품 또는 인공지능서비스의 수출에 필요한 판매ㆍ유통\n체계 및 협력체계 등의 구축\n7. 그 밖에 인공지능산업의 경쟁력 강화와 해외시장 진출 촉진을 위\n하여 필요한 사항\n③ 정부는 제2항 각 호에 따른 지원을 효율적으로 수행하기 위하여\n대통령령으로 정하는 바에 따라 공공기관 또는 그 밖의 단체에 이\n를 위탁하거나 대행하게 할 수 있으며, 이에 필요한 비용을 보조할\n수 있다.\n제24조(인공지능집적단지 지정 등) ① 국가 및 지방자치단체는 인공지\n\n능산업의 진흥과 인공지능 개발ㆍ활용의 경쟁력 강화를 위하여 인\n공지능 및 인공지능기술의 연구ㆍ개발을 수행하는 기업, 기관이나\n단체의 기능적ㆍ물리적ㆍ지역적 집적화를 추진할 수 있다.\n② 국가 및 지방자치단체는 제1항에 따라 인공지능산업의 집적화를\n위하여 필요한 경우에는 대통령령으로 정하는 바에 따라 인공지능\n집적단지를 지정하여 행정적ㆍ재정적ㆍ기술적 지원을 할 수 있다.\n③ 국가 및 지방자치단체는 다음 각 호의 어느 하나에 해당하는 경\n우 인공지능집적단지의 지정을 취소할 수 있다. 다만, 제1호에 해당\n하는 경우에는 그 지정을 취소하여야 한다.\n1. 거짓이나 그 밖의 부정한 방법으로 지정을 받은 경우\n2. 인공지능집적단지 지정의 목적을 달성하기 어렵다고 인공지능집\n적단지를 지정한 국가 또는 지방자치단체의 장이 인정하는 경우\n④ 그 밖에 인공지능집적단지의 지정 및 지정 취소 등에 필요한 사\n항은 대통령령으로 정한다.\n제25조(지역별 인공지능산업지원센터의 지정 등) ① 과학기술정보통신\n부장관 또는 지방자치단체의 장은 지역별로 인공지능산업의 진흥을\n효율적으로 지원하고, 인공지능 개발ㆍ활용의 지역 격차를 방지하기\n위하여 대통령령으로 정하는 시설ㆍ인력ㆍ장비 등의 기준을 갖춘\n기관, 단체 또는 법인을 인공지능산업지원센터(이하 “지원센터”라\n한다)로 지정할 수 있다.\n② 지원센터의 지정 및 운영 기준, 절차 등에 필요한 사항은 대통령\n\n\n\n령으로 정한다.\n③ 과학기술정보통신부장관 또는 지방자치단체의 장은 제1항에 따\n라 지정 받은 지원센터가 다음 각 호의 어느 하나에 해당하는 경우\n에는 그 지정을 취소할 수 있다. 다만, 제1호에 해당하는 때에는 그\n지정을 취소하여야 한다.\n1. 거짓이나 그 밖의 부정한 방법으로 지정을 받은 때\n2. 지정의 취소를 원하는 경우\n3. 제1항에 따른 기준에 미달하게 된 경우\n④ 제3항에 따른 지원센터의 지정 취소 등에 필요한 사항은 대통령\n령으로 정한다.\n제26조(대한인공지능협회의 설립) ① 인공지능등과 관련한 연구 및 업\n무에 종사하는 자는 인공지능등의 개발과 이용을 촉진하고 관련 산\n업 및 기술의 진흥을 도모하며 인공지능등에 대한 교육ㆍ홍보 등을\n위하여 대통령령으로 정하는 바에 따라 과학기술정보통신부장관의\n인가를 받아 대한인공지능협회(이하 “협회”라 한다)를 설립할 수 있\n다.\n② 협회는 법인으로 한다.\n③ 협회는 다음 각 호의 업무를 수행한다.\n1. 인공지능기술, 인공지능제품 또는 인공지능서비스의 이용 촉진\n및 확산\n2. 인공지능등에 대한 현황 및 관련 통계 조사\n\n3. 인공지능사업자를 위한 공동이용시설의 설치ㆍ운영 및 전문인력\n양성을 위한 교육\n4. 인공지능사업자 및 인공지능등 관련 전문인력의 국외 진출 지원\n5. 인공지능 관련 기술기준 또는 검증ㆍ인증 제도 등의 연구개발 및\n보급\n6. 신뢰할 수 있는 인공지능의 개발ㆍ활용을 위한 교육 및 홍보\n7. 이 법 또는 다른 법률의 규정에 따라 협회가 위탁받아 수행할 수\n있는 사업\n8. 그 밖에 협회의 설립목적을 달성하는 데 필요한 사업으로서 정관\n으로 정하는 사업\n④ 국가 및 지방자치단체는 인공지능산업의 발전 및 인공지능윤리\n의 확산을 위하여 필요한 경우 예산의 범위에서 협회의 사업수행에\n필요한 자금을 지원하거나 운영에 필요한 경비를 보조할 수 있다.\n⑤ 협회 회원의 자격과 임원에 관한 사항, 협회의 업무 등은 정관으\n로 정하며, 그 밖에 정관에 포함하여야 할 사항은 대통령령으로 정\n한다.\n⑥ 과학기술정보통신부장관은 제1항에 따른 인가를 한 때에는 그\n사실을 공고하여야 한다.\n⑦ 협회에 관하여 이 법에 규정된 것을 제외하고는 「민법」 중 사\n단법인에 관한 규정을 준용한다.\n\n\n\n제5장 인공지능윤리 및 신뢰성 확보\n제27조(인공지능윤리 원칙 등) ① 정부는 위원회의 심의ㆍ의결을 거쳐\n인공지능사업자 및 이용자가 인공지능의 개발ㆍ이용 과정에서 지켜\n야 할 다음 각 호의 사항이 포함된 인공지능윤리 원칙(이하 “윤리원\n칙”이라 한다)을 대통령령으로 정하는 바에 따라 제정ㆍ공표할 수\n있다.\n1. 인공지능의 개발ㆍ활용 등의 과정에서 인간의 생명과 신체, 정신\n적 건강 등에 해가 되지 않도록 하는 안전성과 신뢰성에 관한 사\n항\n2. 인공지능기술이 적용된 제품ㆍ서비스 등을 모든 사람이 자유롭고\n편리하게 이용하게 하는 접근성에 관한 사항\n3. 인간과 인류의 삶과 번영에의 공헌을 위한 인공지능의 개발ㆍ이\n용 등에 관한 사항\n② 과학기술정보통신부장관은 신뢰위원회의 의견을 수렴하여 윤리\n원칙이 인공지능의 개발ㆍ이용 등에 관여하는 모든 사람에 의해 실\n현될 수 있도록 실천방안을 수립하고 이를 공개 및 홍보ㆍ교육하여\n야 한다.\n③ 중앙행정기관의 장 또는 지방자치단체의 장이 인공지능윤리기준\n(그 명칭 및 형태를 불문하고 인공지능윤리에 관한 법령, 기준, 지\n침, 가이드라인 등을 말한다)을 제정하거나 개정하는 경우, 과학기술\n\n정보통신부장관은 윤리원칙 및 제2항에 따른 실천방안과의 연계성\nㆍ정합성 등에 관한 권고등을 할 수 있다.\n제28조(신뢰할 수 있는 인공지능) 과학기술정보통신부장관은 인공지능\n등이 국민의 생활에 미치는 잠재적 위험을 최소화하고 안전하고 신\n뢰할 수 있는 인공지능의 이용 기반을 조성하기 위하여 위원회의\n심의ㆍ의결을 거쳐 다음 각 호의 시책을 마련하여야 한다.\n1. 신뢰할 수 있는 인공지능의 이용환경 조성\n2. 인공지능의 이용이 국민의 일상생활에 미치는 영향 등에 관한 전\n망ㆍ예측 및 관련 법령ㆍ제도의 정비\n3. 인공지능의 신뢰성 확보를 위한 안전기술 및 인증기술의 개발ㆍ\n확산 지원\n4. 신뢰할 수 있는 인공지능사회 구현 및 인공지능윤리 실천을 위한\n교육ㆍ홍보\n5. 인공지능사업자의 신뢰성 관련 자율적인 규약의 제정ㆍ시행 지원\n6. 인공지능의 신뢰성 증진을 위한 인공지능사업자, 이용자 등으로\n구성된 인공지능 관련 단체(이하 “단체등”이라 한다)의 자율적인\n협력, 인공지능윤리 제정 등 민간 활동의 지원\n7. 그 밖에 인공지능의 신뢰성 확보를 위하여 과학기술정보통신부장\n관이 필요하다고 인정하는 사항\n제29조(인공지능 신뢰성 검ㆍ인증 지원 등) ① 과학기술정보통신부장\n관은 단체등이 인공지능의 신뢰성 확보를 위하여 자율적으로 추진\n\n\n\n하는 검증ㆍ인증 활동(이하 “검ㆍ인증등”이라 한다)을 지원하기 위\n하여 다음 각 호의 사업을 추진할 수 있다.\n1. 인공지능제품 또는 인공지능서비스의 개발에 관한 가이드라인 보\n급\n2. 검ㆍ인증등에 관한 연구의 지원\n3. 검ㆍ인증등에 이용되는 장비 및 시스템의 구축ㆍ운영 지원\n4. 검ㆍ인증등에 필요한 전문인력의 양성 지원\n5. 그 밖에 검ㆍ인증등을 위하여 대통령령으로 정하는 사항\n② 과학기술정보통신부장관은 중소기업등이 제1항에 따른 검ㆍ인증\n등을 받고자 할 때에는 대통령령으로 정하는 바에 따라 관련 정보\n를 제공하거나 행정적ㆍ재정적 지원을 할 수 있다.\n제30조(고위험영역 인공지능의 확인) ① 고위험영역 인공지능을 이용\n한 제품 또는 서비스를 개발ㆍ활용ㆍ제공하려는 자는 해당 인공지\n능이 고위험영역 인공지능에 해당하는지를 검토하여야 하며, 필요한\n경우 이에 대한 확인을 위원회에 요청할 수 있다.\n② 위원회는 제1항에 따른 요청이 있는 경우 고위험영역 인공지능\n의 해당 여부에 관한 확인을 하여야 한다.\n③ 위원회는 제1항에 따른 요청을 한 자에 대하여 대통령령으로 정\n하는 바에 따라 관련 자료의 제출을 요청할 수 있다.\n④ 제1항과 제2항에 따른 확인 절차 등에 필요한 사항은 대통령령\n으로 정한다.\n\n제31조(고위험영역 인공지능의 사용 고지) ① 고위험영역 인공지능을\n이용하여 제품 또는 서비스를 제공하려는 자는 해당 제품 또는 서\n비스가 고위험영역 인공지능에 기반하여 운용된다는 사실을 이용자\n에게 사전에 고지하여야 한다.\n② 제1항에 따른 고지는 해당 제품 또는 서비스를 제공하는 자의\n인터넷 홈페이지에 게시하거나 해당 제품 또는 서비스의 설명서에\n포함시키는 등 이용자가 쉽게 알 수 있는 방법으로 제공되어야 한\n다.\n제32조(고위험영역 인공지능 관련 사업자의 책무) ① 고위험영역 인공\n지능을 사용하여 제품 또는 서비스를 제공하는 자는 해당 인공지능\n의 신뢰성과 안전성을 확보하기 위한 조치를 하여야 한다.\n② 과학기술정보통신부장관은 제1항에 따른 조치(이하 “신뢰성 확보\n조치”라 한다)를 하기 위하여 필요한 기준과 내용을 미리 정하여 위\n원회의 심의ㆍ의결을 거쳐 고시하고, 고위험영역 인공지능 관련 사\n업자에게 그 준수를 권고할 수 있다.\n③ 제2항에 따른 신뢰성 확보조치의 고시에는 다음 각 호의 사항이\n포함되어야 한다.\n1. 위험관리방안의 수립ㆍ운영에 관한 사항\n2. 신뢰성 확보조치의 내용을 확인할 수 있는 문서의 작성ㆍ보관에\n관한 사항\n3. 기술적으로 가능한 범위에서 인공지능이 도출한 최종결과, 인공\n\n\n\n지능의 최종결과 도출에 활용된 주요 기준\n4. 이용자 보호 방안\n5. 고위험영역 인공지능에 대한 사람의 관리ㆍ감독에 관한 사항\n6. 그 밖에 고위험영역 인공지능의 신뢰성과 안전성을 확보하기 위\n하여 필요한 사항\n제33조(고위험 범용 인공지능 관련 사업자의 책무) ① 고위험 범용 인\n공지능을 이용하여 인공지능제품 또는 인공지능서비스를 제공하는\n자는 대통령령으로 정하는 바에 따라 해당 고위험 범용 인공지능의\n인공지능 학습용 데이터에 대한 정보와 안전성 평가의 실시 결과\n및 사이버 보안 조치내역을 과학기술정보통신부장관에게 제출하여\n야 한다.\n② 과학기술정보통신부장관은 제1항에 따라 제출받은 정보 또는 자\n료를 해당 고위험 범용 인공지능의 안전성 평가 업무 이외의 목적\n으로 사용하지 못하며, 업무 종료 시 지체 없이 파기하여야 한다.\n제34조(민간자율인공지능윤리위원회의 설치 등) ① 다음 각 호의 기관\nㆍ단체 또는 사업자(이하 “기관등”이라 한다)는 윤리원칙을 준수하\n기 위하여 민간자율인공지능윤리위원회(이하 “민간자율위원회”라 한\n다)를 둘 수 있다.\n1. 인공지능기술 연구 및 개발을 수행하는 사람이 소속된 교육ㆍ연\n구 기관\n2. 인공지능사업자\n\n3. 그 밖에 대통령령으로 정하는 인공지능기술 관련 기관ㆍ단체\n② 민간자율위원회는 다음 각 호의 업무를 자율적으로 수행한다.\n1. 인공지능기술 연구ㆍ개발ㆍ활용 과정에서 윤리원칙을 준수하고\n있는지 여부에 대한 점검\n2. 인공지능기술 연구ㆍ개발ㆍ활용의 안전 확보 및 인권침해 예방을\n위한 조사ㆍ연구\n3. 인공지능기술 연구ㆍ개발ㆍ활용의 절차 및 결과에 관한 조사ㆍ감\n독\n4. 윤리원칙의 준수를 위한 해당 기관등의 연구자 및 종사자 교육\n5. 인공지능기술 연구ㆍ개발ㆍ활용에 적합한 분야별 윤리지침 마련\n6. 그 밖에 윤리원칙 구현에 필요한 업무\n③ 민간자율위원회의 구성ㆍ운영 등에 필요한 사항은 해당 기관등\n에서 자율적으로 정한다. 다만, 민간자율위원회의 위원 전원을 특정\n성(性)의 위원으로 구성하지 아니하여야 하며, 사회적ㆍ윤리적 타당\n성을 평가할 수 있는 경험ㆍ지식을 갖춘 사람 및 해당 기관등에 종\n사하지 아니하는 사람을 각각 포함하여야 한다.\n④ 과학기술정보통신부장관은 민간자율위원회의 공정하고 중립적인\n구성ㆍ운영을 위하여 민간자율위원회의 구성ㆍ운영 등에 관한 표준\n지침 등을 마련하여 보급할 수 있다.\n제6장 보칙\n\n\n\n제35조(인공지능산업의 진흥을 위한 재원의 확충 등) ① 국가는 기본\n계획 및 이 법에 따른 시책 등을 효과적으로 추진하기 위하여 필요\n한 재원을 지속적ㆍ안정적으로 확충할 수 있는 방안을 마련하여야\n한다.\n② 과학기술정보통신부장관은 인공지능산업의 진흥을 위하여 필요\n한 경우에는 공공기관으로 하여금 인공지능산업의 진흥에 관한 사\n업 등에 필요한 지원을 하도록 권고할 수 있다.\n③ 국가 및 지방자치단체는 기업 등 민간이 적극적으로 인공지능산\n업의 진흥과 관련된 사업에 투자할 수 있도록 필요한 조치를 마련\n하여야 한다.\n④ 국가 및 지방자치단체는 인공지능산업의 발전단계 등을 종합적\n으로 고려하여 투자재원을 효율적으로 집행하도록 노력하여야 한다.\n제36조(실태조사, 통계 및 지표의 작성) ① 과학기술정보통신부장관은\n통계청장과 협의하여 기본계획 및 인공지능등 관련 시책과 사업의\n기획ㆍ수립ㆍ추진을 위하여 국내외 인공지능등에 관한 실태조사, 통\n계 및 지표를 「과학기술기본법」 제26조의2에 따른 통계와 연계하\n여 작성ㆍ관리하고 공표하여야 한다.\n② 과학기술정보통신부장관은 제1항에 따른 통계 및 지표의 작성을\n위하여 관계 중앙행정기관의 장, 지방자치단체의 장 및 공공기관의\n장에게 자료의 제출 등 협조를 요청할 수 있다. 이 경우 협조를 요\n청받은 기관의 장은 특별한 사정이 없으면 이에 응하여야 한다.\n\n③ 제1항에 따른 실태조사, 통계 및 지표의 작성ㆍ관리 및 공표 등\n에 필요한 사항은 대통령령으로 정한다.\n제37조(권한의 위임 및 업무의 위탁) ① 과학기술정보통신부장관 또는\n관계 중앙행정기관의 장은 이 법에 따른 권한의 일부를 대통령령으\n로 정하는 바에 따라 소속 기관의 장 또는 특별시장ㆍ광역시장ㆍ특\n별자치시장ㆍ도지사ㆍ특별자치도지사(이하 이 조에서 “시ㆍ도지사”\n라 한다)에게 위임할 수 있다. 이 경우 시ㆍ도지사는 위임받은 권한\n의 일부를 시장(「제주특별자치도 설치 및 국제자유도시 조성을 위\n한 특별법」 제11조제2항에 따른 행정시장을 포함한다)ㆍ군수ㆍ구청\n장(자치구의 구청장을 말한다)에게 재위임할 수 있다.\n② 과학기술정보통신부장관은 다음 각 호의 업무를 대통령령으로\n정하는 바에 따라 공공기관에 위탁할 수 있다.\n1. 제11조제1항 및 제2항에 따른 인공지능기술 개발 및 이용 관련\n사업에 대한 지원\n2. 제13조제2항에 따른 인공지능 학습용 데이터의 생산ㆍ수집ㆍ관리\n및 유통ㆍ활용 등에 관한 지원대상사업의 선정ㆍ지원 및 같은 조\n제3항에 따른 인공지능 학습용 데이터 구축사업의 추진\n3. 제13조제4항에 따른 통합제공시스템의 구축ㆍ운영 및 관리\n4. 제16조제1항에 따른 인공지능산업 분야의 창업 활성화를 위하여\n과학기술정보통신부장관이 필요하다고 인정하는 사항\n5. 제29조제1항에 따른 검ㆍ인증등 관련 지원\n\n\n\n6. 그 밖에 인공지능산업의 육성 및 인공지능윤리의 확산을 위하여\n대통령령으로 정하는 사무\n③ 과학기술정보통신부장관은 다음 각 호의 업무를 대통령령으로\n정하는 바에 따라 협회에 위탁할 수 있다.\n1. 제16조제1항제1호에 따른 창업자의 발굴\n2. 제16조제1항제2호에 따른 교육ㆍ훈련\n3. 제16조제1항제3호에 따른 사업화 지원\n4. 제24조제1항에 따른 집적화 지원\n5. 그 밖에 인공지능산업의 진흥을 위하여 대통령령으로 정하는 사\n무\n제38조(벌칙 적용에서 공무원 의제) ① 다음 각 호의 어느 하나에 해\n당하는 위원 중 공무원이 아닌 위원은 「형법」 제129조부터 제132\n조까지의 규정에 따른 벌칙을 적용할 때에는 공무원으로 본다.\n1. 위원\n2. 신뢰위원회의 위원\n② 제37조제2항 및 제3항에 따라 위탁받은 업무에 종사하는 공공기\n관 또는 협회의 임직원은 「형법」 제127조 및 제129조부터 제132\n조까지의 규정에 따른 벌칙을 적용할 때에는 공무원으로 본다.\n제7장 벌칙\n\n제39조(벌칙) 다음 각 호의 어느 하나에 해당하는 자는 3년 이하의 징\n역 또는 3천만원 이하의 벌금에 처한다.\n1. 제7조제11항을 위반하여 직무상 알게 된 비밀을 타인에게 누설하\n거나 직무상 목적 외의 용도로 사용한 자\n2. 제9조제3항을 위반하여 직무상 알게 된 비밀을 타인에게 누설하\n거나 직무상 목적 외의 용도로 사용한 자\n제40조(과태료) ① 제10조제3항을 위반하여 국가인공지능센터 또는 이\n와 유사한 명칭을 사용한 자에게는 500만원 이하의 과태료를 부과\n한다.\n② 제1항에 따른 과태료는 과학기술정보통신부장관이 부과ㆍ징수한\n다."
  }
}