{
  "title": "2205056_고등교육법_전부개정법률안",
  "bill_number": "5056",
  "proposal_date": "2024. 10. 30.",
  "submission_date": "",
  "is_alternative": false,
  "alternative_bill_numbers": [],
  "has_comparison_table": false,
  "comparison_table": "",
  "full_text": "고등교육법 전부개정법률안\n(김대식의원ㆍ김준혁의원 대표발의)\n발의연월일 : 2024. 10. 30.\n의 안\n5056\n번 호 발 의 자 : 김대식ㆍ김준혁ㆍ강승규\n이헌승ㆍ김기현ㆍ김소희\n조정훈ㆍ박성민ㆍ안상훈\n곽규택ㆍ박성훈ㆍ서지영\n이달희ㆍ고동진ㆍ김용태\n조경태ㆍ정성국ㆍ김민전\n박홍배ㆍ주진우ㆍ신동욱\n박상웅ㆍ김예지ㆍ서일준\n주호영ㆍ박희승ㆍ박정하\n김병주 의원(28인)\n제안이유\n디지털 대전환(digital transformation), 인구구조 변화, 지역 공동화,\n그리고 뉴노멀 사회 도래 등과 같은 사회경제적 요인들의 격변에 따\n라 대학 교육 경쟁력 제고에 대한 사회적 요구 역시 강화되는 상황임.\n「고등교육법」은 이러한 교육 환경을 규율하고, 대학을 비롯한 고등\n교육기관들이 사회적 요구를 충족할 수 있도록 돕는 중요한 법적 장\n치임. 그러나 현재의 「고등교육법」은 빠르게 변화하는 사회적 요구\n와 교육 환경의 변화를 충분히 반영하지 못하고 있으며, 이는 결과적\n으로 각 고등교육기관들로 하여금 새로운 교육 요구에 충분히 대응하\n\n\n\n지 못하는 한계로 이어지고 있음.\n이에, 「고등교육법」 전부 개정을 통해 대학의 자율성 보장을 강화\n하고, 대학이 환경 변화에 선제적으로 대응하면서 혁신성과를 창출할\n수 있도록 지원하고자 함.\n주요내용\n가. 교육의 질 향상, 대학 주도의 산학연협력 촉진 및 평생교육 진흥,\n지역(지자체, 산업체, 연구기관 등) 협력 등으로 학교의 역할을 확\n대하여 대학이 변화하는 사회 요구에 부응하도록 함(안 제3조).\n나. 2개 이상의 국립대학 또는 공립대학이 통합하는 경우 대학의 중ㆍ\n장기 발전계획 등 중요사항을 심의하는 통합국립대학위원회를 두어\n통합한 대학들과 소재 지역의 균형발전을 도모할 수 있도록 함(안\n제5조).\n다. 교육부장관의 지도․감독 권한을 긴급․중대한 공익상의 사유가\n있는 경우로 축소하여 대학이 급격한 환경변화에 자율적으로 대응\n하여 국가ㆍ지역의 성장 동력 기제로 작동하도록 함(안 제6조).\n라. 상시적으로 현장이 원하는 규제개선과제 발굴 및 심의ㆍ의결을 위\n해, 산업계ㆍ지자체ㆍ대학 등 민간 위주의 협의회 구성 근거를 마\n련함(안 제12조).\n마. 학교는 학생을 위한 장학ㆍ복지ㆍ진로ㆍ취업지원 시책을 수립ㆍ시\n행하고 국가ㆍ지자체는 학교 등을 지원하는 근거를 신설하여 학생\n\n의 안정적인 학교생활을 지원함(안 제14조).\n바. 박사학위 과정이 설치되어 있는 대학원은 학사ㆍ석사ㆍ박사학위\n과정이 통합된 과정을 둘 수 있도록 하고, 학사ㆍ석사ㆍ박사학위\n과정의 수업연한, 입학자격, 학위수여에 관한 사항을 마련하여 다양\n한 사회문제를 해결할 수 있는 역량을 갖춘 고급인재 양성을 지원\n함(안 제33조제2항, 제46조제3항, 제47조제1항제5호, 제48조제7항).\n사. 법률상 공통규정(학년도, 수업연한, 휴학, 학점당 이수시간, 학교밖\n수업)외에는 학사운영을 자율화하고, 학사운영공통기준 등은 학교협\n의체에서 조율하여, 대학과 협의체가 사회변화에 따라 스스로 학사\n제도를 설계하고 운영할 수 있도록 함. 단, 학교협의체가 부재하거\n나 협의체 근거규정이 없는 원격대학ㆍ기술대학ㆍ각종학교는 학교\n협의체 조율사항을 학칙으로 결정하도록 함(안 제42조).\n아. 전문대학과 통합한 대학의 경우, 학사학위 외에 전문학사학위 등\n을 수여 가능하도록 하여 경쟁력 있는 직업교육과정이 통합 후에도\n유지될 수 있도록 함(안 제48조제3항, 제54조).\n자. 대학이 우수한 인프라와 프로그램을 지역사회 내 고등교육을 받기\n희망하는 만학도나 중ㆍ고교 학생 등에게도 제공할 수 있도록, 시\n간제 등록생 입학자격을 ‘교육을 희망하는 자’로 확대함(안 제50조).\n차. 국립대-교대 통합 시 종합교원양성대학 지정ㆍ지원근거를 마련하\n여 초ㆍ중등을 아우르는 완결적 교원양성체제 구축을 지원함(안 제\n58조).\n\n\n\n카. 새롭게 창출되는 신산업분야의 인력수요에 전문대가 적극 대응할\n수 있도록, 전공심화과정 및 전문기술석사과정 설치 시 교육부장관\n의 사전인가를 폐지하되, 운영 내실화를 위해 현황을 매년 공개하\n도록 함(안 제63조 및 제65조).\n타. 지방자치단체가 교육에 더 적극적으로 참여하고, 지역 특성에 맞\n는 교육 정책을 수립하고 실행할 수 있도록, 지역 고등교육 발전\n등 심의를 위해 지역혁신대학지원위원회 및 대학ㆍ지역 동반성장\n지원위원회를 두는 등 지역과 대학의 동반성장 근거를 신설함(안\n제73조부터 제79조까지).\n파. 대학원 간 칸막이를 없애 양질의 우수한 교육과정을 개발할 수 있\n도록, ‘대학원의 종류’를 삭제하고 각 학교가 학칙으로 대학원의 교\n육과정 등을 규정하도록 함.\n\n법률 제 호\n고등교육법 전부개정법률안\n고등교육법 전부를 다음과 같이 개정한다.\n고등교육법\n제1장 총칙\n제1조(목적) 이 법은 「교육기본법」 제9조에 따라 고등교육에 관한\n사항을 정함을 목적으로 한다.\n제2조(학교의 종류) 고등교육을 실시하기 위하여 다음 각 호의 학교를\n둔다.\n1. 대학\n2. 산업대학\n3. 교육대학\n4. 전문대학\n5. 방송통신대학 및 사이버대학(이하 “원격대학”이라 한다)\n6. 기술대학\n7. 각종학교\n\n\n\n제3조(학교의 역할) ① 학교는 교육의 질 향상을 위한 교육ㆍ연구 환\n경의 조성, 산학연협력(産學硏協力)의 촉진 및 성인의 평생교육 진\n흥을 위하여 노력하여야 한다.\n② 학교는 제1항의 역할을 수행함에 있어 지방자치단체, 산업체, 연\n구기관 등과의 협력을 위하여 노력하여야 한다.\n제4조(국립ㆍ공립ㆍ사립 학교의 구분) 제2조 각 호의 학교(이하 “학\n교”라 한다)는 국가가 설립ㆍ경영하거나 국가가 국립대학 법인으로\n설립하는 국립학교, 지방자치단체가 설립ㆍ경영하는 공립학교(설립\n주체에 따라 시립학교ㆍ도립학교로 구분할 수 있다), 학교법인이 설\n립ㆍ경영하는 사립학교로 구분한다.\n제5조(통합국립대학의 운영) ① 교육부장관은 2개 이상의 국립대학 또\n는 공립대학이 단일대학으로 전환하는 경우, 지역사회의 요구에 따\n른 산업인력을 양성하고 효율적인 연구개발체제를 구축하기 위해\n해당 대학을 통합국립대학으로 지정할 수 있다.\n② 국가와 지방자치단체는 통합국립대학이 지역특화산업 및 초광역\n산업 관련 전문인력을 양성하거나 연구 및 지산학협력에 필요한 행\n정적ㆍ재정적 지원을 할 수 있다.\n③ 통합국립대학에는 대학의 중ㆍ장기 발전계획 등 중요사항을 심\n의하는 통합국립대학위원회를 둔다.\n④ 제1항에 따른 통합국립대학의 운영 및 제3항에 따른 통합국립대\n학위원회의 구성 및 운영에 관한 사항은 대통령령으로 정한다.\n\n제6조(지도ㆍ감독) ① 교육부장관은 국민의 생명과 신체, 재산의 안전\n에 영향을 미치는 사안의 발생 및 재난 대응 등과 같은 긴급하고\n중대한 공익상의 사유가 있는 경우, 학교에 대한 지도감독을 할 수\n있다.\n② 교육부장관은 학교를 지도ㆍ감독하기 위하여 필요하면 대통령령\n으로 정하는 바에 따라 학교의 장에게 관련 자료를 제출하도록 요\n구할 수 있다.\n제7조(학교에 대한 국가와 지방자치단체의 지원 등) ① 국가와 지방자\n치단체는 학교가 그 목적을 달성하거나, 제3조에 따른 역할을 수행\n하거나, 재난 등 급격한 교육환경 변화의 상황에서 교육의 질을 관\n리하는 데 필요한 재원(財源)을 지원하거나 보조할 수 있다.\n② 국가와 지방자치단체는 학교 상호간의 교원교류와 연구협력을\n활성화하기 위한 지원을 하여야 한다.\n제8조(재정지원에 관한 계획 및 협의ㆍ조정) ① 교육부장관은 고등교\n육에 대한 지원을 확대하고 전략적으로 재원을 투자하기 위하여 관\n계 중앙행정기관의 장 및 지방자치단체의 장과 협의하여 5년마다\n고등교육 재정지원 기본계획을 수립하고, 이를 반영하여 재정지원\n투자의 방향과 기준을 포함하는 연도별 지원계획을 수립하여 국무\n회의에 보고한 후 국회에 제출하여야 한다.\n② 재정지원 기본계획에는 다음 각 호의 사항이 포함되어야 한다.\n1. 고등교육 재정지원의 중장기 투자 목표 및 방향\n\n\n\n2. 고등교육 환경의 변화와 대학의 재정 여건 전망\n3. 학교의 역할 및 특성에 따른 재정지원 배분 방향\n4. 주요 추진과제 및 추진 방법\n5. 고등교육 재정지원 사업의 성과 분석 및 성과관리 계획\n6. 지역균형발전을 위한 재정지원 배분 방향\n③ 중앙행정기관의 장은 학교에 재원을 지원하거나 보조하는 사업\n을 신설ㆍ변경하려는 경우 제1항에 따른 기본계획 및 지원계획과의\n부합 여부, 중장기 고등교육 정책 방향 및 학교에 미치는 영향 등에\n대하여 교육부장관과 협의하여야 한다. 이 경우 중앙행정기관의 장\n은 미리 관계 광역 지방자치단체의 장의 의견을 들어야 한다.\n④ 교육부장관은 학교에 재원을 지원하거나 보조하는 사업 및 그\n성과에 대하여 조사ㆍ분석하기 위하여 관계 기관에 자료 제출 요청\n및 실태조사를 할 수 있으며, 분석 결과를 중앙행정기관의 장에게\n통보하여 관련 정책의 추진에 반영하도록 권고할 수 있다.\n⑤ 교육부장관은 제1항에 따른 기본계획 및 지원계획 수립 및 제3\n항에 따른 고등교육 재정지원 사업의 협의ㆍ조정에 관한 사항을 심\n의ㆍ조정하기 위하여 관계 기관, 전문가 등이 참여하는 위원회를 운\n영할 수 있다.\n⑥ 제1항에 따른 기본계획 및 지원계획 수립 및 제3항에 따른 고등\n교육 재정지원 사업에 관한 협의ㆍ조정, 제4항에 따른 재정지원 사\n업 및 그 성과 조사ㆍ분석, 제5항에 따른 위원회 구성과 운영에 관\n\n하여 필요한 사항은 대통령령으로 정한다.\n제9조(평가 등) ① 학교는 교육부령으로 정하는 바에 따라 해당 기관\n의 교육과 연구, 조직과 운영, 시설과 설비 등에 관한 사항을 스스\n로 점검하고 평가하여 그 결과를 공시하여야 한다.\n② 교육부장관으로부터 인정받은 기관(이하 이 조에서 “인정기관”이\n라 한다)은 학교의 신청에 따라 학교운영의 전반과 교육과정(학부ㆍ\n학과ㆍ전공을 포함한다)의 운영을 평가하거나 인증할 수 있다. 다만,\n의학ㆍ치의학ㆍ한의학 또는 간호학에 해당하는 교육과정을 운영하\n는 학교는 대통령령으로 정하는 절차에 따라 인정기관의 평가ㆍ인\n증을 받아야 한다.\n③ 교육부장관은 관련 평가전문기관, 제11조에 따른 학교협의체, 학\n술진흥을 위한 기관이나 단체 등을 인정기관으로 지정할 수 있다.\n④ 정부가 대학에 행정적 또는 재정적 지원을 하려는 경우에는 제2\n항에 따른 평가 또는 인증 결과를 활용할 수 있다.\n⑤ 제2항의 평가 또는 인증, 제3항의 인정기관의 지정과 제4항의 평\n가 또는 인증 결과의 활용에 필요한 사항은 대통령령으로 정한다.\n제10조(교육통계조사 등) ① 교육부장관은 고등교육 정책의 효율적인\n추진과 고등교육 연구에 필요한 학생ㆍ교원ㆍ직원ㆍ학교ㆍ교육행정\n기관 등에 대한 기초자료 수집을 위하여 교육통계조사를 매년 실시\n하고 그 결과를 공개하여야 한다.\n② 교육부장관은 제1항에 따른 교육통계조사(이하 이 조에서 “교육\n\n\n\n통계조사”라 한다)를 위하여 고등교육기관의 장에게 자료 제출을 요\n청할 수 있다. 이 경우 자료 제출 요청을 받은 고등교육기관의 장은\n특별한 사유가 없으면 이에 따라야 한다.\n③ 교육부장관은 교육통계조사의 정확성 제고 및 조사업무 경감을\n위하여 관련 자료를 보유한 중앙행정기관의 장, 교육감 및 「공공기\n관의 운영에 관한 법률」에 따른 공공기관 등 관계 기관의 장에게\n자료 간 연계를 요청할 수 있다. 이 경우 자료 간 연계를 요청받은\n기관의 장은 특별한 사유가 없으면 이에 따라야 한다.\n④ 교육부장관은 교육통계조사 시 다음 각 호에 해당하는 사람의\n주민등록번호가 포함된 개인정보를 수집할 수 있으며, 이를 제3항에\n따라 연계를 요청받은 기관에 통계조사 및 분석, 검증 등을 목적으\n로 제공하거나 제공받을 수 있다.\n1. 조사대상 학교 및 교육행정기관의 교직원\n2. 조사대상 학교의 학생 및 졸업생\n⑤ 교육부장관은 교육통계조사에 의하여 수집된 자료를 이용하고자\n하는 자에게 이를 제공할 수 있다. 이 경우 「교육관련기관의 정보\n공개에 관한 특례법」에 따라 공개되는 항목을 제외하고는 특정의\n개인이나 법인 또는 단체를 식별할 수 없는 형태로 자료를 제공한\n다.\n⑥ 교육부장관은 고등교육 정책의 효율적인 수립ㆍ시행과 평가를\n위하여 교육통계조사로 수집된 자료를 활용하여 교육 관련 지표 및\n\n예측통계 등을 산출할 수 있다.\n⑦ 교육부장관은 교육통계조사 등의 업무를 위하여 대통령령으로\n정하는 바에 따라 국가교육통계센터를 지정하여 그 업무를 위탁할\n수 있다. 이 경우 교육부장관은 지정이나 업무 위탁에 필요한 경비\n를 지원할 수 있다.\n⑧ 제1항부터 제7항까지에서 규정한 사항 외에 교육통계조사의 조\n사대상, 절차 및 결과 공개 등에 필요한 사항은 대통령령으로 정한\n다.\n제11조(학교협의체) ① 대학ㆍ산업대학ㆍ교육대학ㆍ전문대학 및 원격\n대학 등은 고등교육의 발전을 위하여 각 학교의 대표자로 구성하는\n협의체(協議體)를 운영할 수 있다.\n② 제1항에 따른 협의체의 조직과 운영에 관하여는 따로 법률로 정\n한다.\n③ 정부는 예산의 범위에서 학교협의체가 이 법에 따른 사무를 수\n행하는 데 필요한 경비의 전부 또는 일부를 지원할 수 있다.\n제12조(대학규제개혁협의회) ① 교육부장관은 학교에 적용되는 정책을\n효율적으로 추진하고 관련 규제의 혁신과 개선에 관한 사항을 협의\n하기 위하여 제11조에 따른 학교협의체, 학생, 교직원 및 관련 전문\n가 등이 참여하는 대학규제개혁협의회를 둘 수 있다.\n② 제1항에 따른 대학규제개혁협의회의 구성ㆍ운영과 그 밖에 필요\n한 사항은 대통령령으로 정한다.\n\n\n\n제2장 학생과 교직원\n제1절 학생\n제13조(학생자치활동) 학생의 자치활동은 권장ㆍ보호되며, 그 조직과\n운영에 관한 기본적인 사항은 학칙으로 정한다.\n제14조(학생에 대한 지원) ① 학교는 우수하고 창의적인 인재를 양성\n하기 위한 교육ㆍ연구 환경을 조성하고, 학비 부담을 완화할 수 있\n는 장학ㆍ복지ㆍ진로ㆍ취업 시책을 수립ㆍ시행하여야 한다.\n② 국가와 지방자치단체는 학교가 제1항의 따른 역할을 수행하거나,\n학교가 관계 기관과 상호 협력하여 학생에 대한 지원을 할 경우 학\n교 또는 관계 기관에 필요한 지원을 할 수 있다.\n제15조(학업ㆍ가정의 양립 지원) ① 국가와 지방자치단체는 학업ㆍ가\n정의 양립을 위한 학생과 학교의 노력을 지원하여야 한다.\n② 학교의 장은 학업ㆍ가정의 양립을 방해하는 학교 내의 관행과\n제도를 개선하고 학업ㆍ가정의 양립을 지원할 수 있는 교육환경을\n조성하기 위하여 노력하여야 한다.\n제16조(안전관리계획의 수립ㆍ시행) ① 학교의 장은 학교에서 발생하\n는 재난, 안전사고, 감염병의 확산, 범죄 등 각종 위험으로부터 학\n생, 교직원 등 학교의 구성원을 안전하게 보호하기 위하여 안전관리\n계획을 수립ㆍ시행하여야 한다.\n② 제1항에 따른 안전관리계획은 다음 각 호의 사항을 포함한다.\n\n1. 학교 안전관리의 목표와 기본방향\n2. 각종 위험에 대한 예방활동 및 관리\n3. 학교의 안전관리조직의 구성 및 운영\n4. 안전에 관한 인식제고 및 안전문화 확산을 위한 안전교육\n5. 각종 위험 발생 후 사후조치 및 재발방지책 마련\n6. 각종 위험 예방을 위한 교내ㆍ외 협력체계 구축\n7. 안전사고 피해자 보상 및 지원\n8. 그 밖에 안전관리를 위하여 필요한 사항\n③ 그 밖에 학교의 안전관리계획의 수립ㆍ시행에 필요한 사항은 대\n통령령으로 정한다.\n제17조(학생의 징계) ① 학교의 장은 교육을 위하여 필요하면 법령과\n학칙으로 정하는 바에 따라 학생을 징계할 수 있다.\n② 학교의 장은 학생을 징계하려면 그 학생에게 의견을 진술할 기\n회를 주는 등 적절한 절차를 거쳐야 한다.\n제2절 교직원\n제18조(교직원의 구분) ① 학교(각종학교는 제외한다. 이하 이 조에서\n같다)에는 학교의 장으로서 총장 또는 학장을 둔다.\n② 학교에 두는 교원은 제1항에 따른 총장이나 학장 외에 교수ㆍ부\n교수ㆍ조교수 및 강사로 구분한다.\n\n\n\n③ 학교에는 연구 수행을 위해 박사후연구원을 둘 수 있다.\n④ 학교에는 학교운영에 필요한 행정직원 등 직원과 조교를 둔다.\n⑤ 각종학교에는 제1항, 제2항 및 제4항의 규정에 준하여 필요한 교\n원, 직원 및 조교(이하 “교직원”이라 한다)를 둔다.\n제19조(교직원의 임무) ① 총장 또는 학장은 교무(校務)를 총괄하고,\n소속 교직원을 감독하며, 학생을 지도한다.\n② 교원은 학생을 교육ㆍ지도하고 학문을 연구하되, 필요한 경우 학\n칙 또는 정관으로 정하는 바에 따라 교육ㆍ지도, 학문연구 또는\n「산업교육진흥 및 산학연협력촉진에 관한 법률」 제2조제6호에 따\n른 산학연협력만을 전담할 수 있다.\n③ 박사후연구원은 교내외 학문연구 및 연구와 관련된 업무를 담당\n한다.\n④ 행정직원 등 직원은 학교의 행정사무와 그 밖의 사무를 담당한\n다.\n⑤ 조교는 교육ㆍ연구 및 학사에 관한 사무를 보조한다.\n제20조(교원ㆍ박사후연구원ㆍ조교의 자격기준 등) 교원, 박사후연구원,\n조교가 될 수 있는 사람의 자격기준과 자격인정에 관한 사항은 대\n통령령으로 정한다.\n제21조(강사) ① 제18조제2항에 따른 강사는 대통령령으로 정하는 임\n용기준과 절차, 교수시간에 따라 임용기간, 임금 등 대통령령으로\n정하는 사항을 포함한 근무조건을 정하여 서면계약으로 임용하며,\n\n임용기간은 1년 이상으로 하여야 한다. 다만, 다음 각 호의 어느 하\n나에 해당하는 경우에는 1년 미만으로 임용할 수 있다.\n1. 원격대학(사이버대학은 제외한다)의 강사로서 교육과정 또는 수\n업의 효율적 운영을 위하여 필요한 경우\n2. 학기 중에 발생한 교원의 6개월 미만의 병가ㆍ출산휴가ㆍ휴직ㆍ\n파견ㆍ징계ㆍ연구년(6개월 이하) 또는 교원의 직위해제ㆍ퇴직ㆍ면\n직으로 학기 잔여기간에 대하여 긴급하게 대체할 강사가 필요한\n경우\n② 강사는 「교육공무원법」, 「사립학교법」 및 「사립학교교직원\n연금법」을 적용할 때에는 교원으로 보지 아니한다. 다만, 국립ㆍ공\n립 및 사립 학교 강사의 임용ㆍ신분보장 등에 관하여는 다음 각 호\n의 규정을 각각 준용한다.\n1. 국립ㆍ공립 학교의 강사에 대하여는 다음 각 목의 규정\n가. 「교육공무원법」 제5조제1항, 제10조, 제10조의3제1항 각 호\n외의 부분 본문, 제11조의4제7항, 제23조, 제23조의2, 제25조제2\n항, 제26조, 제43조, 제47조제1항 단서 및 제48조. 이 경우 「교\n육공무원법」 제10조의3제1항 각 호 외의 부분 본문 중 “파면\nㆍ해임”은 “면직”으로 보고, 같은 법 제25조제2항 본문 중 “제1\n항의 교육공무원을 임용제청할 때에는”은 “제26조에 따라 강사\n를 임용할 때에는”으로 보며, 같은 법 제26조제1항 중 “조교”는\n“강사”로 보고, 같은 법 제43조제2항 중 “징계처분”은 “임용계\n\n\n\n약에서 정한 사유”로 본다.\n나. 「국가공무원법」 제33조 및 제69조제1호\n2. 사립학교의 강사에 대하여는 다음 각 목의 규정\n가. 「사립학교법」 제23조제2항ㆍ제3항, 제53조의2제1항ㆍ제2항\nㆍ제9항, 제53조의4제1항, 제54조, 제54조의3제6항 본문, 제56조\n및 제60조. 이 경우 「사립학교법」 제54조의3제6항 본문 중\n“파면ㆍ해임”은 “면직”으로 보며, 같은 법 제56조제1항 본문 중\n“징계처분”은 “임용계약에서 정한 사유”로 본다.\n나. 「국가공무원법」 제33조 및 제69조제1호\n③ 제1항 및 제2항에서 정한 사항 외에 강사의 임용ㆍ재임용 절차\n(신규임용을 포함하여 3년까지 재임용 절차를 보장하고 그 이후는\n신규임용 또는 재임용 등의 절차를 진행한다) 및 그 밖에 필요한 사\n항은 대통령령으로 정하는 기준에 따라 학칙 또는 학교법인의 정관\n으로 정한다.\n④ 강사에게는 방학기간 중에도 임금을 지급한다. 이 경우 임금수준\n등 구체적인 사항은 임용계약으로 정한다.\n⑤ 강사에게는 「교원의 지위 향상 및 교육활동 보호를 위한 특별\n법」을 적용한다.\n제22조(겸임교원 등) ① 학교에는 대통령령으로 정하는 바에 따라 제\n18조제2항의 교원 외에 명예교수ㆍ겸임교원 및 초빙교원 등을 두어\n교육이나 연구를 담당하게 할 수 있다.\n\n② 겸임교원 및 초빙교원 등(이하 “겸임교원등”이라 한다)에게는 제\n21조제1항ㆍ제2항(「교육공무원법」 제11조의4제7항 및 「사립학교\n법」 제53조의2제9항은 제외한다)을 준용한다. 이 경우 “강사”는\n“겸임교원등”으로 본다.\n③ 제2항에도 불구하고 다음 각 호의 어느 하나에 해당하는 경우에\n는 겸임교원등을 1년 미만으로 임용할 수 있다.\n1. 학교 외의 기관에서 발주하는 1년 미만의 연구 또는 산학협력에\n의 참여를 위하여 겸임교원등을 임용하는 경우\n2. 교육과정 또는 수업의 효율적 운영을 위하여 국가 또는 지방자치\n단체(제4조에 따른 국립학교 및 공립학교는 제외한다) 및 「공공\n기관의 운영에 관한 법률」 제4조에 따른 공공기관에 정규직으로\n근무하는 사람을 겸임교원등으로 임용하는 경우\n제3장 학교\n제1절 통칙\n제1관 학교의 조직 등\n제23조(학교의 설립 등) ① 학교를 설립하려는 자는 시설ㆍ설비 등 대\n통령령으로 정하는 설립기준을 갖추어야 한다.\n② 국가 외의 자가 학교를 설립하려는 경우에는 교육부장관의 인가\n를 받아야 한다.\n\n\n\n③ 공립학교나 사립학교의 설립자ㆍ경영자가 학교를 폐지하거나 대\n통령령으로 정하는 중요 사항을 변경하려는 경우에는 교육부장관의\n인가를 받아야 한다.\n제24조(분교) 학교의 설립자ㆍ경영자는 대통령령으로 정하는 바에 따\n라 교육부장관의 인가를 받아 국내외에 분교(分校)를 설치할 수 있\n다.\n제25조(학교의 명칭) ① 학교의 명칭은 국립학교는 대통령령으로 정하\n고, 공립학교는 해당 지방자치단체의 조례로 정하며, 사립학교는 해\n당 학교법인의 정관으로 정한다.\n② 제1항에 따라 명칭을 정할 때 제2조에 따른 학교의 종류와 다르\n게 대학 또는 대학교라는 명칭을 사용할 수 있다.\n제26조(학교의 조직) ① 학교는 그 설립목적을 달성하기 위하여 대통\n령령으로 정하는 범위에서 필요한 조직을 갖추어야 한다.\n② 학교의 조직에 관한 기본적 사항은 국립학교는 대통령령과 학칙\n으로 정하고, 공립학교는 해당 지방자치단체의 조례와 학칙으로 정\n하며, 사립학교는 해당 학교법인의 정관과 학칙으로 정한다.\n제27조(학교규칙) ① 학교의 장(학교를 설립하는 경우에는 해당 학교\n를 설립하려는 자를 말한다)은 법령의 범위에서 학교규칙(이하 “학\n칙”이라 한다)을 제정하거나 개정할 수 있다.\n② 학칙의 기재사항, 제정 및 개정 절차 등 필요한 사항은 대통령령\n으로 정한다.\n\n제28조(등록금 및 등록금심의위원회) ① 학교의 설립자ㆍ경영자는 수\n업료와 그 밖의 납부금(이하 “등록금”이라 한다)을 현금 또는 「여\n신전문금융업법」 제2조에 따른 신용카드, 직불카드, 선불카드에 의\n한 결제로 납부 받을 수 있다. 이 경우 학생은 학칙으로 정하는 바\n에 따라 해당 학기에 납부하여야 할 등록금을 2회 이상으로 분할하\n여 납부할 수 있다.\n② 제1항에도 불구하고 학교(제53조에 따른 대학원대학은 제외한다)\n의 설립자ㆍ경영자는 해당 학교에 입학 또는 편입학하는 사람(제53\n조에 따라 대학원에 두는 학위과정, 연구과정 및 제46조에 따라 통\n합된 학위과정에 입학 또는 편입학하는 사람은 제외한다)으로부터\n입학금을 받을 수 없다.\n③ 각 학교는 등록금을 책정하기 위하여 교직원(사립대학의 경우에\n는 학교법인이 추천하는 재단인사를 포함한다), 학생, 관련 전문가\n등으로 구성되는 등록금심의위원회를 설치ㆍ운영하여야 한다. 이 경\n우 학생 위원은 전체 위원 정수(定數)의 10분의 3 이상, 구성단위별\n위원은 10분의 5 미만이 되도록 하고, 관련 전문가 위원을 선임할\n때에는 학칙으로 정하는 바에 따라 학교를 대표하는 측과 학생을\n대표하는 측이 협의하여야 한다.\n④ 학교는 「재난 및 안전관리 기본법」 제3조제1호에 따른 재난으\n로 인하여 학교시설의 이용 및 실험ㆍ실습이 제한되거나 수업시수\n가 감소하는 등 학사운영이 정상적으로 이루어지지 아니한 경우 등\n\n\n\n록금을 면제ㆍ감액할 수 있다.\n⑤ 학교는 특별한 사정이 없으면 등록금심의위원회의 심의결과를\n최대한 반영하여야 한다.\n⑥ 제3항의 등록금심의위원회는 「교육관련기관의 정보공개에 관한\n특례법」 제6조제1항제8호의2의 등록금 및 학생 1인당 교육비 산정\n근거, 도시근로자 평균가계소득, 제8조제1항의 연도별 지원계획, 등\n록금 의존율(대학교육비에서 등록금이 차지하는 비율을 말한다) 등\n을 고려하여 해당 연도의 등록금을 적정하게 산정하여야 한다.\n⑦ 제4항에 따른 등록금의 면제ㆍ감액 규모는 등록금심의위원회에\n서 논의하여야 한다.\n⑧ 등록금심의위원회는 등록금 산정을 위하여 필요한 경우 대통령\n령으로 정하는 바에 따라 학교의 장에게 관련 자료의 제출을 요청\n할 수 있다. 이 경우 학교의 장은 정당한 사유가 없으면 요청받은\n날부터 7일 이내에 관련 자료를 제출하여야 한다.\n⑨ 등록금심의위원회는 회의의 일시, 장소, 발언 요지 및 결정 사항\n등이 기록된 회의록을 작성ㆍ보존하고 대통령령으로 정하는 바에\n따라 이를 회의일로부터 10일 이내에 학교의 인터넷 홈페이지에 게\n재하여 게재일부터 3년 이상 공개하여야 한다. 다만, 개인의 사생활\n을 현저히 침해할 우려가 있다고 인정되는 사항 등 대통령령으로\n정하는 사항에 대하여는 위원 정수의 3분의 2 이상의 의결로 회의\n록의 전부 또는 일부를 공개하지 아니할 수 있다.\n\n⑩ 각 학교는 등록금의 인상률이 직전 3개 연도 평균 소비자 물가\n상승률의 1.5배를 초과하게 하여서는 아니 된다.\n⑪ 제10항에도 불구하고 각 학교가 등록금의 인상률을 직전 3개 연\n도 평균 소비자 물가상승률의 1.5배를 초과하여 인상한 경우에는 교\n육부장관은 해당 학교에 행정적ㆍ재정적 제재 등 불이익을 줄 수\n있다.\n⑫ 제1항의 등록금의 징수, 제3항의 등록금심의위원회의 설치ㆍ운\n영, 제10항의 등록금 인상률의 산정방법 및 제11항의 행정적ㆍ재정\n적 제재 등 필요한 사항은 교육부령으로 정한다.\n제29조(대학평의원회의 설치 등) ① 학교는 다음 각 호의 사항을 심의\n하기 위하여 교직원과 학생 등으로 구성되는 대학평의원회(이하 “대\n학평의원회”라 한다)를 설치ㆍ운영하여야 한다. 다만, 제2호 및 제3\n호는 자문사항으로 한다.\n1. 대학 발전계획에 관한 사항\n2. 교육과정의 운영에 관한 사항\n3. 대학헌장의 제정 또는 개정에 관한 사항\n4. 학칙의 제정 또는 개정에 관한 사항\n5. 다른 법률에 따른 학교법인 임원 또는 개방이사추천위원회 위원\n추천에 관한 사항(사립학교에 한정한다)\n6. 그 밖에 교육에 관한 중요 사항으로서 학칙 또는 정관으로 정하\n는 사항\n\n\n\n② 대학평의원회는 11명 이상의 평의원으로 구성하여야 하며, 교원,\n직원, 조교 및 학생 중에서 각각의 구성단위를 대표할 수 있는 사람\n으로 구성하되, 동문 및 학교의 발전에 도움이 될 수 있는 사람을\n포함할 수 있다. 이 경우 어느 하나의 구성단위에 속하는 평의원의\n수가 전체 평의원 정수(定數)의 2분의 1을 초과해서는 아니 된다.\n③ 대학평의원회에 의장과 부의장 각각 1명을 두며, 평의원 중에서\n호선한다. 이 경우 의장은 학생이 아닌 평의원 중에서 호선한다.\n④ 평의원의 임기는 2년으로 한다. 다만, 학생인 평의원의 임기는 1\n년으로 한다.\n⑤ 대학평의원회는 제1항 각 호의 사항의 심의에 필요한 경우 대통\n령령으로 정하는 바에 따라 학교의 장에게 관련 자료의 제출을 요\n청할 수 있다. 이 경우 그 요청을 받은 학교의 장은 특별한 사유가\n없으면 이에 따라야 한다.\n⑥ 대학평의원회는 회의의 일시, 장소, 발언 요지 및 결정사항 등이\n기록된 회의록을 작성ㆍ보존하고 이를 공개하여야 한다. 다만, 개인\n의 사생활을 현저히 침해할 우려가 있다고 인정되는 사항 등 대통\n령령으로 정하는 사항에 대해서는 대학평의원회의 의결로 회의록의\n전부 또는 일부를 공개하지 아니할 수 있다.\n⑦ 그 밖에 대학평의원회의 구성ㆍ운영 등에 필요한 사항은 대통령\n령으로 정하는 바에 따라 해당 학교법인의 정관 및 학칙으로 정한\n다.\n\n제30조(인권센터) ① 학교는 교직원, 학생 등 학교 구성원의 인권 보\n호 및 권익 향상과 성희롱ㆍ성폭력 피해예방 및 대응을 위하여 인\n권센터를 설치ㆍ운영하여야 한다.\n② 제1항에 따른 인권센터는 다음 각 호의 업무를 수행한다.\n1. 인권침해행위에 대한 상담, 진정에 대한 조사 및 이와 관련된 시\n정권고 또는 의견표명\n2. 학교 구성원의 인권에 관한 교육 및 홍보\n3. 성희롱ㆍ성폭력 피해예방 및 대응\n4. 그 밖에 학교 구성원의 인권 보호 등을 위하여 필요한 사항\n③ 국가 및 지방자치단체는 제1항에 따른 인권센터의 운영에 필요\n한 재원을 지원하거나 보조할 수 있다.\n④ 제1항에 따른 인권센터의 설치ㆍ운영 등에 필요한 사항은 대통\n령령으로 정하는 기준에 따라 학칙 또는 학교법인의 정관으로 정한\n다.\n제31조(연구시설 등) 학교에는 연구소 등 그 설립목적을 달성하기 위\n한 기관을 부설(附設)할 수 있다.\n제2관 입학\n제32조(학생의 정원) 대학(산업대학ㆍ교육대학ㆍ전문대학ㆍ원격대학ㆍ\n기술대학 및 각종학교를 포함한다)의 학생 정원에 관한 사항은 대통\n\n\n\n령령으로 정하는 범위에서 학칙으로 정한다.\n제33조(입학자격) ① 대학(산업대학ㆍ교육대학ㆍ전문대학 및 원격대학\n을 포함하며, 대학원대학은 제외한다)에 입학할 수 있는 사람은 고\n등학교를 졸업한 사람이나 법령에 따라 이와 같은 수준 이상의 학\n력이 있다고 인정된 사람으로 한다.\n② 학사학위과정과 석사학위과정의 통합과정 또는 학사학위과정ㆍ\n석사학위과정ㆍ박사학위과정의 통합과정에 입학할 수 있는 사람은\n제1항에 따른 자격이 있거나 해당 대학에 재학 중인 사람으로서 학\n칙으로 정하는 기준을 충족하는 사람으로 한다.\n③ 대학원의 석사학위과정, 석사학위과정과 박사학위과정의 통합과\n정에 입학할 수 있는 사람은 학사학위를 가지고 있는 사람이나 법\n령에 따라 이와 같은 수준 이상의 학력이 있다고 인정된 사람으로\n한다.\n④ 대학원의 박사학위과정에 입학할 수 있는 사람은 석사학위를 가\n지고 있는 사람이나 법령에 따라 이와 같은 수준 이상의 학력이 있\n다고 인정된 사람으로 한다.\n제34조(학생의 선발방법 등) ① 대학(산업대학ㆍ교육대학ㆍ전문대학\n및 원격대학을 포함하며, 대학원대학은 제외한다)의 장은 제33조제1\n항에 따른 자격이 있는 사람 중에서 일반전형(一般銓衡)이나 특별전\n형(이하 “입학전형”이라 한다)에 의하여 입학을 허가할 학생을 선발\n한다.\n\n② 입학전형의 방법과 학생선발일정 및 그 운영에 필요한 사항은\n대통령령으로 정한다.\n③ 교육부장관은 입학전형 자료로 활용하기 위하여 대통령령으로\n정하는 시험을 시행할 수 있다.\n④ 교육부장관은 제3항에 따른 시험에서 「장애인복지법」 제2조제\n1항 및 제2항에 따른 장애인 응시자, 그 밖에 이에 준하는 응시자에\n게 필요하다고 판단되는 경우 장애인 보조기구 지참 허용, 시험시간\n연장, 확대 문제지 및 확대 답안지 제공, 시험실 별도 배정 등을 포\n함한 편의제공 계획을 마련하여 시행하여야 한다.\n⑤ 제3항에 따른 시험에서 부정행위를 한 사람에 대하여는 그 시험\n을 무효로 하고, 그 시험의 시행일이 속한 연도의 다음 연도 1년 동\n안 시험의 응시자격을 정지한다. 다만, 시험의 공정한 관리를 위하\n여 금지된 물품을 소지 또는 반입하거나 감독관의 지시사항을 지키\n지 아니하는 등 교육부장관이 정하는 경미한 부정행위를 한 사람에\n대하여는 응시자격을 정지하지 아니한다.\n⑥ 제5항에 따라 응시자격이 정지된 사람은 정지기간 동안에는 제3\n항에 따른 시험에 응시할 수 없다.\n⑦ 제5항에 따라 응시자격이 정지된 사람이 정지기간이 끝난 후 제\n3항에 따른 시험에 응시하려면 교육부장관이 정하는 바에 따라 20\n시간 이내의 인성교육(人性敎育)을 이수하여야 한다.\n⑧ 시ㆍ도교육감은 제3항에 따른 시험의 시행에 대비하여 그\n\n\n\n시험의 출제기관에 위탁하여 유사한 형태의 모의시험을 시행할 수\n있다.\n⑨ 누구든지 제3항 및 제8항에 따른 시험의 문제가 공개되기 전에\n그 전부 또는 일부를 유출하거나 유포하여서는 아니 된다.\n제35조(대학입학 전형계획의 공표) ① 교육부장관은 다음 각 호의\n어느 하나에 해당하는 사항을 정하거나 변경할 경우에는 해당\n입학연도의 4년 전 학년도가 개시되는 날 전까지 공표하여야 한다.\n다만, 관계 법령의 제정ㆍ개정ㆍ폐지 또는 「재난 및 안전관리\n기본법」 제3조제1호에 따른 재난으로 인한 경우에는 그러하지\n아니하다.\n1. 제34조제3항에 따라 교육부장관이 시행하는 시험의 기본방향 및\n과목, 평가방법, 출제형식\n2. 해당 입학연도에 학생이 대학에 지원할 수 있는 총 횟수\n3. 그 밖에 대학 입학과 관련한 것으로서 교육부장관이 필요하다고\n인정하는 사항\n② 교육부장관은 제1항 각 호의 어느 하나에 해당하는 사항을 정하\n거나 변경하려는 경우 공청회 및 정보통신망 등을 통하여 국민과\n관계 전문가의 의견을 충분히 수렴하여야 한다.\n③ 제11조에 따른 학교협의체는 매 입학연도의 2년 전 학년도가 개\n시되는 날의 6개월 전까지 제1항에 따라 교육부장관이 공표하는 사\n항을 지키며 입학전형에 관한 기본사항(이하 “대학입학전형기본사\n\n항”이라 한다)을 수립ㆍ공표하여야 한다.\n④ 제34조제1항에 따른 대학의 장은 입학전형을 공정하게 시행하고\n응시생에게 입학에 대한 정보를 제공하기 위하여 매 입학연도의 전\n학년도가 개시되는 날의 10개월 전까지 대학입학전형시행계획(입학\n전형자료별 반영비율을 포함한다)을 수립하여 공표하여야 한다. 이\n경우 대학의 장은 대학입학전형기본사항을 지켜야 한다.\n⑤ 제3항 및 제4항에도 불구하고 대통령령으로 정하는 학교협의체\n와 대학에 대하여 대통령령으로 정하는 바에 따라 대학입학전형기\n본사항과 대학입학전형시행계획의 공표시기를 달리 정할 수 있다.\n⑥ 제3항 및 제5항에 따라 대학입학전형기본사항을 공표한 학교협\n의체와 제4항 및 제5항에 따라 대학입학전형시행계획을 공표한 대\n학의 장은 공표한 대학입학전형기본사항과 대학입학전형시행계획을\n변경하여서는 아니된다. 다만, 관계 법령의 제정ㆍ개정 등 대통령령\n으로 정하는 사유가 있는 경우에는 대통령령으로 정하는 바에 따라\n대학입학전형기본사항이나 대학입학전형시행계획을 변경할 수 있\n다.\n제36조(사회통합전형의 운영) ① 제34조제1항에 따른 대학(전문대학\n및 원격대학은 제외한다. 이하 이 조에서 같다)의 장은 차별 없는\n고등교육 기회 제공을 위하여 차등적인 교육적 보상이 필요한 사람\n을 대상으로 하는 입학전형의 모집인원이 전체 모집인원의 100분의\n15의 범위에서 대학 모집인원, 설립목적 등을 고려하여 대통령령으\n\n\n\n로 정한 비율(이하 이 조에서 “기회균형선발비율”이라 한다) 이상이\n되도록 하는 내용을 제35조제4항의 대학입학전형시행계획에 포함하\n여 공표하여야 한다.\n② 교육부장관은 기회균형선발비율을 정하거나 변경하려는 경우 공\n청회 및 정보통신망 등을 통하여 대학과 관계 전문가의 의견을 충\n분히 수렴하여야 한다.\n③ 제34조제1항에 따른 대학 중 「수도권정비계획법」 제2조제1호\n에 따른 수도권에 소재한 대학의 장은 대학입학전형시행계획의 전\n체 모집인원 중 지역균형발전을 목적으로 하는 입학전형의 모집인\n원이 일정 비율 이상이 되도록 노력하여야 한다.\n④ 제1항의 전형 대상 및 제3항의 모집비율, 선발방식, 그 밖에 필\n요한 사항은 대통령령으로 정한다.\n제37조(입학사정관 등) ① 제34조제1항에 따른 대학의 장은 해당 학교\n에 입학할 학생을 선발하는 경우 같은 조 제3항에 따라 교육부장관\n이 시행하는 시험의 성적 외에 「초ㆍ중등교육법」 제25조의 학교\n생활기록, 인성ㆍ능력ㆍ소질ㆍ지도성 및 발전가능성과 역경극복 경\n험 등 학생의 다양한 특성과 경험을 입학전형자료로 생산ㆍ활용하\n여 학생을 선발하는 업무를 전담하는 교원 또는 직원(이하 “입학사\n정관”이라 한다)을 둘 수 있다.\n② 교육부장관은 제1항에 따른 대학의 학생선발이 초ㆍ중등교육의\n정상적 운영과 학생들의 전인적 성장에 기여하는 방향에서 이루어\n\n질 수 있도록 하기 위하여 대학의 장 및 「사립학교법」 제2조에\n따른 학교법인 또는 사립학교경영자에게 입학사정관의 채용 및 운\n영을 권장할 수 있으며, 국가는 입학사정관의 채용 및 운영에 사용\n되는 경비의 일부를 지원할 수 있다.\n③ 제1항에 따른 대학의 장은 공정한 학생선발을 위하여 입학사정\n관 본인 또는 그 배우자가 입학전형에 응시한 학생과 4촌 이내의\n친족(「민법」 제777조에 따른 친족을 말한다)인 경우에는 해당 입\n학사정관을 해당 학생의 선발 업무에서 배제하여야 한다.\n④ 입학사정관은 본인 또는 그 배우자나 배우자이었던 사람이 입학\n전형에 응시한 학생을 「학원의 설립ㆍ운영 및 과외교습에 관한 법\n률」에 따라 교습하거나 과외교습한 경우 등 응시한 학생과 대통령\n령으로 정하는 특수한 관계에 있는 경우에는 그 사실을 제1항에 따\n른 대학의 장에게 알려야 한다. 이 경우 대학의 장은 사회통념상 공\n정한 업무 수행이 어렵다고 인정되면 해당 입학사정관을 해당 학생\n의 선발과 관련된 업무에서 배제하여야 한다.\n제38조(입학사정관의 취업 등 제한) 입학사정관은 퇴직한 날 이후 3년\n동안 「학원의 설립ㆍ운영 및 과외교습에 관한 법률」 제2조제1호\n에 따른 학원을 설립하거나 이에 취업을 할 수 없으며, 명칭 여하를\n불문하고 입시상담을 전문으로 하는 업체를 설립하거나 이에 취업\n할 수 없다. 다만, 「교육공무원법」 제5조에 따른 인사위원회 또는\n「사립학교법」 제53조의4에 따른 교원인사위원회의 승인을 받은\n\n\n\n때에는 그러하지 아니하다.\n제39조(입학전형료) ① 제34조제1항에 따른 대학의 장(이하 이 조에서\n“대학의 장”이라 한다)은 같은 항에 따른 입학전형에 응시하는\n사람에게 입학전형료를 받을 수 있다.\n② 대학의 장은 전년도 입학전형 관련 수입ㆍ지출 내역 및 모집인\n원 대비 지원인원 등을 고려하여 입학전형료를 정한다. 이 경우 입\n학전형료 결정의 기준이 되는 입학전형 관련 수입ㆍ지출의 항목 및\n산정방법은 교육부령으로 정한다.\n③ 대학의 장은 입학전형에 응시한 사람 중 국가유공자, 국민기초생\n활수급자 등 대통령령으로 정하는 사람에 대하여 입학전형료를 면\n제하거나 감액할 수 있다.\n④ 대학의 장은 입학전형에 응시한 사람이 착오로 인하여 입학전형\n료를 납부하거나 부득이한 사유로 인하여 입학전형에 응시하지 못\n하는 경우 등 대통령령으로 정하는 사유가 발생한 때에는 대통령령\n으로 정하는 바에 따라 입학전형료의 전부 또는 일부를 반환하여야\n한다.\n⑤ 대학의 장은 입학전형을 마친 후 입학전형 관련 수입ㆍ지출에\n따른 잔액을 대통령령으로 정하는 바에 따라 입학전형에 응시한 사\n람에게 반환하여야 한다.\n제40조(입학허가의 취소) 제34조제1항에 따른 대학의 장은 해당 학교\n에 입학을 허가한 학생이 입학전형에 위조 또는 변조 등 거짓 자료\n\n를 제출하거나 다른 사람을 대리 응시하게 하는 등 대통령령으로\n정하는 부정행위가 있는 경우에는 그 입학의 허가를 취소하여야 한\n다.\n제41조(외국인 학생의 선발 등) ① 제34조제1항에 따른 대학의 장은\n재외국민, 외국인 대상의 입학 전형 자료로 어학 능력을 활용할 수\n있다.\n② 교육부장관은 제1항에 따른 어학 능력 중 한국어 능력을 평가하\n기 위하여 한국어능력시험을 시행할 수 있다. 이 경우 교육부장관은\n한국어능력시험 시행에 관한 업무를 대통령령으로 정하는 바에 따\n라 법인 또는 단체에 위탁할 수 있다.\n③ 제2항에 따른 한국어능력시험의 시기, 방법, 부정행위에 대한 조\n치, 그 밖에 필요한 사항은 대통령령으로 정한다.\n제3관 학사운영\n제42조(학사의 운영) ① 학사운영에 관하여는 이 법에 특별한 규정이\n없는 한 학칙으로 정한다.\n② 학점당 이수시간, 학교 밖 수업에 대해서는 대통령령으로 정한\n다.\n③ 국내대학 또는 외국대학과 공동으로 운영하는 교육과정에 대한\n사항, 외국대학의 국내대학 교육과정 운영, 원격 수업, 학점의 인정,\n\n\n\n학사학위취득의 유예에 관하여는 제11조에 따른 학교협의체가 정한\n다. 단, 이 법 제2조제5호에 따른 원격대학, 제2조제6호에 따른 기술\n대학, 제2조제7호에 따른 각종학교의 경우에는 학칙으로 정한다.\n제43조(학년도 등) ① 학교의 학년도(學年度)는 3월 1일부터 다음 연\n도 2월 말일까지로 한다. 다만, 학교운영을 위하여 필요한 경우에는\n학칙으로 다르게 정할 수 있다.\n② 학기ㆍ수업일수 및 휴업일 등 필요한 사항은 대통령령으로 정하\n는 범위에서 학칙으로 정한다.\n제44조(휴학) 학교의 장은 학생이 다음 각 호의 어느 하나에 해당하는\n사유로 휴학을 원하면 학칙으로 정하는 바에 따라 휴학하게 할 수\n있다. 다만, 제1호에 해당하는 경우에는 휴학하게 한다.\n1. 「병역법」 제73조제1항에 따른 입영 또는 복무\n2. 신체ㆍ정신상의 장애로 장기 요양\n3. 12세 이하 또는 초등학교 6학년 이하의 자녀(자녀의 신체ㆍ정신\n상의 장애로 장기 요양이 필요한 경우에는 16세 이하 또는 고등학\n교 1학년 이하의 자녀를 말한다)를 양육하기 위하여 필요하거나\n여학생이 임신 또는 출산하게 된 때\n4. 그 밖에 학칙으로 정하는 사유\n제45조(편입학) 학교는 다음 각 호의 어느 하나에 해당하는 학점을 학\n칙으로 정하는 기준 이상 취득한 사람에 대하여는 학칙으로 정하는\n바에 따라 편입생(編入生)으로 선발할 수 있다.\n\n1. 국내외 학교에서 취득한 학점\n2. 「학점인정 등에 관한 법률」에 따라 취득한 학점\n3. 「평생교육법」에 따라 취득한 학점\n제46조(학위과정의 통합) ① 대학원을 둔 대학에 학사학위 및 석사학\n위의 과정이 통합된 과정을 둘 수 있다.\n② 박사학위과정이 설치되어 있는 대학원에 석사학위 및 박사학위\n의 과정이 통합된 과정을 둘 수 있다.\n③ 박사학위과정이 설치되어 있는 대학원(제53조에 따른 대학원대학\n은 제외한다)은 대통령령으로 정하는 기준을 갖춘 경우 학사학위,\n석사학위 및 박사학위의 과정이 통합된 과정을 둘 수 있다.\n제47조(수업연한) ① 대학(산업대학, 교육대학 및 원격대학을 포함한\n다) 및 대학원의 수업연한(授業年限)은 다음 각 호와 같다.\n1. 학사학위과정: 4년 이상 6년 이하로 하되, 수업연한을 6년으로 하\n는 경우는 대통령령으로 정한다.\n2. 학사학위과정과 석사학위과정의 통합과정: 6년 이상으로 하되, 학\n사학위과정과 석사학위과정의 수업연한을 합한 연한 이상으로 한\n다.\n3. 석사학위과정 및 박사학위과정: 각각 2년 이상\n4. 석사학위과정과 박사학위과정의 통합과정: 4년 이상으로 하되, 석\n사학위과정과 박사학위과정의 수업연한을 합한 연한 이상으로 한\n다.\n\n\n\n5. 학사학위과정ㆍ석사학위과정ㆍ박사학위과정의 통합과정: 8년 이\n상으로 하되, 학사학위과정ㆍ석사학위과정ㆍ박사학위과정의 수업\n연한을 합한 연한 이상으로 한다.\n② 전문대학(원격대학을 포함한다)의 수업연한은 다음 각 호와 같\n다.\n1. 전문학사학위과정: 2년 이상 3년 이하로 하되, 수업연한을 3년으\n로 하는 경우는 대통령령으로 정한다.\n2. 전문기술석사학위과정: 2년 이상\n③ 기술대학의 전문학사학위과정과 학사학위과정의 수업연한은 각\n각 2년으로 한다.\n④ 학칙으로 정하는 바에 따라 학위취득에 필요한 학점 이상을 취\n득한 사람에 대하여는 제1항 및 제2항에도 불구하고 대통령령으로\n정하는 바에 따라 수업연한을 단축할 수 있다.\n제48조(학위의 수여) ① 대학(산업대학ㆍ교육대학ㆍ원격대학ㆍ기술대\n학을 포함하며, 대학원대학은 제외한다)에서 학칙으로 정하는 과정\n을 마친 사람에게는 학사학위를 수여한다.\n② 전문대학(원격대학ㆍ기술대학을 포함한다)에서 학칙으로 정하는\n과정을 마친 사람에게는 전문학사학위를 수여한다.\n③ 전문대학과 통합한 대학은 제1항에 따른 학사학위 외에 제2항,\n제63조부터 제65조까지에 따른 학위를 수여할 수 있다.\n④ 대학원에서 학칙으로 정하는 과정을 마친 사람에게는 해당 과정\n\n의 석사학위나 박사학위를 수여한다.\n⑤ 석사학위와 박사학위의 과정이 통합된 과정에 있는 사람 또는\n같은 과정을 수료하거나 중도에 퇴학한 사람 중 박사학위를 취득하\n지 못한 사람으로서 학칙으로 정하는 석사학위의 수여기준을 충족\n한 사람에게는 석사학위를 수여할 수 있다.\n⑥ 학사학위와 석사학위의 과정이 통합된 과정에 있는 사람 또는\n같은 과정을 수료하거나 중도에 퇴학한 사람 중 석사학위를 취득하\n지 못한 사람으로서 학칙으로 정하는 학사학위의 수여기준을 충족\n한 사람에게는 학사학위를 수여할 수 있다.\n⑦ 학사학위ㆍ석사학위ㆍ박사학위 과정이 통합된 과정에 있는 사람\n또는 같은 과정을 수료하거나 중도에 퇴학한 사람 중 박사학위를\n취득하지 못한 사람으로서 학칙으로 정하는 학사학위 또는 석사학\n위의 수여기준을 충족한 사람에게는 학사학위 또는 석사학위를 수\n여할 수 있다.\n⑧ 박사학위과정이 있는 대학원을 둔 학교에서는 명예박사학위를\n수여할 수 있다.\n⑨ 학위의 종류와 수여에 필요한 사항은 대통령령으로 정한다.\n제49조(외국박사학위의 신고 등) ① 외국에서 박사학위를 받은 사람은\n대통령령으로 정하는 바에 따라 교육부장관에게 신고하여야 한다.\n② 교육부장관은 외국학교의 박사학위과정 설치현황과 학위과정에\n대한 해당 국가의 인증 여부 등 외국학교의 학위과정에 대한 정보\n\n\n\n시스템을 구축하여야 한다.\n제50조(시간제 등록) ① 대학(산업대학, 전문대학 및 원격대학을 포함\n한다)은 교육을 희망하는 자에게 시간제로 등록하여 그 대학의 수업\n을 받게 할 수 있다.\n② 제1항에 따라 시간제로 등록할 수 있는 사람의 선발방법과 등록\n인원 등 필요한 사항은 대통령령으로 정한다.\n제2절 대학 등\n제1관 대학\n제51조(목적) 대학은 인격을 도야(陶冶)하고, 국가와 인류사회의 발전\n에 필요한 학술이론과 그 응용방법을 가르치고 연구하며, 국가와 인\n류사회에 이바지함을 목적으로 한다.\n제52조(대학원) ① 대학(산업대학ㆍ교육대학 및 원격대학을 포함한다.\n이하 이 조에서 같다)에 대학원을 둘 수 있다. 다만, 사이버대학은\n교육여건과 교육과정의 운영에 대한 평가 등 대통령령으로 정하는\n기준을 충족한 경우에 한정한다.\n② 대학원에는 필요에 따라 학위과정 외에 학위를 수여하지 아니하\n는 연구과정을 둘 수 있다.\n③ 대학에 두는 학위과정, 연구과정 및 그 운영에 필요한 사항은 대\n통령령으로 정한다.\n\n제53조(대학원대학) 특정한 분야의 전문인력을 양성하기 위하여 필요\n하면 제52조제1항에도 불구하고 대학원만을 두는 대학(이하 “대학원\n대학”이라 한다)을 설립할 수 있다.\n제54조(전문대학과 통합한 대학의 학위과정 운영) 전문대학과 통합한\n대학이 제48조제3항에 따라 제48조제2항, 제63조, 제64조 및 제65조\n의 학위과정을 운영하는 경우에는 제47조제2항, 제56조 및 제62조부\n터 제67조까지를 준용한다.\n제2관 산업대학\n제55조(목적) 산업대학은 산업사회에서 필요한 학술 또는 전문적인 지\n식이나 기술의 연구와 연마를 위한 교육을 계속하여 받으려는 사람\n에게 고등교육의 기회를 제공하여 국가와 사회의 발전에 이바지할\n산업인력을 양성함을 목적으로 한다.\n제56조(산업체 위탁교육) ① 산업대학(전문대학ㆍ원격대학을 포함한\n다. 이하 이 조에서 같다)은 산업체(산업체를 구성원으로 하는 단체\n를 포함한다. 이하 이 조에서 같다)로부터 위탁받아 교육을 실시하\n거나 산업체에 위탁하여 교육을 실시할 수 있다.\n② 제1항에 따라 산업대학이 위탁받은 교육을 실시하거나 위탁하여\n교육을 실시하기 위하여 필요한 사항은 대통령령으로 정한다.\n\n\n\n제3관 교육대학 등\n제57조(목적) ① 교육대학은 초등학교 교원을 양성함을 목적으로 한\n다.\n② 대학의 사범대학(이하 “사범대학”이라 한다)은 중등학교 교원을\n양성함을 목적으로 한다.\n③ 대학에는 특별한 필요가 있는 경우에 대통령령으로 정하는 바에\n따라 교원의 양성을 목적으로 하는 교육과(이하 “교육과”라 한다)를\n둘 수 있다.\n제58조(교육대학 및 종합교원양성대학의 설립 등) ① 교육대학은 국가\n가 설립한다.\n② 국가는 특별한 필요가 있는 경우에 대통령령으로 정하는 바에\n따라 교육대학과 사범대학의 목적을 동시에 수행할 수 있는 대학(이\n하 “종합교원양성대학”이라 한다)을 설립할 수 있다.\n③ 교육대학이 사범대학이 있는 국립대학과 통합하는 경우 그 대학\n은 교육부장관의 지정을 통해 종합교원양성대학으로 지정받을 수\n있다. 종합교원양성대학의 지정 절차 및 요건 등은 대통령령으로 정\n한다.\n④ 지방자치법 제2조에 따른 지방자치단체 및 교육청은 종합교원양\n성대학에 지역 교육의 발전을 위한 교육ㆍ연구와 교원 전문성 개발\n등을 위해 필요한 경비를 예산의 범위 내에서 지원할 수 있다.\n\n⑤ 종합교원양성대학에 관하여는 법령에 특별한 규정이 있는 경우\n외에는 이 법 중 교육대학에 관한 규정을 준용한다.\n제59조(목표) 교육대학ㆍ사범대학ㆍ종합교원양성대학 및 교육과의 교\n육은 그 설립목적을 실현하기 위하여 재학생이 다음 각 호의 목표\n를 달성하도록 이루어져야 한다.\n1. 교육자로서의 확고한 가치관과 건전한 교직(敎職) 윤리 확립\n2. 교육의 이념과 그 구체적 실천방법 체득(體得)\n3. 교육자로서의 자질과 역량을 생애에 걸쳐 스스로 발전시켜 나가\n기 위한 기초 확립\n제60조(부설학교) ① 교육대학ㆍ사범대학 및 종합교원양성대학에는 다\n음 각 호의 구분에 따라 재학생의 현장연구 및 실습을 위한 학교를\n부설한다.\n1. 교육대학: 초등학교\n2. 사범대학: 중학교와 고등학교\n3. 종합교원양성대학: 초등학교, 중학교와 고등학교\n② 제1항에도 불구하고 특별한 사정이 있는 경우에는 국립ㆍ공립\n또는 사립의 초등학교ㆍ중학교ㆍ고등학교나 특수학교를 부설학교로\n대용(代用)할 수 있다.\n③ 교육대학ㆍ사범대학 및 종합교원양성대학은 필요한 경우 제1항\n에 따른 부설학교 외에 유치원ㆍ초등학교나 특수학교를 부설할 수\n있다.\n\n\n\n④ 교육대학, 국립ㆍ공립의 사범대학 및 종합교원양성대학에 부설하\n는 유치원ㆍ초등학교ㆍ중학교 및 고등학교에는 특수교육이 필요한\n학생을 위하여 특수학급을 둔다.\n⑤ 제4항에 따른 특수학급의 설치기준은 「장애인 등에 대한 특수\n교육법」 제27조에 따른다.\n제61조(임시교원 양성기관 등) ① 교육부장관은 교원의 수요ㆍ공급상\n단기간에 교원양성이 필요한 경우에는 대통령령으로 정하는 바에\n따라 임시교원 양성기관과 임시교원 연수기관을 설치하거나 이의\n설치를 인가할 수 있다.\n② 교육부장관은 교육대학, 사범대학, 종합교원양성대학이 다음 각\n호의 요건을 갖추어 신청한 경우 제1항에 따른 임시교원 양성기관\n설치를 인가하여야 한다.\n1. 해당 기관의 시설, 인력, 교육과정 등이 제23조제1항에 따른 설립\n기준을 총족하는 경우\n2. 자격종, 과목, 지역의 교육수요 등을 고려하여 단기간에 교원을\n양성할 필요가 있어 임시교원 양성기관을 설치하기에 적합한 경우\n제4관 전문대학\n제62조(목적) 전문대학은 사회 각 분야에 관한 전문적인 지식과 이론\n을 가르치고 연구하며 재능을 연마하여 국가사회의 발전에 필요한\n\n전문직업인을 양성함을 목적으로 한다.\n제63조(전공심화과정의 설치 및 학위 수여) ① 전문학사학위를 수여받\n은 사람의 계속교육을 위하여 대통령령으로 정하는 바에 따라 전문\n대학에 전공심화과정을 설치ㆍ운영할 수 있다.\n② 전공심화과정에 입학하여 학칙으로 정하는 과정을 이수한 사람\n에게는 학사학위를 수여할 수 있다. 이 경우에 대학의 장은 학사학\n위 전공심화과정 운영현황을 매년 공개하여야 한다.\n③ 제1항에 따른 전공심화과정의 설치ㆍ운영 기준, 제2항에 따른 학\n사학위의 종류와 수여에 필요한 사항, 운영현황 공개에 관한 구체적\n사항 등은 대통령령으로 정한다.\n제64조(의료인 양성을 위한 과정의 수업연한 및 학위에 관한 특례) ①\n제47조제2항에도 불구하고 「의료법」 제2조제1항에 따른 의료인을\n양성하기 위하여 전문대학에 수업연한을 4년으로 하는 학과를 개설\n할 수 있다.\n② 제1항에 따라 수업연한을 4년으로 하는 과정을 운영하기 위하여\n는 교육여건과 관련하여 대통령령으로 정하는 기준을 갖추어 교육\n부장관의 지정을 받아야 한다.\n③ 교육부장관은 제2항의 지정을 위한 평가를 관련 기관이나 관련\n단체에 위탁할 수 있다.\n④ 제48조제2항에도 불구하고 제1항의 학과에서 학칙으로 정하는 4\n년의 과정을 이수한 사람에 대하여는 학사학위를 수여한다.\n\n\n\n⑤ 제4항의 학위의 종류 및 수여에 필요한 사항은 대통령령으로 정\n한다.\n제65조(전문기술석사과정의 설치 및 학위 수여) ① 고숙련 기술 전문\n가의 양성을 위하여 대통령령으로 정하는 기준과 교육여건에 따라\n전문대학에 전문기술석사과정을 설치ㆍ운영할 수 있다. 이 경우 대\n학의 장은 전문기술석사과정 운영 현황을 매년 공개하여야 한다.\n② 전문기술석사과정에 입학하여 학칙으로 정하는 과정을 이수한\n사람에게는 전문기술석사학위를 수여할 수 있다.\n③ 제1항에 따른 전문기술석사과정에 입학할 수 있는 사람은 학사\n학위를 가지고 있는 사람이나 법령에 따라 이와 같은 수준 이상의\n학력이 있다고 인정되는 사람 중에서 관련 분야에 재직한 경력이\n있는 사람으로 한다.\n④ 제2항에 따른 전문기술석사학위를 가지고 있는 사람은 석사학위\n와 같은 수준의 학력이 있다고 인정되는 것으로 본다.\n⑤ 제1항부터 제4항까지의 규정에 따른 전문기술석사학위의 종류와\n수여에 필요한 사항, 전문기술석사과정 운영을 위한 교육여건 및 입\n학자격에 관한 구체적 사항 등은 대통령령으로 정한다.\n제66조(편입학) 전문대학을 졸업한 사람이나 법령에 따라 이와 같은\n수준 이상의 학력이 있다고 인정되는 사람은 대학, 산업대학 또는\n원격대학에 편입학할 수 있다.\n제67조(유치원 부설) 전문대학(유치원 교사 양성을 위한 과가 개설된\n\n전문대학에 한정한다)은 「유아교육법」 제22조제2항에 따른 교사\n양성을 위한 현장연구 및 실습을 위하여 필요한 경우 유치원을 부\n설할 수 있다.\n제5관 원격대학\n제68조(목적) 원격대학은 국민에게 정보ㆍ통신 매체를 통한 원격교육\n(遠隔敎育)으로 고등교육을 받을 기회를 제공하여 국가와 사회에 필\n요한 인재를 양성함과 동시에 열린 학습사회를 구현함으로써 평생\n교육의 발전에 이바지함을 목적으로 한다.\n제69조(사이버대학의 전공심화과정 설치 및 학위수여) ① 전문학사학\n위를 취득한 사람의 계속교육을 위하여 대통령령으로 정하는 바에\n따라 원격대학 중 전문학사학위과정을 운영하는 사이버대학에 전공\n심화과정을 설치ㆍ운영할 수 있다.\n② 전공심화과정에 입학하여 학칙으로 정하는 과정을 이수한 사람\n에게는 학사학위를 수여할 수 있다. 이 경우에 대학의 장은 학사학\n위 전공심화과정 운영현황을 매년 공개하여야 한다.\n③ 제1항에 따른 전공심화과정의 설치ㆍ운영 기준, 제2항에 따른 학\n사학위의 종류와 수여에 필요한 사항, 운영현황 공개에 관한 구체적\n사항 등은 대통령령으로 정한다.\n\n\n\n제6관 기술대학\n제70조(목적) 기술대학은 산업체 근로자가 산업현장에서 전문적인 지\n식ㆍ기술의 연구ㆍ연마를 위한 교육을 계속하여 받을 수 있도록 함\n으로써 이론과 실무능력을 고루 갖춘 전문인력을 양성함을 목적으\n로 한다.\n제71조(입학자격) ① 기술대학의 전문학사학위과정에 입학할 수 있는\n사람은 고등학교를 졸업한 사람이나 법령에 따라 이와 같은 수준\n이상의 학력이 있다고 인정된 사람으로서 대통령령으로 정하는 기\n간 이상 산업체에 근무하고 있는 사람으로 한다.\n② 기술대학의 학사학위과정에 입학할 수 있는 사람은 전문학사학\n위를 취득한 사람이나 법령에 따라 이와 같은 수준 이상의 학력이\n있다고 인정된 사람으로서 대통령령으로 정하는 기간 이상 산업체\n에 근무하고 있는 사람으로 한다.\n③ 기술대학은 제1항과 제2항에 따른 자격이 있는 사람 중에서 학\n생을 선발하되, 그 선발방법은 대통령령으로 정하는 바에 따라 학칙\n으로 정한다.\n제7관 각종학교\n제72조(각종학교) ① 각종학교란 제2조제1호부터 제6호까지의 학교와\n\n유사한 교육기관을 말한다.\n② 각종학교는 제2조제1호부터 제6호까지의 학교와 유사한 명칭을\n사용할 수 없다.\n③ 교육부장관은 국립 각종학교의 설립ㆍ운영에 관한 권한을 대통\n령령으로 정하는 바에 따라 관계 중앙행정기관의 장에게 위탁할 수\n있다.\n④ 대학 및 전문대학에 준하는 각종학교 중 교육부장관의 지정을\n받아 상급 학위과정에의 입학학력이 인정되는 각종학교의 학위 수\n여에 관하여는 제48조제1항ㆍ제2항을 준용한다.\n⑤ 각종학교에 관하여 그 밖에 필요한 사항은 교육부령으로 정한다.\n제4장 대학과 지역의 동반성장\n제73조(지역혁신중심 대학지원체계의 구축) ① 국가와 지방자치단체는\n학교와 지역의 동반성장을 위한 지역혁신중심 대학지원체계를 구축\n하기 위하여 이 법에 따른 학교 및 다른 법률에 따라 설립된 고등\n교육기관을 지역혁신의 중심이 될 수 있도록 관련 시책을 추진하여\n야 한다.\n② 국가와 지방자치단체는 제1항에 따른 지역혁신중심 대학지원체\n계를 활성화하는데 필요한 행정적, 재정적 지원을 할 수 있다.\n제74조(지역혁신대학지원위원회 등) ① 제73조에 따른 지원 및 지역\n\n\n\n고등교육의 발전 등을 심의하기 위하여 특별시ㆍ광역시ㆍ특별자치\n시ㆍ도 및 특별자치도(이하 “광역 지방자치단체”라 한다)에 광역 지\n방자치단체, 학교, 지방교육행정기관, 공공기관 및 기업의 장 등으로\n구성된 지역혁신대학지원위원회를 둔다. 이 경우 해당 지역의 관할\n광역 지방자치단체의 장과 학교의 장 등 대통령령으로 정하는 자를\n공동위원장으로 한다.\n② 광역 지방자치단체의 장은 제73조에 관한 사업, 학교 및 다른 법\n률에 따라 설립된 고등교육기관과 지역의 협업체계 및 지역 고등교\n육의 발전을 효과적으로 지원하기 위한 지역별 전담기관(이하 “전담\n기관”이라 한다)을 지역혁신대학지원위원회의 심의를 거쳐 지정할\n수 있다. 이 경우 교육부장관에게 그 사실을 알려야 한다.\n③ 중앙행정기관 또는 지방자치단체의 장은 전담기관에 제73조에\n관한 업무 및 사업, 학교 및 다른 법률에 따라 설립된 고등교육기관\n과 지역의 협업체계 및 지역 고등교육의 발전에 필요한 경비를 예\n산의 범위 내에서 보조 또는 출연할 수 있다.\n④ 제1항에 따른 지역혁신대학지원위원회의 구성ㆍ운영, 제2항에 따\n른 전담기관의 지정ㆍ운영 등은 대통령령으로 정하는 바에 따라 조\n례로 정한다.\n제75조(대학ㆍ지역 동반성장 지원위원회의 설치) ① 제73조에 따른 지\n역혁신중심 대학지원체계 및 지역 고등교육에 관한 중요 사항을 심\n의하기 위하여 교육부장관 소속으로 대학ㆍ지역 동반성장 지원위원\n\n회(이하 “지원위원회”라 한다)를 둔다.\n② 지원위원회는 다음 각 호의 사항을 심의한다.\n1. 제73조에 따른 지역혁신중심 대학지원체계에 관한 사항\n2. 제78조에 따른 학교에 대한 규제특례의 적용ㆍ변경 또는 취소에\n관한 사항\n3. 교육 관련 법령에 따른 지방자치단체 및 학교의 지원에 관한 사\n항\n4. 지역 대학재정지원 관련 재정의 확보에 관한 사항\n5. 지방자치단체와 학교 간 등의 고등교육에 대한 조정이 필요한 사\n항\n6. 지역의 고등교육 관련된 정책의 분석ㆍ평가에 관한 사항\n7. 그 밖에 지역혁신중심 대학지원체계 및 지역 고등교육에 관한 중\n요 사항으로서 위원장이 회의에 부치는 사항\n③ 지원위원회가 위임하는 업무를 검토ㆍ조정ㆍ처리하거나 지원위\n원회의 업무를 효율적으로 수행ㆍ지원하고 제73조에 따른 지원과\n제78조에 따른 규제특례 사항 등과 관련하여 대통령령으로 정하는\n바에 따라 분야별로 전문위원회를 둘 수 있다. 이 경우 전문위원회\n의 심의는 위원회의 심의로 본다.\n제76조(지원위원회의 구성 및 운영) ① 지원위원회는 위원장 2명을 포\n함한 20명 이내의 위원으로 구성한다.\n② 위원장은 교육부장관과 제3호의 위원 중에서 호선(互選)하는 사\n\n\n\n람 1명이 공동 위원장이 되며, 위원은 다음 각 호에 해당하는 사람\n이 된다.\n1. 기획재정부차관, 과학기술정보통신부차관, 행정안전부차관, 산업\n통상자원부차관, 보건복지부차관, 중소벤처기업부차관, 법무부차관,\n그 밖에 대통령령으로 정하는 관계 중앙행정기관의 차관급 공무원\n2. 위원장이 위촉하는 광역 지방자치단체의 장\n3. 지역의 고등교육에 관한 전문지식과 경험이 풍부한 사람 중에서\n교육부장관이 위촉하는 사람\n③ 지원위원회는 업무 수행에 필요한 경우 관계 중앙행정기관ㆍ지\n방자치단체ㆍ공공기관의 장에게 관련 자료의 제출 또는 의견의 제\n시 등을 요구할 수 있다. 이 경우 요구를 받은 관련 기관ㆍ단체의\n장은 특별한 사유가 없으면 이에 따라야 한다.\n④ 위원장이 부득이한 사유로 직무를 수행할 수 없을 때에는 위원\n장이 미리 정한 위원이 위원장의 직무를 대행한다.\n⑤ 제2항제3호에 따라 위촉한 위원의 임기는 2년으로 한다.\n⑥ 지원위원회의 회의는 위원 과반수의 출석으로 개의하고 출석위\n원 과반수의 찬성으로 의결한다.\n⑦ 그 밖에 지원위원회의 구성ㆍ운영 등에 필요한 사항은 대통령령\n으로 정한다.\n제77조(전문기관의 지정) ① 교육부장관은 제73조부터 제76조까지에\n따른 업무를 지원하고 지역 고등교육 관련 조사ㆍ분석ㆍ평가ㆍ연구\n\nㆍ성과관리 등에 관한 사무를 수행하기 위하여 전문기관을 지정할\n수 있다.\n② 교육부장관 또는 지방자치단체의 장은 제1항에 따라 필요한 경\n비를 예산의 범위 내에서 지원할 수 있다.\n③ 그 밖의 전문기관의 지정ㆍ운영 등에 필요한 사항은 대통령령으\n로 정한다.\n제78조(규제특례) ① 「지방대학 및 지역균형인재 육성에 관한 법률」\n제17조에 따라 지정된 특성화 지방대학의 장(이하 “특성화 지방대학\n의 장”이라 한다) 또는 광역 지방자치단체의 장은 교육부장관에게\n지역혁신중심 대학학지원체계의 안착과 학교의 발전에 필요한 규제\n특례(이하 “규제특례”라 한다)를 신청할 수 있다. 다만, 광역 지방자\n치단체의 장이 신청하는 경우 제74조에 따른 지역혁신대학지원위원\n회의 심의를 거쳐야 한다.\n② 교육부장관은 제1항에 따른 신청이 있는 경우 그 신청내용을 관\n계 행정기관의 장에게 통보하여야 하며, 관계 행정기관의 장은 해당\n신청 내용을 검토하여 그 결과를 30일 이내에 교육부장관에게 문서\n로 회신하여야 한다. 다만, 소관 행정기관을 특정하기 어려운 경우\n에는 교육부장관이 이를 소관으로 하여 처리한다.\n③ 관계 행정기관의 장이 제1항에 따른 신청을 검토하기 위하여 광\n역 지방자치단체의 장 또는 특성화 지방대학의 장에게 자료 보완을\n요구한 경우에는 관련 자료의 보완에 걸린 기간은 제2항에 따른 회\n\n\n\n신 기간에 산입하지 아니한다. 다만, 이 경우에도 90일 이내에는 검\n토결과를 회신하여야 하며, 회신이 불가능한 경우에는 한 차례만 회\n신기간 연장을 요청할 수 있다.\n④ 제2항 또는 제3항의 기간 이내에 회신하지 아니할 경우 소관 업\n무에 해당하지 아니하거나 해당 관계 행정기관의 장의 허가 등이\n필요하지 아니한 것으로 본다.\n⑤ 교육부장관은 관계 행정기관의 검토를 포함하여 제1항에 따른\n신청을 지원위원회에 상정하여야 한다. 이 경우 관계 행정기관의 장\n에게 지원위원회에 참석할 것을 요청할 수 있다.\n⑥ 제75조에 따른 지원위원회는 다음 각 호의 사항을 고려하여 규\n제특례 여부를 심의하여야 한다. 이 경우 지원위원회는 학생의 학업\n등을 지원하기 위하여 대학협의체 및 학교 구성원들과 협의 등 필\n요한 조건을 붙일 수 있다.\n1. 규제특례 신청 내용\n2. 해당 특례를 통한 학교 및 학생, 교직원 등의 편익\n3. 규제특례로 인하여 회복하기 어려운 손해가 발생할 가능성\n4. 국민의 생명ㆍ건강ㆍ안전 및 환경ㆍ지역균형발전의 저해 여부와\n개인정보의 안전한 보호ㆍ처리\n⑦ 교육부장관은 제1항에 따른 신청에 대하여 제6항의 심의ㆍ조정\n결과에 따라 규제특례를 하여야 한다.\n⑧ 교육부장관은 제7항에 따라 규제특례를 하는 경우 해당 규제특\n\n례의 심사기준을 제1항에 따른 특성화 지방대학의 장 또는 광역 지\n방자치단체의 장에게 통보하여야 한다.\n⑨ 관계 행정기관의 장은 제79조에 따른 규제특례 유효기간의 만료\n전에 해당 규제특례의 근거가 되는 법령 정비에 착수하여야 한다.\n⑩ 규제특례를 받은 광역 지방자치단체의 장 또는 특성화 지방대학\n의 장은 규제특례의 근거가 되는 법령이 마련된 경우 지체 없이 그\n법령에 따른다.\n⑪ 제1항부터 제10항까지와 관련된 세부사항 및 규제특례의 기준,\n절차 및 방법 등에 필요한 사항은 대통령령으로 정한다.\n제79조(규제특례의 변경ㆍ취소 등) ① 제78조에 따른 규제특례 적용기\n간은 4년 이내로 하되, 교육부장관은 한 차례에 한정하여 2년 이내\n의 범위에서 연장할 수 있다. 다만, 유효기간 만료 전에 규제특례의\n대상이 되는 근거 법령이 정비되지 아니한 경우 교육부장관은 유효\n기간을 2년의 범위에서 연장할 수 있다.\n② 제1항 단서에 따른 규제특례 유효기간을 연장 받으려는 특성화\n지방대학의 장 또는 광역 지방자치단체의 장은 유효기간 만료 2개\n월 전까지 교육부장관에게 신청하여야 한다.\n③ 교육부장관은 제78조제1항에 따라 규제특례를 신청한 특성화 지\n방대학의 장 또는 광역 지방자치단체의 장의 요청에 따라 규제특례\n의 내용을 변경할 수 있다. 이 경우 대통령령으로 정하는 경미한 사\n항을 변경하는 경우를 제외하고는 제78조의 절차를 거쳐야 한다.\n\n\n\n④ 교육부장관은 다음 각 호의 어느 하나에 해당하는 경우 직접 또\n는 제78조제1항에 따른 규제특례를 신청한 특성화 지방대학의 장\n또는 광역 지방자치단체의 장의 요청에 따라 규제특례의 적용을 취\n소할 수 있다.\n1. 규제특례의 목적을 달성할 수 없거나 달성할 수 없을 것이 예상\n되는 경우\n2. 규제특례가 심각한 부작용을 유발하는 경우\n3. 그 밖에 대통령령으로 정하는 사유가 있는 경우\n⑤ 제4항에 따라 규제특례가 취소된 특성화 지방대학의 장 또는 광\n역 지방자치단체의 장은 해당 규제특례 사항을 계속해서 적용하여\n서는 아니된다.\n⑥ 그 밖에 규제특례의 연장ㆍ변경 및 취소 등에 필요한 사항은 대\n통령령으로 정한다.\n제5장 보칙 및 벌칙\n제80조(시정 또는 변경 명령 등) ① 교육부장관은 학교가 시설, 설비,\n수업, 학사(學事), 그 밖의 사항에 관하여 교육 관계 법령 또는 이에\n따른 명령이나 학칙을 위반하면 기간을 정하여 학교의 설립자ㆍ경\n영자 또는 학교의 장에게 그 시정이나 변경을 명할 수 있다.\n② 교육부장관은 제1항에 따른 시정 또는 변경 명령을 받은 자가\n\n정당한 사유 없이 지정된 기간에 이를 이행하지 아니하면 대통령령\n으로 정하는 바에 따라 그 위반행위를 취소 또는 정지하거나 그 학\n교의 학생정원 감축, 학과 폐지 또는 학생 모집정지 등의 조치를 할\n수 있다.\n③ 교육부장관은 위반행위가 이미 종료되는 등 위반행위의 성질상\n시정ㆍ변경할 수 없는 것이 명백한 경우에는 제1항에 따른 시정 또\n는 변경 명령을 하지 아니하고 제2항에 따른 조치를 할 수 있다.\n제81조(휴업 및 휴교 명령) ① 교육부장관은 재해 등의 긴급한 사유로\n정상수업이 불가능하다고 인정하면 학교의 장에게 휴업을 명할 수\n있다.\n② 제1항에 따른 명령을 받은 학교의 장은 지체 없이 휴업을 하여\n야 한다.\n③ 교육부장관은 학교의 장이 제1항에 따른 명령에도 불구하고 휴\n업을 하지 아니하거나 특별히 긴급한 사유가 있는 경우에는 휴교처\n분을 할 수 있다.\n④ 제1항과 제2항에 따라 휴업한 학교는 휴업기간 중 수업과 학생\n의 등교가 정지되며, 제3항에 따라 휴교한 학교는 휴교기간 중 단순\n한 관리 업무 외에는 학교의 모든 기능이 정지된다.\n제82조(학교 등의 폐쇄) ① 교육부장관은 학교가 다음 각 호의 어느\n하나에 해당하여 정상적인 학사운영이 불가능한 경우에는 해당 학\n교의 학교법인에 대하여 학교의 폐쇄를 명할 수 있다.\n\n\n\n1. 학교의 장이나 설립자ㆍ경영자가 고의나 중대한 과실(過失)로 이\n법 또는 이 법에 따른 명령을 위반한 경우\n2. 학교의 장이나 설립자ㆍ경영자가 같은 사유로 이 법 또는 그 밖\n의 교육 관계 법령에 따른 교육부장관의 명령을 3회 이상 위반한\n경우\n3. 휴가기간을 제외하고 계속하여 3개월 이상 수업을 하지 아니한\n경우\n② 교육부장관은 제23조제2항에 따른 학교설립인가나 제24조에 따\n른 분교설치인가를 받지 아니하고 학교의 명칭을 사용하거나 학생\n을 모집하여 시설을 사실상 학교의 형태로 운영하는 자에게는 그\n시설의 폐쇄를 명할 수 있다.\n제83조(청문) 교육부장관은 제82조에 따라 학교나 시설 등의 폐쇄를\n명하려면 청문을 하여야 한다.\n제84조(벌칙) ① 제34조제9항을 위반하여 시험문제가 공개되기 전에\n그 시험문제의 전부 또는 일부를 유출하거나 유포한 자는 5년 이하\n의 징역 또는 5천만원 이하의 벌금에 처한다.\n② 다음 각 호의 어느 하나에 해당하는 자는 3년 이하의 징역 또는\n3천만원 이하의 벌금에 처한다.\n1. 제23조제2항에 따른 학교설립인가나 제24조에 따른 분교설치인가\n를 받지 아니하고 학교의 명칭을 사용하거나 학생을 모집하여 시\n설을 사실상 학교의 형태로 운영하는 자\n\n2. 제23조제3항을 위반하여 폐지인가나 변경인가를 받지 아니한 자\n3. 거짓이나 그 밖의 부정한 방법으로 제23조제2항에 따른 학교의\n설립인가나 제23조제3항에 따른 폐지인가 또는 변경인가를 받거나\n제24조에 따른 분교설치인가를 받은 자\n③ 다음 각 호의 어느 하나에 해당하는 자는 1년 이하의 징역 또는\n1천만원 이하의 벌금에 처한다.\n1. 제33조와 제71조에 해당되지 아니한 사람에게 입학을 허가한 자\n2. 제48조제1항(제72조제4항에서 준용하는 경우를 포함한다)부터 제\n7항까지를 위반하여 학위를 수여한 자\n3. 제80조제1항에 따른 시정 명령이나 변경 명령을 위반한 자\n4. 제82조제1항에 따른 학교 폐쇄 명령을 위반한 자\n제85조(벌칙 적용 시의 공무원 의제) 입학사정관 및 이를 감독하는 자\n는 「형법」 제129조부터 제132조까지의 규정을 적용할 때에는 공\n무원으로 본다.\n부 칙\n제1조 (시행일) 이 법은 공포 후 1년이 경과한 날부터 시행한다. 다만\n제48조제3항 및 제54조는 공포한 날부터 시행한다.\n제2조 (처분 등에 관한 일반적 경과조치) ① 이 법 시행 당시 종전의\n규정에 따른 행정기관의 행위나 행정기관에 대한 행위는 그에 해당\n\n\n\n하는 이 법에 따른 행정기관의 행위나 행정기관에 대한 행위로 본\n다.\n② 이 법 시행 당시 종전의 「지방대학 및 지역균형인재 육성에 관\n한 법률」에 따라 행한 처분․심의․절차․규제특례 및 그 밖의 행\n위는 그에 해당하는 이 법의 규정에 따라 행한 것으로 본다.\n제3조 (벌칙이나 과태료에 관한 경과조치) 이 법 시행 전의 행위에 대\n하여 벌칙이나 과태료 규정을 적용할 때에는 종전의 규정에 따른다.\n제4조 (다른 법률의 개정) ① 감염병의 예방 및 관리에 관한 법률 일\n부를 다음과 같이 개정한다.\n제16조의2 제1항 제6호중 “「고등교육법」 제4조”를 “「고등교육\n법」 제23조”로 한다.\n② 건축사법 일부를 다음과 같이 개정한다.\n제13조제2항제1호중 “「고등교육법」 제11조의2”를 “「고등교육법」\n제9조”로 한다.\n③ 경찰대학 설치법 일부를 다음과 같이 개정한다.\n제2조 중 “「고등교육법」 제31조”를 “「고등교육법」 제47조”로 한\n다.\n④ 공직선거법 일부를 다음과 같이 개정한다.\n제266조제1항제1호 중 “「고등교육법」 제14조제1항ㆍ제2항”을\n“「고등교육법」 제18조제1항ㆍ제2항”으로 한다.\n⑤ 과학기술분야 정부출연연구기관 등의 설립ㆍ운영 및 육성에 관\n\n한 법률 일부를 다음과 같이 개정한다.\n제33조제1항 중 “「고등교육법」 제30조”를 “「고등교육법」 제53\n조”로 한다.\n⑥ 광주과학기술원법 일부를 다음과 같이 개정한다.\n제13조의2제3항 중 “「고등교육법」 제19조의2제3항부터 제6항까지”\n를 “「고등교육법」 제29조제3항부터 제6항까지”로 한다.\n⑦ 교원의 노동조합 설립 및 운영 등에 관한 법률 일부를 다음과\n같이 개정한다.\n제2조제3호 중 “「고등교육법」 제14조제2항 및 제4항”을 “「고등교\n육법」 제18조제2항 및 제4항”으로 한다.\n⑧ 교육공무원법 일부를 다음과 같이 개정한다.\n제8조 중 “「고등교육법」 제16조”를 “「고등교육법」 제20조”로 한\n다.\n⑨ 교육관련기관의 정보공개에 관한 특례법 일부를 다음과 같이 개\n정한다.\n제2조제5호 중 “「고등교육법」 제4조”를 “「고등교육법」 제23조”\n로 한다.\n⑩ 국가공무원법 일부를 다음과 같이 개정한다.\n제80조제2항제2호 중 “「고등교육법」 제14조”를 “「고등교육법」\n제18조”로 한다.\n⑪ 국가과학기술 경쟁력 강화를 위한 이공계지원 특별법 일부를 다\n\n\n\n음과 같이 개정한다.\n제8조제2항 중 “「고등교육법」 제3조”를 “「고등교육법」 제4조”로\n한다.\n⑫ 국가전략기술 육성에 관한 특별법 일부를 다음과 같이 개정한다.\n제2조제2호바목 중 “「고등교육법」 제2조에 따른 학교, 같은 법 제\n29조에 따른 대학원 및 같은 법 제30조에 따른 대학원대학”을 “「고\n등교육법」 제2조에 따른 학교, 같은 법 제52조에 따른 대학원 및\n같은 법 제53조에 따른 대학원대학”으로 한다.\n제19조제1항제3호 중 “「고등교육법」 제2조에 따른 학교, 같은 법\n제29조에 따른 대학원 및 같은 법 제30조에 따른 대학원대학”을\n“「고등교육법」 제2조에 따른 학교, 같은 법 제52조에 따른 대학원\n및 같은 법 제53조에 따른 대학원대학”으로 한다.\n⑬ 국가첨단전략산업 경쟁력 강화 및 보호에 관한 특별조치법 일부\n를 다음과 같이 개정한다.\n제37조제1항제1호 중 “「고등교육법」 제2조에 따른 학교, 같은 법\n제29조에 따른 대학원 및 같은 법 제30조에 따른 대학원대학”을\n“「고등교육법」 제2조에 따른 학교, 같은 법 제52조에 따른 대학원\n및 같은 법 제53조에 따른 대학원대학”으로 한다.\n제37조의2제1항 중 “「고등교육법」 제14조제2항에 따른 강사와 같\n은 법 제17조제1항에 따른 겸임교원 및 초빙교원 등을 임용할 경우\n에는 같은 법 제14조의2, 제16조 및 제17조제2항”을 “「고등교육\n\n법」 제18조제2항에 따른 강사와 같은 법 제22조제1항에 따른 겸임\n교원 및 초빙교원 등을 임용할 경우에는 같은 법 제21조, 제20조 및\n제22조제2항”으로 한다.\n제37조의2제2항 중 “「고등교육법」 제14조제2항”을 “「고등교육\n법」 제18조제2항”으로 한다.\n제37조의3제1항 중 “「고등교육법」 제14조제2항”을 “「고등교육\n법」 제18조제2항”으로 한다.\n⑭ 국군간호사관학교 설치법 일부를 다음과 같이 개정한다.\n제7조제1항 중 “「고등교육법」 제16조”를 “「고등교육법」 제20조”\n로 한다.\n⑮ 국립대학법인 서울대학교 설립ㆍ운영에 관한 법률 일부를 다음\n과 같이 개정한다.\n제15조제1항 중 “「고등교육법」 제14조제2항 및 제3항에 따른 교\n원ㆍ직원 및 조교(이하 “교직원”이라 한다)와 같은 법 제17조”를\n“「고등교육법」 제18조제2항 및 제4항에 따른 교원ㆍ직원 및 조교\n(이하 “교직원”이라 한다)와 같은 법 제22조”로 한다.\n제21조제3항 중 “「고등교육법」 제11조제1항”을 “「고등교육법」\n제28조제1항”으로 한다.\n⑯ 국립대학법인 인천대학교 설립ㆍ운영에 관한 법률 일부를 다음\n과 같이 개정한다.\n제6조제1항 중 “「고등교육법」 제14조에 따른 교직원과 같은 법\n\n\n\n제17조에 따른”을 “「고등교육법」 제18조에 따른 교직원과 같은 법\n제22조에 따른”으로 한다.\n제6조의3제1항 중 “「고등교육법」 제14조제2항”을 “「고등교육법」\n제18조제2항”으로 한다.\n⑰ 국립대학병원 설치법 일부를 다음과 같이 개정한다.\n제16조제2항 중 “「고등교육법」 제16조”를 “「고등교육법」 제20\n조”로 한다.\n제16조제3항 중 “「고등교육법」 제3조”를 “「고등교육법」 제4조”\n로 한다.\n⑱ 국립대학의 회계 설치 및 재정 운영에 관한 법률 일부를 다음과\n같이 개정한다.\n제2조제2항 중 “「고등교육법」 제2조 각 호에 해당하는 학교로서\n같은 법 제3조에 따른”을 “「고등교육법」 제2조 각 호에 해당하는\n학교로서 같은 법 제4조에 따른”으로 한다.\n제8조제5항 중 “「고등교육법」 제11조제1항”을 “「고등교육법」 제\n28조제1항”으로 한다.\n제24조제2항 중 “「고등교육법」 제59조제3항”을 “「고등교육법」\n제72조제3항”으로 한다.\n⑲ 국립대학치과병원 설치법 일부를 다음과 같이 개정한다.\n제14조제2항 중 “「고등교육법」 제16조”를 “「고등교육법」 제20\n조”로 한다.\n\n제14조제3항 중 “「고등교육법」 제3조”를 “「고등교육법」 제4조”\n로 한다.\n⑳ 국민 평생 직업능력 개발법 일부를 다음과 같이 개정한다.\n제2조제5호 중 “「고등교육법」 제2조제4호에 따른 전문대학으로서\n학위과정인 제40조에 따른”을 “「고등교육법」 제2조제4호에 따른\n전문대학으로서 학위과정인 제56조에 따른”으로 한다.\n제40조의2제3항 중 “「고등교육법」 제49조”를 “「고등교육법」 제\n63조”로 한다.\n제41조의2 중 “「고등교육법」 제50조의2제1항”을 “「고등교육법」\n제63조제2항”으로 한다.\n㉑ 국민건강보험법 일부를 다음과 같이 개정한다.\n제66조의2제1항 중 “「고등교육법」 제14조제2항”을 “「고등교육\n법」 제18조제2항”으로 한다.\n㉒ 국방대학교 설치법 일부를 다음과 같이 개정한다.\n제4조제2항 중 “「고등교육법」 제31조”를 “「고등교육법」 제47조\n제1항 및 제4항”으로 한다.\n제7조 중 “「고등교육법」 제35조”를 “「고등교육법」 제48조제1항,\n제4항부터 제9항까지”으로 한다.\n제9조제1항 중 “「고등교육법」 제16조”를 “「고등교육법」 제20조”\n로 한다.\n㉓ 국세기본법 일부를 다음과 같이 개정한다.\n\n\n\n제13조제8항 중 “「고등교육법」 제3조에 따른 국립대학 법인 중\n같은 법 제3조, 제18조 및 제19조에 따른”을 “「고등교육법」 제4조\n에 따른 국립대학 법인 중 같은 법 제4조, 제25조 및 제26조에 따\n른”으로 한다.\n㉔ 군보건의료에 관한 법률 일부를 다음과 같이 개정한다.\n제10조제2항 중 “「고등교육법」 제4조”를 “「고등교육법」 제23조”\n로 한다.\n㉕ 기술의 이전 및 사업화 촉진에 관한 법률 일부를 다음과 같이\n개정한다.\n제11조제1항 중 “「고등교육법」 제3조”를 “「고등교육법」 제4조”\n로 한다.\n제13조제3항 중 “「고등교육법」 제2조에 따른 학교가 같은 법 제\n21조에 따라”를 “「고등교육법」 제2조에 따른 학교가 그 교육과정\n에 기술평가 등에 관한 내용을 포함할 수 있도록 하는 등”으로 한\n다.\n㉖ 기업도시개발특별법 일부를 다음과 같이 개정한다.\n제35조제4항 중 “「고등교육법」 제4조”를 “「고등교육법」 제23조”\n로 한다.\n㉗ 대구경북과학기술원법 일부를 다음과 같이 개정한다.\n제12조의3제3항 중 “「고등교육법」 제19조의2제3항부터 제6항”을\n“「고등교육법」 제29조제3항부터 제6항”으로 한다.\n\n㉘ 도청이전을 위한 도시건설 및 지원에 관한 특별법 일부를 다음\n과 같이 개정한다.\n제26조제4항 중 “「고등교육법」 제4조”를 “「고등교육법」 제23조”\n로 한다.\n㉙ 독학에 의한 학위취득에 관한 법률 일부를 다음과 같이 개정한\n다.\n제6조제1항 중 “「고등교육법」 제35조제1항”을 “「고등교육법」 제\n48조제1항”으로 한다.\n㉚ 디지털 기반의 원격교육 활성화 기본법 일부를 다음과 같이 개\n정한다.\n제18조제2항 중 “「고등교육법」 제11조의3제2항부터 제7항”을\n“「고등교육법」 제10조제2항부터 제7항”으로 한다.\n㉛ 매장유산 보호 및 조사에 관한 법률 일부를 다음과 같이 개정한\n다.\n제24조제1항제3호 중 “「고등교육법」 제25조”를 “「고등교육법」\n제31조”로 한다.\n㉜ 발명진흥법 일부를 다음과 같이 개정한다.\n제10조제2항 중 “「고등교육법」 제3조”를 “「고등교육법」 제4조”\n로 한다.\n㉝ 방문판매 등에 관한 법률 일부를 다음과 같이 개정한다.\n제15조제2항제1호 중 “「고등교육법」 제14조제2항”을 “「고등교육\n\n\n\n법」 제18조제2항”으로 한다.\n㉞ 법인세법 일부를 다음과 같이 개정한다.\n제63조제1항제1호가목 중 “「고등교육법」 제3조”를 “「고등교육\n법」 제4조”로 한다.\n㉟ 병역법 일부를 다음과 같이 개정한다.\n제37조제2항 중 “「고등교육법」 제31조”를 “「고등교육법」 제47\n조”로 한다.\n㊱ 사립학교법 일부를 다음과 같이 개정한다.\n제21조제3항제3호 중 “「고등교육법」 제2조에 따른 학교에서 교원\n또는 같은 법 제17조제1항”을 “「고등교육법」 제2조에 따른 학교에\n서 교원 또는 같은 법 제22조제1항”으로 한다.\n제28조제3항 중 “「고등교육법」 제11조”를 “「고등교육법」 제28\n조”로 한다.\n제29조제4항제1호 중 “「고등교육법」 제11조제3항”을 “「고등교육\n법」 제28조제3항”으로 한다.\n제48조의2제1항제2호 중 “「고등교육법」 제4조제3항”을 “「고등교\n육법」 제23조제3항”으로 한다.\n제48조의2제1항제3호 중 “「고등교육법」 제62조”를 “「고등교육\n법」 제82조”로 한다.\n제53조의2제8항 중 “「고등교육법」 제15조”를 “「고등교육법」 제\n19조”로 한다.\n\n제61조제3항 “「고등교육법」 제14조”를 “「고등교육법」 제18조”로\n한다.\n㊲ 산업교육진흥 및 산학연협력촉진에 관한 법률 일부를 다음과 같\n이 개정한다.\n제2조제3호 중 “「고등교육법」 제14조”를 “「고등교육법」 제18조”\n로 한다.\n제37조제1항 중 “「고등교육법」 제4조”를 “「고등교육법」 제23조”\n로 한다.\n㊳ 산업기술단지 지원에 관한 특례법 일부를 다음과 같이 개정한다.\n제10조제1항제2호 중 “「고등교육법」 제3조”를 “「고등교육법」 제\n4조”로 한다.\n제17조제3항 중 “「고등교육법」 제3조”를 “「고등교육법」 제4조”\n로 한다.\n제18조제3항 중 “「고등교육법」 제3조”를 “「고등교육법」 제4조”\n로 한다.\n㊴ 산업융합 촉진법 일부를 다음과 같이 개정한다.\n제28조제1항제1호 중 “「고등교육법」 제29조에 따른 대학원, 같은\n법 제30조에 따른 대학원대학 및 같은 법 제25조에 따른 대학부설\n연구소”를 “「고등교육법」 제52조에 따른 대학원, 같은 법 제53조\n에 따른 대학원대학 및 같은법 제31조에 따른 대학부설연구소”로\n한다.\n\n\n\n제31조제2항 중 “「고등교육법」 제21조”를 “「고등교육법」 제42\n조”로 한다.\n㊵ 산업입지 및 개발에 관한 법률 일부를 다음과 같이 개정한다.\n제16조제1항제7호 중 “「고등교육법」 제3조”를 “「고등교육법」 제\n4조”로 한다.\n제46조의3제4항 중 “「고등교육법」 제4조”를 “「고등교육법」 제23\n조”로 한다.\n㊶ 산업집적활성화 및 공장설립에 관한 법률 일부를 다음과 같이\n개정한다.\n제22조의4제2항제3호 중 “「고등교육법」 제4조”를 “「고등교육법」\n제23조”로 한다.\n㊷ 서울대학교병원 설치법 일부를 다음과 같이 개정한다.\n제11조의2제2항 중 “「고등교육법」 제16조”를 “「고등교육법」 제\n20조”로 한다.\n제11조의2 제3항 중 “「고등교육법」 제3조”를 “「고등교육법」 제4\n조”로 한다.\n㊸ 서울대학교치과병원 설치법 일부를 다음과 같이 개정한다.\n제12조제2항 중 “「고등교육법」 제16조”를 “「고등교육법」 제20\n조”로 한다.\n제12조제3항 중 “「고등교육법」 제3조”를 “「고등교육법」 제4조”\n로 한다.\n\n㊹ 성폭력방지 및 피해자보호 등에 관한 법률 일부를 다음과 같이\n개정한다.\n제5조제9항제5호 중 “「고등교육법」 제11조의2제1항”을 “「고등교\n육법」 제9조제1항”으로 한다.\n㊺ 소득세법 일부를 다음과 같이 개정한다.\n제59조의4제2항제2호나목 중 “「고등교육법」 제36조”를 “「고등교\n육법」 제50조”로 한다.\n㊻ 암관리법 일부를 다음과 같이 개정한다.\n제29조제2항 중 “「고등교육법」 제30조”를 “「고등교육법」 제53\n조”로 한다.\n㊼ 양성평등기본법 일부를 다음과 같이 개정한다.\n제31조제6항제5호 중 “「고등교육법」 제11조의2제1항”을 “「고등교\n육법」 제9조제1항”으로 한다.\n㊽ 에너지이용 합리화법 일부를 다음과 같이 개정한다.\n제30조제2항 중 “「고등교육법」 제29조에 따른 대학원 및 같은 법\n제30조에 따른 대학원대학”을 “「고등교육법」 제52조에 따른 대학\n원 및 같은 법 제53조에 따른 대학원대학”으로 한다.\n㊾ 연구실 안전환경 조성에 관한 법률 일부를 다음과 같이 개정한\n다.\n제2조제1호 가목 중 “「고등교육법」 제2조에 따른 대학ㆍ산업대학\nㆍ교육대학ㆍ전문대학ㆍ방송대학ㆍ통신대학ㆍ방송통신대학ㆍ사이버\n\n\n\n대학 및 기술대학, 같은 법 제29조에 따른 대학원, 같은 법 제30조\n에 따른 대학원대학”을 “「고등교육법」 제2조에 따른 대학ㆍ산업대\n학ㆍ교육대학ㆍ전문대학ㆍ방송통신대학ㆍ사이버대학 및 기술대학,\n같은 법 제52조에 따른 대학원, 같은 법 제53조에 따른 대학원대학”\n으로 한다.\n㊿ 울산과학기술원법 일부를 다음과 같이 개정한다.\n제16조의2제3항 중 “「고등교육법」 제19조의2제3항부터 제6항까지”\n를 “「고등교육법」 제29조제3항부터 제6항까지”로 한다.\n◯51 유통산업발전법 일부를 다음과 같이 개정한다.\n제23조제2항제2호중 “같은 법 제29조”을 “같은 법 제52조”로 한다.\n◯52 육군3사관학교 설치법 일부를 다음과 같이 개정한다.\n제6조제1항 중 “「고등교육법」 제16조”를 “「고등교육법」 제20조”\n로 한다.\n◯53 의료기사 등에 관한 법률 일부를 다음과 같이 개정한다.\n제4조제1항제1호 중 “「고등교육법」 제11조의2”를 “「고등교육법」\n제9조”로 한다.\n◯54 의료법 일부를 다음과 같이 개정한다.\n제5조제1항제1호 중 “「고등교육법」 제11조의2”를 “「고등교육법」\n제9조”로 한다.\n◯55 인구감소지역 지원 특별법 일부를 다음과 같이 개정한다.\n제22조제12항 중 “「고등교육법」 제7조의2제1항”을 “「고등교육\n\n법」 제8조제1항”으로 한다.\n◯56 인성교육진흥법 일부를 다음과 같이 개정한다.\n제17조제2항 중 “「고등교육법」 제41조”를 “「고등교육법」 제57\n조”로 한다.\n◯57 재난 및 안전관리 기본법 일부를 다음과 같이 개정한다.\n제36조제5항제4호 중 “「고등교육법」 제61조”를 “「고등교육법」\n제81조”로 한다.\n◯58 정당법 일부를 다음과 같이 개정한다.\n제22조제1항제1호 중 “「고등교육법」 제14조”를 “「고등교육법」\n제18조”로 한다.\n제22조제1항제2호 중 “「고등교육법」 제14조”를 “「고등교육법」\n제18조”로 한다.\n◯59 제대군인지원에 관한 법률 일부를 다음과 같이 개정한다.\n제19조제1항 중 “이에 준하는 학교(같은 법 제29조의2제1항 및 제30\n조에 따른 대학원과 대학원대학은 제외한다)”를 “이에 준하는 학교\n(같은법 제52조 및 제53조에 따른 대학원과 대학원대학은 제외한\n다)”로 한다.\n◯60 제주특별자치도 설치 및 국제자유도시 조성을 위한 특별법 일부\n를 다음과 같이 개정한다.\n제218조제1항 중 “「고등교육법」 제4조제2항ㆍ제3항, 제5조, 제24\n조, 제27조제2항, 제50조의2제2항, 제60조제1항ㆍ제2항, 제61조제1항\n\n\n\nㆍ제3항, 제62조 및 제63조에 따른 교육부장관의 권한은 도지사의\n권한으로 한다. 다만, 「고등교육법」 제3조에 따른 국립학교에 대\n해서는 교육부장관의 권한을 도지사에게 이양하지 아니한다.”를\n“「고등교육법」 제23조제2항ㆍ제3항, 제6조, 제24조, 제49조제2항,\n제80조제1항ㆍ제2항, 제81조제1항ㆍ제3항, 제82조 및 제83조에 따른\n교육부장관의 권한은 도지사의 권한으로 한다. 다만, 「고등교육\n법」 제4조에 따른 국립학교에 대해서는 교육부장관의 권한을 도지\n사에게 이양하지 아니한다.”로 한다.\n제218조제2항 중 “「고등교육법」 제4조제1항ㆍ제3항, 제5조제2항,\n제6조제2항, 제7조제2항, 제19조제1항, 제20조제2항, 제21조제1항 단\n서, 제23조제1항(제4호의 사항만 해당한다), 제24조, 제32조(보건의료\n정원과 사범계열정원에 관한 사항은 제외한다), 제35조제6항, 제36조\n제2항, 제40조제2항, 제40조의2 및 제60조제2항에서 대통령령 또는\n교육부령으로 정하도록 한 사항은 도조례로 정할 수 있다. 다만,\n「고등교육법」 제3조에 따른 국립학교에 관한 사항에 대해서는 도\n조례로 정하지 아니하며, 같은 법 제4조제1항의 사항”를 “「고등교\n육법」 제23조제1항ㆍ제3항, 제6조제2항, 제27조제2항, 제26조제1항,\n제43조제2항, 제24조, 제32조(보건의료정원과 사범계열정원에 관한\n사항은 제외한다), 제48조제8항, 제50조제2항, 제56조제2항 및 제80\n조제2항에서 대통령령 또는 교육부령으로 정하도록 한 사항은 도조\n례로 정할 수 있다. 다만, 「고등교육법」 제4조에 따른 국립학교에\n\n관한 사항에 대해서는 도조례로 정하지 아니하며, 같은 법 제23조제\n1항의 사항”으로 한다.\n제218조제4항 중 “「고등교육법」 제31조, 제35조, 제38조, 제40조\n및 제48조부터 제50조까지, 제50조의2, 제50조의3 및 제51조를 준용\n한다”를 “「고등교육법」 제47조, 제48조, 제49조, 제56조, 제63조부\n터 제66조까지를 준용한다”로 한다.\n제218조제5항 중 “제3항에 따라 설립된 대학은 「고등교육법」 제\n21조제1항 단서에도 불구하고”를 “제3항에 따라 설립된 대학은”으로\n한다.\n◯61 주민소환에 관한 법률 일부를 다음과 같이 개정한다.\n제10조제2항 중 “「고등교육법」 제14조제1항ㆍ제2항”을 “「고등교\n육법」 제18조제1항ㆍ제2항”으로 한다.\n◯62 중소기업창업 지원법 일부를 다음과 같이 개정한다.\n제19조제1항 중 “「고등교육법」 제29조제1항”을 “「고등교육법」\n제52조제1항”으로 한다.\n◯63 지방공무원법 일부를 다음과 같이 개정한다.\n“「고등교육법」 제14조에 따른 교원과 조교”를 “「고등교육법」 제\n18조에 따른 교원과 조교”로 한다.\n◯64 지방세특례제한법 일부를 다음과 같이 개정한다.\n제38조제2항 중 “「고등교육법」 제4조”를 “「고등교육법」 제23조”\n로 한다.\n\n\n\n제41조제7항 중 “「고등교육법」 제4조”를 “「고등교육법」 제23조”\n로 한다.\n제97조의4 제3항제2호 중 “「고등교육법」 제36조”를 “「고등교육\n법」 제50조”로 한다.\n◯65 지속가능 교통물류 발전법 일부를 다음과 같이 개정한다.\n제38조제2항 중 “「고등교육법」 제4조”를 “「고등교육법」 제23조”\n로 한다.\n제41조제7항 중 “「고등교육법」 제4조”를 “「고등교육법」 제23조”\n로 한다.\n제97조의4제3항제2호 중 “「고등교육법」 제36조”를 “「고등교육\n법」 제50조”로 한다.\n◯66 지역 개발 및 지원에 관한 법률 일부를 다음과 같이 개정한다.\n제61조제4항 중 “「고등교육법」 제4조”를 “「고등교육법」 제23조”\n로 한다.\n◯67 탄소흡수원 유지 및 증진에 관한 법률 일부를 다음과 같이 개정\n한다.\n제30조제1항제1호 중 “「고등교육법」 제29조에 따른 대학원 및 같\n은 법 제30조에 따른 대학원 대학”을 “「고등교육법」 제52조에 따\n른 대학원 및 같은 법 53조에 따른 대학원대학”으로 한다.\n◯68 퇴직교원 평생교육활동 지원법 일부를 다음과 같이 개정한다.\n제4조제1항 중 “「고등교육법」 제14조제2항”을 “「고등교육법」 제\n\n18조제2항”으로 한다.\n◯69 특수외국어 교육 진흥에 관한 법률 일부를 다음과 같이 개정한\n다.\n제2조제5항 중 “「고등교육법」 제14조제2항”을 “「고등교육법」 제\n18조제2항”으로 한다.\n◯70 특수임무유공자 예우 및 단체설립에 관한 법률 일부를 다음과\n같이 개정한다.\n제11조의2제2호 중 “같은 법 제29조의2의 대학원과 같은 법 제30조\n의 대학원대학”을 “같은 법 제52조의 대학원과 제53조의 대학원대\n학”으로 한다.\n◯71 학술진흥법 일부를 다음과 같이 개정한다.\n제2조제5호가목 중 “「고등교육법」 제14조제2항에 따른 교원 및\n같은 법 제17조에 따른 겸임교원”을 “「고등교육법」 제18조제2항에\n따른 교원 및 같은 법 제22조에 따른 겸임교원”으로 한다.\n◯72 학원의 설립ㆍ운영 및 과외교습에 관한 법률 일부를 다음과 같\n이 개정한다.\n제3조 중 “「고등교육법」 제14조제2항”을 “「고등교육법」 제18조\n제2항”으로 한다.\n◯73 학점인정 등에 관한 법률 일부를 다음과 같이 개정한다.\n제2조제2항 중 “「고등교육법」 제35조제1항에 따른 학사학위나 같\n은 법 제50조제1항에 따른 전문학사학위”를 “「고등교육법」 제48조\n\n\n\n제1항에 따른 학사학위나 같은 법 제48조제2항에 따른 전문학사학\n위”로 한다.\n제7조제2항제3호 중 “「고등교육법」 제36조제1항”을 “「고등교육\n법」 제50조제1항”으로 한다.\n제9조제2항제2호 중 “「고등교육법」 제59조제4항”을 “「고등교육\n법」 제72조제4항”으로 한다.\n◯74 한국과학기술원법 일부를 다음과 같이 개정한다.\n제14조의2제3항 중 “「고등교육법」 제19조의2제3항부터 제6항”을\n“「고등교육법」 제29조제3항부터 제6항”으로 한다.\n◯75 한국교직원공제회법 일부를 다음과 같이 개정한다.\n제7조의2제1항 중 “「고등교육법」 제14조제2항”을 “「고등교육법」\n제18조제2항”으로 한다.\n◯76 한국농수산대학교 설치법 일부를 다음과 같이 개정한다.\n제3조 중 “「고등교육법」 제48조”를 “「고등교육법」 제47조제2항\n및 제4항”으로 한다.\n제3조 중 “「고등교육법」 제49조”를 “「고등교육법」 제63조”로 한\n다.\n제5조 중 “「고등교육법」 제50조”를 “「고등교육법」 제48조제2항\n및 제9항”으로 한다.\n제5조의2제1항 중 “「고등교육법」 제50조의2제1항”을 “「고등교육\n법」 제63조제2항”으로 한다.\n\n제8조제1항 중 “「고등교육법」 제16조”를 “「고등교육법」 제20조”\n로 한다.\n◯77 한국방송통신대학교 설립 및 운영에 관한 법률 일부를 다음과\n같이 개정한다.\n제7조제1항 중 “「고등교육법」 제14조제2항 및 제3항에 따른 교원\nㆍ직원 및 조교(이하 \"교직원\"이라 한다)와 같은 법 제17조에 따른”\n을 “「고등교육법」 제18조제2항 및 제4항에 따른 교원ㆍ직원 및\n조교와 같은 법 제22조에 따른”으로 한다.\n제10조제2항 중 “「고등교육법」 제29조의2제2항에 따라 일반대학\n원ㆍ전문대학원(의학ㆍ치의학ㆍ한의학 및 법학 전문대학원은 제외한\n다) 또는 특수대학원(이하 “대학원”이라 한다)을 둘 수 있다“를 ”\n「고등교육법」 제52조에 따라 대학원을 둘 수 있다”로 한다.\n◯78 한국에너지공과대학교법 일부를 다음과 같이 개정한다.\n제9조제3항 중 “「고등교육법」 제19조의2제3항부터 제6항”을 “「고\n등교육법」 제29조제3항부터 제6항”으로 한다.\n◯79 한국장학재단 설립 등에 관한 법률 일부를 다음과 같이 개정한\n다.\n제7조 중 “「고등교육법」 제2조에 따른 대학, 같은 법 제29조에 따\n른 대학원(같은 법 제30조에 따른 대학원대학을 포함한다)”을 “「고\n등교육법」 제2조에 따른 대학, 같은 법 제52조에 따른 대학원(같은\n법 제53조에따른 대학원대학을 포함한다)”로 한다.\n\n\n\n◯80 한국전통문화대학교 설치법 일부를 다음과 같이 개정한다.\n제3조 중 “「고등교육법」 제28조”를 “「고등교육법」 제51조”로 한\n다.\n제5조제4항 중 “「고등교육법」 제16조 및 제17조”를 “「고등교육\n법」 제20조 및 제22조”로 한다.\n제5조(다른 법령과의 관계) 이 법 시행 당시 다른 법령에서 종전의\n「고등교육법」 또는 그 규정을 인용한 경우에 이 법 가운데 그에\n해당하는 규정이 있으면 종전의 규정을 갈음하여 이 법 또는 이 법\n의 해당 규정을 인용한 것으로 본다.",
  "sections": {
    "제안이유": "디지털 대전환(digital transformation), 인구구조 변화, 지역 공동화,\n그리고 뉴노멀 사회 도래 등과 같은 사회경제적 요인들의 격변에 따\n라 대학 교육 경쟁력 제고에 대한 사회적 요구 역시 강화되는 상황임.\n「고등교육법」은 이러한 교육 환경을 규율하고, 대학을 비롯한 고등\n교육기관들이 사회적 요구를 충족할 수 있도록 돕는 중요한 법적 장\n치임. 그러나 현재의 「고등교육법」은 빠르게 변화하는 사회적 요구\n와 교육 환경의 변화를 충분히 반영하지 못하고 있으며, 이는 결과적\n으로 각 고등교육기관들로 하여금 새로운 교육 요구에 충분히 대응하\n\n\n\n지 못하는 한계로 이어지고 있음.\n이에, 「고등교육법」 전부 개정을 통해 대학의 자율성 보장을 강화\n하고, 대학이 환경 변화에 선제적으로 대응하면서 혁신성과를 창출할\n수 있도록 지원하고자 함.",
    "주요내용": "가. 교육의 질 향상, 대학 주도의 산학연협력 촉진 및 평생교육 진흥,\n지역(지자체, 산업체, 연구기관 등) 협력 등으로 학교의 역할을 확\n대하여 대학이 변화하는 사회 요구에 부응하도록 함(안 제3조).\n나. 2개 이상의 국립대학 또는 공립대학이 통합하는 경우 대학의 중ㆍ\n장기 발전계획 등 중요사항을 심의하는 통합국립대학위원회를 두어\n통합한 대학들과 소재 지역의 균형발전을 도모할 수 있도록 함(안\n제5조).\n다. 교육부장관의 지도․감독 권한을 긴급․중대한 공익상의 사유가\n있는 경우로 축소하여 대학이 급격한 환경변화에 자율적으로 대응\n하여 국가ㆍ지역의 성장 동력 기제로 작동하도록 함(안 제6조).\n라. 상시적으로 현장이 원하는 규제개선과제 발굴 및 심의ㆍ의결을 위\n해, 산업계ㆍ지자체ㆍ대학 등 민간 위주의 협의회 구성 근거를 마\n련함(안 제12조).\n마. 학교는 학생을 위한 장학ㆍ복지ㆍ진로ㆍ취업지원 시책을 수립ㆍ시\n행하고 국가ㆍ지자체는 학교 등을 지원하는 근거를 신설하여 학생\n\n의 안정적인 학교생활을 지원함(안 제14조).\n바. 박사학위 과정이 설치되어 있는 대학원은 학사ㆍ석사ㆍ박사학위\n과정이 통합된 과정을 둘 수 있도록 하고, 학사ㆍ석사ㆍ박사학위\n과정의 수업연한, 입학자격, 학위수여에 관한 사항을 마련하여 다양\n한 사회문제를 해결할 수 있는 역량을 갖춘 고급인재 양성을 지원\n함(안 제33조제2항, 제46조제3항, 제47조제1항제5호, 제48조제7항).\n사. 법률상 공통규정(학년도, 수업연한, 휴학, 학점당 이수시간, 학교밖\n수업)외에는 학사운영을 자율화하고, 학사운영공통기준 등은 학교협\n의체에서 조율하여, 대학과 협의체가 사회변화에 따라 스스로 학사\n제도를 설계하고 운영할 수 있도록 함. 단, 학교협의체가 부재하거\n나 협의체 근거규정이 없는 원격대학ㆍ기술대학ㆍ각종학교는 학교\n협의체 조율사항을 학칙으로 결정하도록 함(안 제42조).\n아. 전문대학과 통합한 대학의 경우, 학사학위 외에 전문학사학위 등\n을 수여 가능하도록 하여 경쟁력 있는 직업교육과정이 통합 후에도\n유지될 수 있도록 함(안 제48조제3항, 제54조).\n자. 대학이 우수한 인프라와 프로그램을 지역사회 내 고등교육을 받기\n희망하는 만학도나 중ㆍ고교 학생 등에게도 제공할 수 있도록, 시\n간제 등록생 입학자격을 ‘교육을 희망하는 자’로 확대함(안 제50조).\n차. 국립대-교대 통합 시 종합교원양성대학 지정ㆍ지원근거를 마련하\n여 초ㆍ중등을 아우르는 완결적 교원양성체제 구축을 지원함(안 제\n58조).\n\n\n\n카. 새롭게 창출되는 신산업분야의 인력수요에 전문대가 적극 대응할\n수 있도록, 전공심화과정 및 전문기술석사과정 설치 시 교육부장관\n의 사전인가를 폐지하되, 운영 내실화를 위해 현황을 매년 공개하\n도록 함(안 제63조 및 제65조).\n타. 지방자치단체가 교육에 더 적극적으로 참여하고, 지역 특성에 맞\n는 교육 정책을 수립하고 실행할 수 있도록, 지역 고등교육 발전\n등 심의를 위해 지역혁신대학지원위원회 및 대학ㆍ지역 동반성장\n지원위원회를 두는 등 지역과 대학의 동반성장 근거를 신설함(안\n제73조부터 제79조까지).\n파. 대학원 간 칸막이를 없애 양질의 우수한 교육과정을 개발할 수 있\n도록, ‘대학원의 종류’를 삭제하고 각 학교가 학칙으로 대학원의 교\n육과정 등을 규정하도록 함.",
    "법률_제_호": "고등교육법 전부개정법률안\n고등교육법 전부를 다음과 같이 개정한다.\n고등교육법\n제1장 총칙\n제1조(목적) 이 법은 「교육기본법」 제9조에 따라 고등교육에 관한\n사항을 정함을 목적으로 한다.\n제2조(학교의 종류) 고등교육을 실시하기 위하여 다음 각 호의 학교를\n둔다.\n1. 대학\n2. 산업대학\n3. 교육대학\n4. 전문대학\n5. 방송통신대학 및 사이버대학(이하 “원격대학”이라 한다)\n6. 기술대학\n7. 각종학교\n\n\n\n제3조(학교의 역할) ① 학교는 교육의 질 향상을 위한 교육ㆍ연구 환\n경의 조성, 산학연협력(産學硏協力)의 촉진 및 성인의 평생교육 진\n흥을 위하여 노력하여야 한다.\n② 학교는 제1항의 역할을 수행함에 있어 지방자치단체, 산업체, 연\n구기관 등과의 협력을 위하여 노력하여야 한다.\n제4조(국립ㆍ공립ㆍ사립 학교의 구분) 제2조 각 호의 학교(이하 “학\n교”라 한다)는 국가가 설립ㆍ경영하거나 국가가 국립대학 법인으로\n설립하는 국립학교, 지방자치단체가 설립ㆍ경영하는 공립학교(설립\n주체에 따라 시립학교ㆍ도립학교로 구분할 수 있다), 학교법인이 설\n립ㆍ경영하는 사립학교로 구분한다.\n제5조(통합국립대학의 운영) ① 교육부장관은 2개 이상의 국립대학 또\n는 공립대학이 단일대학으로 전환하는 경우, 지역사회의 요구에 따\n른 산업인력을 양성하고 효율적인 연구개발체제를 구축하기 위해\n해당 대학을 통합국립대학으로 지정할 수 있다.\n② 국가와 지방자치단체는 통합국립대학이 지역특화산업 및 초광역\n산업 관련 전문인력을 양성하거나 연구 및 지산학협력에 필요한 행\n정적ㆍ재정적 지원을 할 수 있다.\n③ 통합국립대학에는 대학의 중ㆍ장기 발전계획 등 중요사항을 심\n의하는 통합국립대학위원회를 둔다.\n④ 제1항에 따른 통합국립대학의 운영 및 제3항에 따른 통합국립대\n학위원회의 구성 및 운영에 관한 사항은 대통령령으로 정한다.\n\n제6조(지도ㆍ감독) ① 교육부장관은 국민의 생명과 신체, 재산의 안전\n에 영향을 미치는 사안의 발생 및 재난 대응 등과 같은 긴급하고\n중대한 공익상의 사유가 있는 경우, 학교에 대한 지도감독을 할 수\n있다.\n② 교육부장관은 학교를 지도ㆍ감독하기 위하여 필요하면 대통령령\n으로 정하는 바에 따라 학교의 장에게 관련 자료를 제출하도록 요\n구할 수 있다.\n제7조(학교에 대한 국가와 지방자치단체의 지원 등) ① 국가와 지방자\n치단체는 학교가 그 목적을 달성하거나, 제3조에 따른 역할을 수행\n하거나, 재난 등 급격한 교육환경 변화의 상황에서 교육의 질을 관\n리하는 데 필요한 재원(財源)을 지원하거나 보조할 수 있다.\n② 국가와 지방자치단체는 학교 상호간의 교원교류와 연구협력을\n활성화하기 위한 지원을 하여야 한다.\n제8조(재정지원에 관한 계획 및 협의ㆍ조정) ① 교육부장관은 고등교\n육에 대한 지원을 확대하고 전략적으로 재원을 투자하기 위하여 관\n계 중앙행정기관의 장 및 지방자치단체의 장과 협의하여 5년마다\n고등교육 재정지원 기본계획을 수립하고, 이를 반영하여 재정지원\n투자의 방향과 기준을 포함하는 연도별 지원계획을 수립하여 국무\n회의에 보고한 후 국회에 제출하여야 한다.\n② 재정지원 기본계획에는 다음 각 호의 사항이 포함되어야 한다.\n1. 고등교육 재정지원의 중장기 투자 목표 및 방향\n\n\n\n2. 고등교육 환경의 변화와 대학의 재정 여건 전망\n3. 학교의 역할 및 특성에 따른 재정지원 배분 방향\n4. 주요 추진과제 및 추진 방법\n5. 고등교육 재정지원 사업의 성과 분석 및 성과관리 계획\n6. 지역균형발전을 위한 재정지원 배분 방향\n③ 중앙행정기관의 장은 학교에 재원을 지원하거나 보조하는 사업\n을 신설ㆍ변경하려는 경우 제1항에 따른 기본계획 및 지원계획과의\n부합 여부, 중장기 고등교육 정책 방향 및 학교에 미치는 영향 등에\n대하여 교육부장관과 협의하여야 한다. 이 경우 중앙행정기관의 장\n은 미리 관계 광역 지방자치단체의 장의 의견을 들어야 한다.\n④ 교육부장관은 학교에 재원을 지원하거나 보조하는 사업 및 그\n성과에 대하여 조사ㆍ분석하기 위하여 관계 기관에 자료 제출 요청\n및 실태조사를 할 수 있으며, 분석 결과를 중앙행정기관의 장에게\n통보하여 관련 정책의 추진에 반영하도록 권고할 수 있다.\n⑤ 교육부장관은 제1항에 따른 기본계획 및 지원계획 수립 및 제3\n항에 따른 고등교육 재정지원 사업의 협의ㆍ조정에 관한 사항을 심\n의ㆍ조정하기 위하여 관계 기관, 전문가 등이 참여하는 위원회를 운\n영할 수 있다.\n⑥ 제1항에 따른 기본계획 및 지원계획 수립 및 제3항에 따른 고등\n교육 재정지원 사업에 관한 협의ㆍ조정, 제4항에 따른 재정지원 사\n업 및 그 성과 조사ㆍ분석, 제5항에 따른 위원회 구성과 운영에 관\n\n하여 필요한 사항은 대통령령으로 정한다.\n제9조(평가 등) ① 학교는 교육부령으로 정하는 바에 따라 해당 기관\n의 교육과 연구, 조직과 운영, 시설과 설비 등에 관한 사항을 스스\n로 점검하고 평가하여 그 결과를 공시하여야 한다.\n② 교육부장관으로부터 인정받은 기관(이하 이 조에서 “인정기관”이\n라 한다)은 학교의 신청에 따라 학교운영의 전반과 교육과정(학부ㆍ\n학과ㆍ전공을 포함한다)의 운영을 평가하거나 인증할 수 있다. 다만,\n의학ㆍ치의학ㆍ한의학 또는 간호학에 해당하는 교육과정을 운영하\n는 학교는 대통령령으로 정하는 절차에 따라 인정기관의 평가ㆍ인\n증을 받아야 한다.\n③ 교육부장관은 관련 평가전문기관, 제11조에 따른 학교협의체, 학\n술진흥을 위한 기관이나 단체 등을 인정기관으로 지정할 수 있다.\n④ 정부가 대학에 행정적 또는 재정적 지원을 하려는 경우에는 제2\n항에 따른 평가 또는 인증 결과를 활용할 수 있다.\n⑤ 제2항의 평가 또는 인증, 제3항의 인정기관의 지정과 제4항의 평\n가 또는 인증 결과의 활용에 필요한 사항은 대통령령으로 정한다.\n제10조(교육통계조사 등) ① 교육부장관은 고등교육 정책의 효율적인\n추진과 고등교육 연구에 필요한 학생ㆍ교원ㆍ직원ㆍ학교ㆍ교육행정\n기관 등에 대한 기초자료 수집을 위하여 교육통계조사를 매년 실시\n하고 그 결과를 공개하여야 한다.\n② 교육부장관은 제1항에 따른 교육통계조사(이하 이 조에서 “교육\n\n\n\n통계조사”라 한다)를 위하여 고등교육기관의 장에게 자료 제출을 요\n청할 수 있다. 이 경우 자료 제출 요청을 받은 고등교육기관의 장은\n특별한 사유가 없으면 이에 따라야 한다.\n③ 교육부장관은 교육통계조사의 정확성 제고 및 조사업무 경감을\n위하여 관련 자료를 보유한 중앙행정기관의 장, 교육감 및 「공공기\n관의 운영에 관한 법률」에 따른 공공기관 등 관계 기관의 장에게\n자료 간 연계를 요청할 수 있다. 이 경우 자료 간 연계를 요청받은\n기관의 장은 특별한 사유가 없으면 이에 따라야 한다.\n④ 교육부장관은 교육통계조사 시 다음 각 호에 해당하는 사람의\n주민등록번호가 포함된 개인정보를 수집할 수 있으며, 이를 제3항에\n따라 연계를 요청받은 기관에 통계조사 및 분석, 검증 등을 목적으\n로 제공하거나 제공받을 수 있다.\n1. 조사대상 학교 및 교육행정기관의 교직원\n2. 조사대상 학교의 학생 및 졸업생\n⑤ 교육부장관은 교육통계조사에 의하여 수집된 자료를 이용하고자\n하는 자에게 이를 제공할 수 있다. 이 경우 「교육관련기관의 정보\n공개에 관한 특례법」에 따라 공개되는 항목을 제외하고는 특정의\n개인이나 법인 또는 단체를 식별할 수 없는 형태로 자료를 제공한\n다.\n⑥ 교육부장관은 고등교육 정책의 효율적인 수립ㆍ시행과 평가를\n위하여 교육통계조사로 수집된 자료를 활용하여 교육 관련 지표 및\n\n예측통계 등을 산출할 수 있다.\n⑦ 교육부장관은 교육통계조사 등의 업무를 위하여 대통령령으로\n정하는 바에 따라 국가교육통계센터를 지정하여 그 업무를 위탁할\n수 있다. 이 경우 교육부장관은 지정이나 업무 위탁에 필요한 경비\n를 지원할 수 있다.\n⑧ 제1항부터 제7항까지에서 규정한 사항 외에 교육통계조사의 조\n사대상, 절차 및 결과 공개 등에 필요한 사항은 대통령령으로 정한\n다.\n제11조(학교협의체) ① 대학ㆍ산업대학ㆍ교육대학ㆍ전문대학 및 원격\n대학 등은 고등교육의 발전을 위하여 각 학교의 대표자로 구성하는\n협의체(協議體)를 운영할 수 있다.\n② 제1항에 따른 협의체의 조직과 운영에 관하여는 따로 법률로 정\n한다.\n③ 정부는 예산의 범위에서 학교협의체가 이 법에 따른 사무를 수\n행하는 데 필요한 경비의 전부 또는 일부를 지원할 수 있다.\n제12조(대학규제개혁협의회) ① 교육부장관은 학교에 적용되는 정책을\n효율적으로 추진하고 관련 규제의 혁신과 개선에 관한 사항을 협의\n하기 위하여 제11조에 따른 학교협의체, 학생, 교직원 및 관련 전문\n가 등이 참여하는 대학규제개혁협의회를 둘 수 있다.\n② 제1항에 따른 대학규제개혁협의회의 구성ㆍ운영과 그 밖에 필요\n한 사항은 대통령령으로 정한다.\n\n\n\n제2장 학생과 교직원\n제1절 학생\n제13조(학생자치활동) 학생의 자치활동은 권장ㆍ보호되며, 그 조직과\n운영에 관한 기본적인 사항은 학칙으로 정한다.\n제14조(학생에 대한 지원) ① 학교는 우수하고 창의적인 인재를 양성\n하기 위한 교육ㆍ연구 환경을 조성하고, 학비 부담을 완화할 수 있\n는 장학ㆍ복지ㆍ진로ㆍ취업 시책을 수립ㆍ시행하여야 한다.\n② 국가와 지방자치단체는 학교가 제1항의 따른 역할을 수행하거나,\n학교가 관계 기관과 상호 협력하여 학생에 대한 지원을 할 경우 학\n교 또는 관계 기관에 필요한 지원을 할 수 있다.\n제15조(학업ㆍ가정의 양립 지원) ① 국가와 지방자치단체는 학업ㆍ가\n정의 양립을 위한 학생과 학교의 노력을 지원하여야 한다.\n② 학교의 장은 학업ㆍ가정의 양립을 방해하는 학교 내의 관행과\n제도를 개선하고 학업ㆍ가정의 양립을 지원할 수 있는 교육환경을\n조성하기 위하여 노력하여야 한다.\n제16조(안전관리계획의 수립ㆍ시행) ① 학교의 장은 학교에서 발생하\n는 재난, 안전사고, 감염병의 확산, 범죄 등 각종 위험으로부터 학\n생, 교직원 등 학교의 구성원을 안전하게 보호하기 위하여 안전관리\n계획을 수립ㆍ시행하여야 한다.\n② 제1항에 따른 안전관리계획은 다음 각 호의 사항을 포함한다.\n\n1. 학교 안전관리의 목표와 기본방향\n2. 각종 위험에 대한 예방활동 및 관리\n3. 학교의 안전관리조직의 구성 및 운영\n4. 안전에 관한 인식제고 및 안전문화 확산을 위한 안전교육\n5. 각종 위험 발생 후 사후조치 및 재발방지책 마련\n6. 각종 위험 예방을 위한 교내ㆍ외 협력체계 구축\n7. 안전사고 피해자 보상 및 지원\n8. 그 밖에 안전관리를 위하여 필요한 사항\n③ 그 밖에 학교의 안전관리계획의 수립ㆍ시행에 필요한 사항은 대\n통령령으로 정한다.\n제17조(학생의 징계) ① 학교의 장은 교육을 위하여 필요하면 법령과\n학칙으로 정하는 바에 따라 학생을 징계할 수 있다.\n② 학교의 장은 학생을 징계하려면 그 학생에게 의견을 진술할 기\n회를 주는 등 적절한 절차를 거쳐야 한다.\n제2절 교직원\n제18조(교직원의 구분) ① 학교(각종학교는 제외한다. 이하 이 조에서\n같다)에는 학교의 장으로서 총장 또는 학장을 둔다.\n② 학교에 두는 교원은 제1항에 따른 총장이나 학장 외에 교수ㆍ부\n교수ㆍ조교수 및 강사로 구분한다.\n\n\n\n③ 학교에는 연구 수행을 위해 박사후연구원을 둘 수 있다.\n④ 학교에는 학교운영에 필요한 행정직원 등 직원과 조교를 둔다.\n⑤ 각종학교에는 제1항, 제2항 및 제4항의 규정에 준하여 필요한 교\n원, 직원 및 조교(이하 “교직원”이라 한다)를 둔다.\n제19조(교직원의 임무) ① 총장 또는 학장은 교무(校務)를 총괄하고,\n소속 교직원을 감독하며, 학생을 지도한다.\n② 교원은 학생을 교육ㆍ지도하고 학문을 연구하되, 필요한 경우 학\n칙 또는 정관으로 정하는 바에 따라 교육ㆍ지도, 학문연구 또는\n「산업교육진흥 및 산학연협력촉진에 관한 법률」 제2조제6호에 따\n른 산학연협력만을 전담할 수 있다.\n③ 박사후연구원은 교내외 학문연구 및 연구와 관련된 업무를 담당\n한다.\n④ 행정직원 등 직원은 학교의 행정사무와 그 밖의 사무를 담당한\n다.\n⑤ 조교는 교육ㆍ연구 및 학사에 관한 사무를 보조한다.\n제20조(교원ㆍ박사후연구원ㆍ조교의 자격기준 등) 교원, 박사후연구원,\n조교가 될 수 있는 사람의 자격기준과 자격인정에 관한 사항은 대\n통령령으로 정한다.\n제21조(강사) ① 제18조제2항에 따른 강사는 대통령령으로 정하는 임\n용기준과 절차, 교수시간에 따라 임용기간, 임금 등 대통령령으로\n정하는 사항을 포함한 근무조건을 정하여 서면계약으로 임용하며,\n\n임용기간은 1년 이상으로 하여야 한다. 다만, 다음 각 호의 어느 하\n나에 해당하는 경우에는 1년 미만으로 임용할 수 있다.\n1. 원격대학(사이버대학은 제외한다)의 강사로서 교육과정 또는 수\n업의 효율적 운영을 위하여 필요한 경우\n2. 학기 중에 발생한 교원의 6개월 미만의 병가ㆍ출산휴가ㆍ휴직ㆍ\n파견ㆍ징계ㆍ연구년(6개월 이하) 또는 교원의 직위해제ㆍ퇴직ㆍ면\n직으로 학기 잔여기간에 대하여 긴급하게 대체할 강사가 필요한\n경우\n② 강사는 「교육공무원법」, 「사립학교법」 및 「사립학교교직원\n연금법」을 적용할 때에는 교원으로 보지 아니한다. 다만, 국립ㆍ공\n립 및 사립 학교 강사의 임용ㆍ신분보장 등에 관하여는 다음 각 호\n의 규정을 각각 준용한다.\n1. 국립ㆍ공립 학교의 강사에 대하여는 다음 각 목의 규정\n가. 「교육공무원법」 제5조제1항, 제10조, 제10조의3제1항 각 호\n외의 부분 본문, 제11조의4제7항, 제23조, 제23조의2, 제25조제2\n항, 제26조, 제43조, 제47조제1항 단서 및 제48조. 이 경우 「교\n육공무원법」 제10조의3제1항 각 호 외의 부분 본문 중 “파면\nㆍ해임”은 “면직”으로 보고, 같은 법 제25조제2항 본문 중 “제1\n항의 교육공무원을 임용제청할 때에는”은 “제26조에 따라 강사\n를 임용할 때에는”으로 보며, 같은 법 제26조제1항 중 “조교”는\n“강사”로 보고, 같은 법 제43조제2항 중 “징계처분”은 “임용계\n\n\n\n약에서 정한 사유”로 본다.\n나. 「국가공무원법」 제33조 및 제69조제1호\n2. 사립학교의 강사에 대하여는 다음 각 목의 규정\n가. 「사립학교법」 제23조제2항ㆍ제3항, 제53조의2제1항ㆍ제2항\nㆍ제9항, 제53조의4제1항, 제54조, 제54조의3제6항 본문, 제56조\n및 제60조. 이 경우 「사립학교법」 제54조의3제6항 본문 중\n“파면ㆍ해임”은 “면직”으로 보며, 같은 법 제56조제1항 본문 중\n“징계처분”은 “임용계약에서 정한 사유”로 본다.\n나. 「국가공무원법」 제33조 및 제69조제1호\n③ 제1항 및 제2항에서 정한 사항 외에 강사의 임용ㆍ재임용 절차\n(신규임용을 포함하여 3년까지 재임용 절차를 보장하고 그 이후는\n신규임용 또는 재임용 등의 절차를 진행한다) 및 그 밖에 필요한 사\n항은 대통령령으로 정하는 기준에 따라 학칙 또는 학교법인의 정관\n으로 정한다.\n④ 강사에게는 방학기간 중에도 임금을 지급한다. 이 경우 임금수준\n등 구체적인 사항은 임용계약으로 정한다.\n⑤ 강사에게는 「교원의 지위 향상 및 교육활동 보호를 위한 특별\n법」을 적용한다.\n제22조(겸임교원 등) ① 학교에는 대통령령으로 정하는 바에 따라 제\n18조제2항의 교원 외에 명예교수ㆍ겸임교원 및 초빙교원 등을 두어\n교육이나 연구를 담당하게 할 수 있다.\n\n② 겸임교원 및 초빙교원 등(이하 “겸임교원등”이라 한다)에게는 제\n21조제1항ㆍ제2항(「교육공무원법」 제11조의4제7항 및 「사립학교\n법」 제53조의2제9항은 제외한다)을 준용한다. 이 경우 “강사”는\n“겸임교원등”으로 본다.\n③ 제2항에도 불구하고 다음 각 호의 어느 하나에 해당하는 경우에\n는 겸임교원등을 1년 미만으로 임용할 수 있다.\n1. 학교 외의 기관에서 발주하는 1년 미만의 연구 또는 산학협력에\n의 참여를 위하여 겸임교원등을 임용하는 경우\n2. 교육과정 또는 수업의 효율적 운영을 위하여 국가 또는 지방자치\n단체(제4조에 따른 국립학교 및 공립학교는 제외한다) 및 「공공\n기관의 운영에 관한 법률」 제4조에 따른 공공기관에 정규직으로\n근무하는 사람을 겸임교원등으로 임용하는 경우\n제3장 학교\n제1절 통칙\n제1관 학교의 조직 등\n제23조(학교의 설립 등) ① 학교를 설립하려는 자는 시설ㆍ설비 등 대\n통령령으로 정하는 설립기준을 갖추어야 한다.\n② 국가 외의 자가 학교를 설립하려는 경우에는 교육부장관의 인가\n를 받아야 한다.\n\n\n\n③ 공립학교나 사립학교의 설립자ㆍ경영자가 학교를 폐지하거나 대\n통령령으로 정하는 중요 사항을 변경하려는 경우에는 교육부장관의\n인가를 받아야 한다.\n제24조(분교) 학교의 설립자ㆍ경영자는 대통령령으로 정하는 바에 따\n라 교육부장관의 인가를 받아 국내외에 분교(分校)를 설치할 수 있\n다.\n제25조(학교의 명칭) ① 학교의 명칭은 국립학교는 대통령령으로 정하\n고, 공립학교는 해당 지방자치단체의 조례로 정하며, 사립학교는 해\n당 학교법인의 정관으로 정한다.\n② 제1항에 따라 명칭을 정할 때 제2조에 따른 학교의 종류와 다르\n게 대학 또는 대학교라는 명칭을 사용할 수 있다.\n제26조(학교의 조직) ① 학교는 그 설립목적을 달성하기 위하여 대통\n령령으로 정하는 범위에서 필요한 조직을 갖추어야 한다.\n② 학교의 조직에 관한 기본적 사항은 국립학교는 대통령령과 학칙\n으로 정하고, 공립학교는 해당 지방자치단체의 조례와 학칙으로 정\n하며, 사립학교는 해당 학교법인의 정관과 학칙으로 정한다.\n제27조(학교규칙) ① 학교의 장(학교를 설립하는 경우에는 해당 학교\n를 설립하려는 자를 말한다)은 법령의 범위에서 학교규칙(이하 “학\n칙”이라 한다)을 제정하거나 개정할 수 있다.\n② 학칙의 기재사항, 제정 및 개정 절차 등 필요한 사항은 대통령령\n으로 정한다.\n\n제28조(등록금 및 등록금심의위원회) ① 학교의 설립자ㆍ경영자는 수\n업료와 그 밖의 납부금(이하 “등록금”이라 한다)을 현금 또는 「여\n신전문금융업법」 제2조에 따른 신용카드, 직불카드, 선불카드에 의\n한 결제로 납부 받을 수 있다. 이 경우 학생은 학칙으로 정하는 바\n에 따라 해당 학기에 납부하여야 할 등록금을 2회 이상으로 분할하\n여 납부할 수 있다.\n② 제1항에도 불구하고 학교(제53조에 따른 대학원대학은 제외한다)\n의 설립자ㆍ경영자는 해당 학교에 입학 또는 편입학하는 사람(제53\n조에 따라 대학원에 두는 학위과정, 연구과정 및 제46조에 따라 통\n합된 학위과정에 입학 또는 편입학하는 사람은 제외한다)으로부터\n입학금을 받을 수 없다.\n③ 각 학교는 등록금을 책정하기 위하여 교직원(사립대학의 경우에\n는 학교법인이 추천하는 재단인사를 포함한다), 학생, 관련 전문가\n등으로 구성되는 등록금심의위원회를 설치ㆍ운영하여야 한다. 이 경\n우 학생 위원은 전체 위원 정수(定數)의 10분의 3 이상, 구성단위별\n위원은 10분의 5 미만이 되도록 하고, 관련 전문가 위원을 선임할\n때에는 학칙으로 정하는 바에 따라 학교를 대표하는 측과 학생을\n대표하는 측이 협의하여야 한다.\n④ 학교는 「재난 및 안전관리 기본법」 제3조제1호에 따른 재난으\n로 인하여 학교시설의 이용 및 실험ㆍ실습이 제한되거나 수업시수\n가 감소하는 등 학사운영이 정상적으로 이루어지지 아니한 경우 등\n\n\n\n록금을 면제ㆍ감액할 수 있다.\n⑤ 학교는 특별한 사정이 없으면 등록금심의위원회의 심의결과를\n최대한 반영하여야 한다.\n⑥ 제3항의 등록금심의위원회는 「교육관련기관의 정보공개에 관한\n특례법」 제6조제1항제8호의2의 등록금 및 학생 1인당 교육비 산정\n근거, 도시근로자 평균가계소득, 제8조제1항의 연도별 지원계획, 등\n록금 의존율(대학교육비에서 등록금이 차지하는 비율을 말한다) 등\n을 고려하여 해당 연도의 등록금을 적정하게 산정하여야 한다.\n⑦ 제4항에 따른 등록금의 면제ㆍ감액 규모는 등록금심의위원회에\n서 논의하여야 한다.\n⑧ 등록금심의위원회는 등록금 산정을 위하여 필요한 경우 대통령\n령으로 정하는 바에 따라 학교의 장에게 관련 자료의 제출을 요청\n할 수 있다. 이 경우 학교의 장은 정당한 사유가 없으면 요청받은\n날부터 7일 이내에 관련 자료를 제출하여야 한다.\n⑨ 등록금심의위원회는 회의의 일시, 장소, 발언 요지 및 결정 사항\n등이 기록된 회의록을 작성ㆍ보존하고 대통령령으로 정하는 바에\n따라 이를 회의일로부터 10일 이내에 학교의 인터넷 홈페이지에 게\n재하여 게재일부터 3년 이상 공개하여야 한다. 다만, 개인의 사생활\n을 현저히 침해할 우려가 있다고 인정되는 사항 등 대통령령으로\n정하는 사항에 대하여는 위원 정수의 3분의 2 이상의 의결로 회의\n록의 전부 또는 일부를 공개하지 아니할 수 있다.\n\n⑩ 각 학교는 등록금의 인상률이 직전 3개 연도 평균 소비자 물가\n상승률의 1.5배를 초과하게 하여서는 아니 된다.\n⑪ 제10항에도 불구하고 각 학교가 등록금의 인상률을 직전 3개 연\n도 평균 소비자 물가상승률의 1.5배를 초과하여 인상한 경우에는 교\n육부장관은 해당 학교에 행정적ㆍ재정적 제재 등 불이익을 줄 수\n있다.\n⑫ 제1항의 등록금의 징수, 제3항의 등록금심의위원회의 설치ㆍ운\n영, 제10항의 등록금 인상률의 산정방법 및 제11항의 행정적ㆍ재정\n적 제재 등 필요한 사항은 교육부령으로 정한다.\n제29조(대학평의원회의 설치 등) ① 학교는 다음 각 호의 사항을 심의\n하기 위하여 교직원과 학생 등으로 구성되는 대학평의원회(이하 “대\n학평의원회”라 한다)를 설치ㆍ운영하여야 한다. 다만, 제2호 및 제3\n호는 자문사항으로 한다.\n1. 대학 발전계획에 관한 사항\n2. 교육과정의 운영에 관한 사항\n3. 대학헌장의 제정 또는 개정에 관한 사항\n4. 학칙의 제정 또는 개정에 관한 사항\n5. 다른 법률에 따른 학교법인 임원 또는 개방이사추천위원회 위원\n추천에 관한 사항(사립학교에 한정한다)\n6. 그 밖에 교육에 관한 중요 사항으로서 학칙 또는 정관으로 정하\n는 사항\n\n\n\n② 대학평의원회는 11명 이상의 평의원으로 구성하여야 하며, 교원,\n직원, 조교 및 학생 중에서 각각의 구성단위를 대표할 수 있는 사람\n으로 구성하되, 동문 및 학교의 발전에 도움이 될 수 있는 사람을\n포함할 수 있다. 이 경우 어느 하나의 구성단위에 속하는 평의원의\n수가 전체 평의원 정수(定數)의 2분의 1을 초과해서는 아니 된다.\n③ 대학평의원회에 의장과 부의장 각각 1명을 두며, 평의원 중에서\n호선한다. 이 경우 의장은 학생이 아닌 평의원 중에서 호선한다.\n④ 평의원의 임기는 2년으로 한다. 다만, 학생인 평의원의 임기는 1\n년으로 한다.\n⑤ 대학평의원회는 제1항 각 호의 사항의 심의에 필요한 경우 대통\n령령으로 정하는 바에 따라 학교의 장에게 관련 자료의 제출을 요\n청할 수 있다. 이 경우 그 요청을 받은 학교의 장은 특별한 사유가\n없으면 이에 따라야 한다.\n⑥ 대학평의원회는 회의의 일시, 장소, 발언 요지 및 결정사항 등이\n기록된 회의록을 작성ㆍ보존하고 이를 공개하여야 한다. 다만, 개인\n의 사생활을 현저히 침해할 우려가 있다고 인정되는 사항 등 대통\n령령으로 정하는 사항에 대해서는 대학평의원회의 의결로 회의록의\n전부 또는 일부를 공개하지 아니할 수 있다.\n⑦ 그 밖에 대학평의원회의 구성ㆍ운영 등에 필요한 사항은 대통령\n령으로 정하는 바에 따라 해당 학교법인의 정관 및 학칙으로 정한\n다.\n\n제30조(인권센터) ① 학교는 교직원, 학생 등 학교 구성원의 인권 보\n호 및 권익 향상과 성희롱ㆍ성폭력 피해예방 및 대응을 위하여 인\n권센터를 설치ㆍ운영하여야 한다.\n② 제1항에 따른 인권센터는 다음 각 호의 업무를 수행한다.\n1. 인권침해행위에 대한 상담, 진정에 대한 조사 및 이와 관련된 시\n정권고 또는 의견표명\n2. 학교 구성원의 인권에 관한 교육 및 홍보\n3. 성희롱ㆍ성폭력 피해예방 및 대응\n4. 그 밖에 학교 구성원의 인권 보호 등을 위하여 필요한 사항\n③ 국가 및 지방자치단체는 제1항에 따른 인권센터의 운영에 필요\n한 재원을 지원하거나 보조할 수 있다.\n④ 제1항에 따른 인권센터의 설치ㆍ운영 등에 필요한 사항은 대통\n령령으로 정하는 기준에 따라 학칙 또는 학교법인의 정관으로 정한\n다.\n제31조(연구시설 등) 학교에는 연구소 등 그 설립목적을 달성하기 위\n한 기관을 부설(附設)할 수 있다.\n제2관 입학\n제32조(학생의 정원) 대학(산업대학ㆍ교육대학ㆍ전문대학ㆍ원격대학ㆍ\n기술대학 및 각종학교를 포함한다)의 학생 정원에 관한 사항은 대통\n\n\n\n령령으로 정하는 범위에서 학칙으로 정한다.\n제33조(입학자격) ① 대학(산업대학ㆍ교육대학ㆍ전문대학 및 원격대학\n을 포함하며, 대학원대학은 제외한다)에 입학할 수 있는 사람은 고\n등학교를 졸업한 사람이나 법령에 따라 이와 같은 수준 이상의 학\n력이 있다고 인정된 사람으로 한다.\n② 학사학위과정과 석사학위과정의 통합과정 또는 학사학위과정ㆍ\n석사학위과정ㆍ박사학위과정의 통합과정에 입학할 수 있는 사람은\n제1항에 따른 자격이 있거나 해당 대학에 재학 중인 사람으로서 학\n칙으로 정하는 기준을 충족하는 사람으로 한다.\n③ 대학원의 석사학위과정, 석사학위과정과 박사학위과정의 통합과\n정에 입학할 수 있는 사람은 학사학위를 가지고 있는 사람이나 법\n령에 따라 이와 같은 수준 이상의 학력이 있다고 인정된 사람으로\n한다.\n④ 대학원의 박사학위과정에 입학할 수 있는 사람은 석사학위를 가\n지고 있는 사람이나 법령에 따라 이와 같은 수준 이상의 학력이 있\n다고 인정된 사람으로 한다.\n제34조(학생의 선발방법 등) ① 대학(산업대학ㆍ교육대학ㆍ전문대학\n및 원격대학을 포함하며, 대학원대학은 제외한다)의 장은 제33조제1\n항에 따른 자격이 있는 사람 중에서 일반전형(一般銓衡)이나 특별전\n형(이하 “입학전형”이라 한다)에 의하여 입학을 허가할 학생을 선발\n한다.\n\n② 입학전형의 방법과 학생선발일정 및 그 운영에 필요한 사항은\n대통령령으로 정한다.\n③ 교육부장관은 입학전형 자료로 활용하기 위하여 대통령령으로\n정하는 시험을 시행할 수 있다.\n④ 교육부장관은 제3항에 따른 시험에서 「장애인복지법」 제2조제\n1항 및 제2항에 따른 장애인 응시자, 그 밖에 이에 준하는 응시자에\n게 필요하다고 판단되는 경우 장애인 보조기구 지참 허용, 시험시간\n연장, 확대 문제지 및 확대 답안지 제공, 시험실 별도 배정 등을 포\n함한 편의제공 계획을 마련하여 시행하여야 한다.\n⑤ 제3항에 따른 시험에서 부정행위를 한 사람에 대하여는 그 시험\n을 무효로 하고, 그 시험의 시행일이 속한 연도의 다음 연도 1년 동\n안 시험의 응시자격을 정지한다. 다만, 시험의 공정한 관리를 위하\n여 금지된 물품을 소지 또는 반입하거나 감독관의 지시사항을 지키\n지 아니하는 등 교육부장관이 정하는 경미한 부정행위를 한 사람에\n대하여는 응시자격을 정지하지 아니한다.\n⑥ 제5항에 따라 응시자격이 정지된 사람은 정지기간 동안에는 제3\n항에 따른 시험에 응시할 수 없다.\n⑦ 제5항에 따라 응시자격이 정지된 사람이 정지기간이 끝난 후 제\n3항에 따른 시험에 응시하려면 교육부장관이 정하는 바에 따라 20\n시간 이내의 인성교육(人性敎育)을 이수하여야 한다.\n⑧ 시ㆍ도교육감은 제3항에 따른 시험의 시행에 대비하여 그\n\n\n\n시험의 출제기관에 위탁하여 유사한 형태의 모의시험을 시행할 수\n있다.\n⑨ 누구든지 제3항 및 제8항에 따른 시험의 문제가 공개되기 전에\n그 전부 또는 일부를 유출하거나 유포하여서는 아니 된다.\n제35조(대학입학 전형계획의 공표) ① 교육부장관은 다음 각 호의\n어느 하나에 해당하는 사항을 정하거나 변경할 경우에는 해당\n입학연도의 4년 전 학년도가 개시되는 날 전까지 공표하여야 한다.\n다만, 관계 법령의 제정ㆍ개정ㆍ폐지 또는 「재난 및 안전관리\n기본법」 제3조제1호에 따른 재난으로 인한 경우에는 그러하지\n아니하다.\n1. 제34조제3항에 따라 교육부장관이 시행하는 시험의 기본방향 및\n과목, 평가방법, 출제형식\n2. 해당 입학연도에 학생이 대학에 지원할 수 있는 총 횟수\n3. 그 밖에 대학 입학과 관련한 것으로서 교육부장관이 필요하다고\n인정하는 사항\n② 교육부장관은 제1항 각 호의 어느 하나에 해당하는 사항을 정하\n거나 변경하려는 경우 공청회 및 정보통신망 등을 통하여 국민과\n관계 전문가의 의견을 충분히 수렴하여야 한다.\n③ 제11조에 따른 학교협의체는 매 입학연도의 2년 전 학년도가 개\n시되는 날의 6개월 전까지 제1항에 따라 교육부장관이 공표하는 사\n항을 지키며 입학전형에 관한 기본사항(이하 “대학입학전형기본사\n\n항”이라 한다)을 수립ㆍ공표하여야 한다.\n④ 제34조제1항에 따른 대학의 장은 입학전형을 공정하게 시행하고\n응시생에게 입학에 대한 정보를 제공하기 위하여 매 입학연도의 전\n학년도가 개시되는 날의 10개월 전까지 대학입학전형시행계획(입학\n전형자료별 반영비율을 포함한다)을 수립하여 공표하여야 한다. 이\n경우 대학의 장은 대학입학전형기본사항을 지켜야 한다.\n⑤ 제3항 및 제4항에도 불구하고 대통령령으로 정하는 학교협의체\n와 대학에 대하여 대통령령으로 정하는 바에 따라 대학입학전형기\n본사항과 대학입학전형시행계획의 공표시기를 달리 정할 수 있다.\n⑥ 제3항 및 제5항에 따라 대학입학전형기본사항을 공표한 학교협\n의체와 제4항 및 제5항에 따라 대학입학전형시행계획을 공표한 대\n학의 장은 공표한 대학입학전형기본사항과 대학입학전형시행계획을\n변경하여서는 아니된다. 다만, 관계 법령의 제정ㆍ개정 등 대통령령\n으로 정하는 사유가 있는 경우에는 대통령령으로 정하는 바에 따라\n대학입학전형기본사항이나 대학입학전형시행계획을 변경할 수 있\n다.\n제36조(사회통합전형의 운영) ① 제34조제1항에 따른 대학(전문대학\n및 원격대학은 제외한다. 이하 이 조에서 같다)의 장은 차별 없는\n고등교육 기회 제공을 위하여 차등적인 교육적 보상이 필요한 사람\n을 대상으로 하는 입학전형의 모집인원이 전체 모집인원의 100분의\n15의 범위에서 대학 모집인원, 설립목적 등을 고려하여 대통령령으\n\n\n\n로 정한 비율(이하 이 조에서 “기회균형선발비율”이라 한다) 이상이\n되도록 하는 내용을 제35조제4항의 대학입학전형시행계획에 포함하\n여 공표하여야 한다.\n② 교육부장관은 기회균형선발비율을 정하거나 변경하려는 경우 공\n청회 및 정보통신망 등을 통하여 대학과 관계 전문가의 의견을 충\n분히 수렴하여야 한다.\n③ 제34조제1항에 따른 대학 중 「수도권정비계획법」 제2조제1호\n에 따른 수도권에 소재한 대학의 장은 대학입학전형시행계획의 전\n체 모집인원 중 지역균형발전을 목적으로 하는 입학전형의 모집인\n원이 일정 비율 이상이 되도록 노력하여야 한다.\n④ 제1항의 전형 대상 및 제3항의 모집비율, 선발방식, 그 밖에 필\n요한 사항은 대통령령으로 정한다.\n제37조(입학사정관 등) ① 제34조제1항에 따른 대학의 장은 해당 학교\n에 입학할 학생을 선발하는 경우 같은 조 제3항에 따라 교육부장관\n이 시행하는 시험의 성적 외에 「초ㆍ중등교육법」 제25조의 학교\n생활기록, 인성ㆍ능력ㆍ소질ㆍ지도성 및 발전가능성과 역경극복 경\n험 등 학생의 다양한 특성과 경험을 입학전형자료로 생산ㆍ활용하\n여 학생을 선발하는 업무를 전담하는 교원 또는 직원(이하 “입학사\n정관”이라 한다)을 둘 수 있다.\n② 교육부장관은 제1항에 따른 대학의 학생선발이 초ㆍ중등교육의\n정상적 운영과 학생들의 전인적 성장에 기여하는 방향에서 이루어\n\n질 수 있도록 하기 위하여 대학의 장 및 「사립학교법」 제2조에\n따른 학교법인 또는 사립학교경영자에게 입학사정관의 채용 및 운\n영을 권장할 수 있으며, 국가는 입학사정관의 채용 및 운영에 사용\n되는 경비의 일부를 지원할 수 있다.\n③ 제1항에 따른 대학의 장은 공정한 학생선발을 위하여 입학사정\n관 본인 또는 그 배우자가 입학전형에 응시한 학생과 4촌 이내의\n친족(「민법」 제777조에 따른 친족을 말한다)인 경우에는 해당 입\n학사정관을 해당 학생의 선발 업무에서 배제하여야 한다.\n④ 입학사정관은 본인 또는 그 배우자나 배우자이었던 사람이 입학\n전형에 응시한 학생을 「학원의 설립ㆍ운영 및 과외교습에 관한 법\n률」에 따라 교습하거나 과외교습한 경우 등 응시한 학생과 대통령\n령으로 정하는 특수한 관계에 있는 경우에는 그 사실을 제1항에 따\n른 대학의 장에게 알려야 한다. 이 경우 대학의 장은 사회통념상 공\n정한 업무 수행이 어렵다고 인정되면 해당 입학사정관을 해당 학생\n의 선발과 관련된 업무에서 배제하여야 한다.\n제38조(입학사정관의 취업 등 제한) 입학사정관은 퇴직한 날 이후 3년\n동안 「학원의 설립ㆍ운영 및 과외교습에 관한 법률」 제2조제1호\n에 따른 학원을 설립하거나 이에 취업을 할 수 없으며, 명칭 여하를\n불문하고 입시상담을 전문으로 하는 업체를 설립하거나 이에 취업\n할 수 없다. 다만, 「교육공무원법」 제5조에 따른 인사위원회 또는\n「사립학교법」 제53조의4에 따른 교원인사위원회의 승인을 받은\n\n\n\n때에는 그러하지 아니하다.\n제39조(입학전형료) ① 제34조제1항에 따른 대학의 장(이하 이 조에서\n“대학의 장”이라 한다)은 같은 항에 따른 입학전형에 응시하는\n사람에게 입학전형료를 받을 수 있다.\n② 대학의 장은 전년도 입학전형 관련 수입ㆍ지출 내역 및 모집인\n원 대비 지원인원 등을 고려하여 입학전형료를 정한다. 이 경우 입\n학전형료 결정의 기준이 되는 입학전형 관련 수입ㆍ지출의 항목 및\n산정방법은 교육부령으로 정한다.\n③ 대학의 장은 입학전형에 응시한 사람 중 국가유공자, 국민기초생\n활수급자 등 대통령령으로 정하는 사람에 대하여 입학전형료를 면\n제하거나 감액할 수 있다.\n④ 대학의 장은 입학전형에 응시한 사람이 착오로 인하여 입학전형\n료를 납부하거나 부득이한 사유로 인하여 입학전형에 응시하지 못\n하는 경우 등 대통령령으로 정하는 사유가 발생한 때에는 대통령령\n으로 정하는 바에 따라 입학전형료의 전부 또는 일부를 반환하여야\n한다.\n⑤ 대학의 장은 입학전형을 마친 후 입학전형 관련 수입ㆍ지출에\n따른 잔액을 대통령령으로 정하는 바에 따라 입학전형에 응시한 사\n람에게 반환하여야 한다.\n제40조(입학허가의 취소) 제34조제1항에 따른 대학의 장은 해당 학교\n에 입학을 허가한 학생이 입학전형에 위조 또는 변조 등 거짓 자료\n\n를 제출하거나 다른 사람을 대리 응시하게 하는 등 대통령령으로\n정하는 부정행위가 있는 경우에는 그 입학의 허가를 취소하여야 한\n다.\n제41조(외국인 학생의 선발 등) ① 제34조제1항에 따른 대학의 장은\n재외국민, 외국인 대상의 입학 전형 자료로 어학 능력을 활용할 수\n있다.\n② 교육부장관은 제1항에 따른 어학 능력 중 한국어 능력을 평가하\n기 위하여 한국어능력시험을 시행할 수 있다. 이 경우 교육부장관은\n한국어능력시험 시행에 관한 업무를 대통령령으로 정하는 바에 따\n라 법인 또는 단체에 위탁할 수 있다.\n③ 제2항에 따른 한국어능력시험의 시기, 방법, 부정행위에 대한 조\n치, 그 밖에 필요한 사항은 대통령령으로 정한다.\n제3관 학사운영\n제42조(학사의 운영) ① 학사운영에 관하여는 이 법에 특별한 규정이\n없는 한 학칙으로 정한다.\n② 학점당 이수시간, 학교 밖 수업에 대해서는 대통령령으로 정한\n다.\n③ 국내대학 또는 외국대학과 공동으로 운영하는 교육과정에 대한\n사항, 외국대학의 국내대학 교육과정 운영, 원격 수업, 학점의 인정,\n\n\n\n학사학위취득의 유예에 관하여는 제11조에 따른 학교협의체가 정한\n다. 단, 이 법 제2조제5호에 따른 원격대학, 제2조제6호에 따른 기술\n대학, 제2조제7호에 따른 각종학교의 경우에는 학칙으로 정한다.\n제43조(학년도 등) ① 학교의 학년도(學年度)는 3월 1일부터 다음 연\n도 2월 말일까지로 한다. 다만, 학교운영을 위하여 필요한 경우에는\n학칙으로 다르게 정할 수 있다.\n② 학기ㆍ수업일수 및 휴업일 등 필요한 사항은 대통령령으로 정하\n는 범위에서 학칙으로 정한다.\n제44조(휴학) 학교의 장은 학생이 다음 각 호의 어느 하나에 해당하는\n사유로 휴학을 원하면 학칙으로 정하는 바에 따라 휴학하게 할 수\n있다. 다만, 제1호에 해당하는 경우에는 휴학하게 한다.\n1. 「병역법」 제73조제1항에 따른 입영 또는 복무\n2. 신체ㆍ정신상의 장애로 장기 요양\n3. 12세 이하 또는 초등학교 6학년 이하의 자녀(자녀의 신체ㆍ정신\n상의 장애로 장기 요양이 필요한 경우에는 16세 이하 또는 고등학\n교 1학년 이하의 자녀를 말한다)를 양육하기 위하여 필요하거나\n여학생이 임신 또는 출산하게 된 때\n4. 그 밖에 학칙으로 정하는 사유\n제45조(편입학) 학교는 다음 각 호의 어느 하나에 해당하는 학점을 학\n칙으로 정하는 기준 이상 취득한 사람에 대하여는 학칙으로 정하는\n바에 따라 편입생(編入生)으로 선발할 수 있다.\n\n1. 국내외 학교에서 취득한 학점\n2. 「학점인정 등에 관한 법률」에 따라 취득한 학점\n3. 「평생교육법」에 따라 취득한 학점\n제46조(학위과정의 통합) ① 대학원을 둔 대학에 학사학위 및 석사학\n위의 과정이 통합된 과정을 둘 수 있다.\n② 박사학위과정이 설치되어 있는 대학원에 석사학위 및 박사학위\n의 과정이 통합된 과정을 둘 수 있다.\n③ 박사학위과정이 설치되어 있는 대학원(제53조에 따른 대학원대학\n은 제외한다)은 대통령령으로 정하는 기준을 갖춘 경우 학사학위,\n석사학위 및 박사학위의 과정이 통합된 과정을 둘 수 있다.\n제47조(수업연한) ① 대학(산업대학, 교육대학 및 원격대학을 포함한\n다) 및 대학원의 수업연한(授業年限)은 다음 각 호와 같다.\n1. 학사학위과정: 4년 이상 6년 이하로 하되, 수업연한을 6년으로 하\n는 경우는 대통령령으로 정한다.\n2. 학사학위과정과 석사학위과정의 통합과정: 6년 이상으로 하되, 학\n사학위과정과 석사학위과정의 수업연한을 합한 연한 이상으로 한\n다.\n3. 석사학위과정 및 박사학위과정: 각각 2년 이상\n4. 석사학위과정과 박사학위과정의 통합과정: 4년 이상으로 하되, 석\n사학위과정과 박사학위과정의 수업연한을 합한 연한 이상으로 한\n다.\n\n\n\n5. 학사학위과정ㆍ석사학위과정ㆍ박사학위과정의 통합과정: 8년 이\n상으로 하되, 학사학위과정ㆍ석사학위과정ㆍ박사학위과정의 수업\n연한을 합한 연한 이상으로 한다.\n② 전문대학(원격대학을 포함한다)의 수업연한은 다음 각 호와 같\n다.\n1. 전문학사학위과정: 2년 이상 3년 이하로 하되, 수업연한을 3년으\n로 하는 경우는 대통령령으로 정한다.\n2. 전문기술석사학위과정: 2년 이상\n③ 기술대학의 전문학사학위과정과 학사학위과정의 수업연한은 각\n각 2년으로 한다.\n④ 학칙으로 정하는 바에 따라 학위취득에 필요한 학점 이상을 취\n득한 사람에 대하여는 제1항 및 제2항에도 불구하고 대통령령으로\n정하는 바에 따라 수업연한을 단축할 수 있다.\n제48조(학위의 수여) ① 대학(산업대학ㆍ교육대학ㆍ원격대학ㆍ기술대\n학을 포함하며, 대학원대학은 제외한다)에서 학칙으로 정하는 과정\n을 마친 사람에게는 학사학위를 수여한다.\n② 전문대학(원격대학ㆍ기술대학을 포함한다)에서 학칙으로 정하는\n과정을 마친 사람에게는 전문학사학위를 수여한다.\n③ 전문대학과 통합한 대학은 제1항에 따른 학사학위 외에 제2항,\n제63조부터 제65조까지에 따른 학위를 수여할 수 있다.\n④ 대학원에서 학칙으로 정하는 과정을 마친 사람에게는 해당 과정\n\n의 석사학위나 박사학위를 수여한다.\n⑤ 석사학위와 박사학위의 과정이 통합된 과정에 있는 사람 또는\n같은 과정을 수료하거나 중도에 퇴학한 사람 중 박사학위를 취득하\n지 못한 사람으로서 학칙으로 정하는 석사학위의 수여기준을 충족\n한 사람에게는 석사학위를 수여할 수 있다.\n⑥ 학사학위와 석사학위의 과정이 통합된 과정에 있는 사람 또는\n같은 과정을 수료하거나 중도에 퇴학한 사람 중 석사학위를 취득하\n지 못한 사람으로서 학칙으로 정하는 학사학위의 수여기준을 충족\n한 사람에게는 학사학위를 수여할 수 있다.\n⑦ 학사학위ㆍ석사학위ㆍ박사학위 과정이 통합된 과정에 있는 사람\n또는 같은 과정을 수료하거나 중도에 퇴학한 사람 중 박사학위를\n취득하지 못한 사람으로서 학칙으로 정하는 학사학위 또는 석사학\n위의 수여기준을 충족한 사람에게는 학사학위 또는 석사학위를 수\n여할 수 있다.\n⑧ 박사학위과정이 있는 대학원을 둔 학교에서는 명예박사학위를\n수여할 수 있다.\n⑨ 학위의 종류와 수여에 필요한 사항은 대통령령으로 정한다.\n제49조(외국박사학위의 신고 등) ① 외국에서 박사학위를 받은 사람은\n대통령령으로 정하는 바에 따라 교육부장관에게 신고하여야 한다.\n② 교육부장관은 외국학교의 박사학위과정 설치현황과 학위과정에\n대한 해당 국가의 인증 여부 등 외국학교의 학위과정에 대한 정보\n\n\n\n시스템을 구축하여야 한다.\n제50조(시간제 등록) ① 대학(산업대학, 전문대학 및 원격대학을 포함\n한다)은 교육을 희망하는 자에게 시간제로 등록하여 그 대학의 수업\n을 받게 할 수 있다.\n② 제1항에 따라 시간제로 등록할 수 있는 사람의 선발방법과 등록\n인원 등 필요한 사항은 대통령령으로 정한다.\n제2절 대학 등\n제1관 대학\n제51조(목적) 대학은 인격을 도야(陶冶)하고, 국가와 인류사회의 발전\n에 필요한 학술이론과 그 응용방법을 가르치고 연구하며, 국가와 인\n류사회에 이바지함을 목적으로 한다.\n제52조(대학원) ① 대학(산업대학ㆍ교육대학 및 원격대학을 포함한다.\n이하 이 조에서 같다)에 대학원을 둘 수 있다. 다만, 사이버대학은\n교육여건과 교육과정의 운영에 대한 평가 등 대통령령으로 정하는\n기준을 충족한 경우에 한정한다.\n② 대학원에는 필요에 따라 학위과정 외에 학위를 수여하지 아니하\n는 연구과정을 둘 수 있다.\n③ 대학에 두는 학위과정, 연구과정 및 그 운영에 필요한 사항은 대\n통령령으로 정한다.\n\n제53조(대학원대학) 특정한 분야의 전문인력을 양성하기 위하여 필요\n하면 제52조제1항에도 불구하고 대학원만을 두는 대학(이하 “대학원\n대학”이라 한다)을 설립할 수 있다.\n제54조(전문대학과 통합한 대학의 학위과정 운영) 전문대학과 통합한\n대학이 제48조제3항에 따라 제48조제2항, 제63조, 제64조 및 제65조\n의 학위과정을 운영하는 경우에는 제47조제2항, 제56조 및 제62조부\n터 제67조까지를 준용한다.\n제2관 산업대학\n제55조(목적) 산업대학은 산업사회에서 필요한 학술 또는 전문적인 지\n식이나 기술의 연구와 연마를 위한 교육을 계속하여 받으려는 사람\n에게 고등교육의 기회를 제공하여 국가와 사회의 발전에 이바지할\n산업인력을 양성함을 목적으로 한다.\n제56조(산업체 위탁교육) ① 산업대학(전문대학ㆍ원격대학을 포함한\n다. 이하 이 조에서 같다)은 산업체(산업체를 구성원으로 하는 단체\n를 포함한다. 이하 이 조에서 같다)로부터 위탁받아 교육을 실시하\n거나 산업체에 위탁하여 교육을 실시할 수 있다.\n② 제1항에 따라 산업대학이 위탁받은 교육을 실시하거나 위탁하여\n교육을 실시하기 위하여 필요한 사항은 대통령령으로 정한다.\n\n\n\n제3관 교육대학 등\n제57조(목적) ① 교육대학은 초등학교 교원을 양성함을 목적으로 한\n다.\n② 대학의 사범대학(이하 “사범대학”이라 한다)은 중등학교 교원을\n양성함을 목적으로 한다.\n③ 대학에는 특별한 필요가 있는 경우에 대통령령으로 정하는 바에\n따라 교원의 양성을 목적으로 하는 교육과(이하 “교육과”라 한다)를\n둘 수 있다.\n제58조(교육대학 및 종합교원양성대학의 설립 등) ① 교육대학은 국가\n가 설립한다.\n② 국가는 특별한 필요가 있는 경우에 대통령령으로 정하는 바에\n따라 교육대학과 사범대학의 목적을 동시에 수행할 수 있는 대학(이\n하 “종합교원양성대학”이라 한다)을 설립할 수 있다.\n③ 교육대학이 사범대학이 있는 국립대학과 통합하는 경우 그 대학\n은 교육부장관의 지정을 통해 종합교원양성대학으로 지정받을 수\n있다. 종합교원양성대학의 지정 절차 및 요건 등은 대통령령으로 정\n한다.\n④ 지방자치법 제2조에 따른 지방자치단체 및 교육청은 종합교원양\n성대학에 지역 교육의 발전을 위한 교육ㆍ연구와 교원 전문성 개발\n등을 위해 필요한 경비를 예산의 범위 내에서 지원할 수 있다.\n\n⑤ 종합교원양성대학에 관하여는 법령에 특별한 규정이 있는 경우\n외에는 이 법 중 교육대학에 관한 규정을 준용한다.\n제59조(목표) 교육대학ㆍ사범대학ㆍ종합교원양성대학 및 교육과의 교\n육은 그 설립목적을 실현하기 위하여 재학생이 다음 각 호의 목표\n를 달성하도록 이루어져야 한다.\n1. 교육자로서의 확고한 가치관과 건전한 교직(敎職) 윤리 확립\n2. 교육의 이념과 그 구체적 실천방법 체득(體得)\n3. 교육자로서의 자질과 역량을 생애에 걸쳐 스스로 발전시켜 나가\n기 위한 기초 확립\n제60조(부설학교) ① 교육대학ㆍ사범대학 및 종합교원양성대학에는 다\n음 각 호의 구분에 따라 재학생의 현장연구 및 실습을 위한 학교를\n부설한다.\n1. 교육대학: 초등학교\n2. 사범대학: 중학교와 고등학교\n3. 종합교원양성대학: 초등학교, 중학교와 고등학교\n② 제1항에도 불구하고 특별한 사정이 있는 경우에는 국립ㆍ공립\n또는 사립의 초등학교ㆍ중학교ㆍ고등학교나 특수학교를 부설학교로\n대용(代用)할 수 있다.\n③ 교육대학ㆍ사범대학 및 종합교원양성대학은 필요한 경우 제1항\n에 따른 부설학교 외에 유치원ㆍ초등학교나 특수학교를 부설할 수\n있다.\n\n\n\n④ 교육대학, 국립ㆍ공립의 사범대학 및 종합교원양성대학에 부설하\n는 유치원ㆍ초등학교ㆍ중학교 및 고등학교에는 특수교육이 필요한\n학생을 위하여 특수학급을 둔다.\n⑤ 제4항에 따른 특수학급의 설치기준은 「장애인 등에 대한 특수\n교육법」 제27조에 따른다.\n제61조(임시교원 양성기관 등) ① 교육부장관은 교원의 수요ㆍ공급상\n단기간에 교원양성이 필요한 경우에는 대통령령으로 정하는 바에\n따라 임시교원 양성기관과 임시교원 연수기관을 설치하거나 이의\n설치를 인가할 수 있다.\n② 교육부장관은 교육대학, 사범대학, 종합교원양성대학이 다음 각\n호의 요건을 갖추어 신청한 경우 제1항에 따른 임시교원 양성기관\n설치를 인가하여야 한다.\n1. 해당 기관의 시설, 인력, 교육과정 등이 제23조제1항에 따른 설립\n기준을 총족하는 경우\n2. 자격종, 과목, 지역의 교육수요 등을 고려하여 단기간에 교원을\n양성할 필요가 있어 임시교원 양성기관을 설치하기에 적합한 경우\n제4관 전문대학\n제62조(목적) 전문대학은 사회 각 분야에 관한 전문적인 지식과 이론\n을 가르치고 연구하며 재능을 연마하여 국가사회의 발전에 필요한\n\n전문직업인을 양성함을 목적으로 한다.\n제63조(전공심화과정의 설치 및 학위 수여) ① 전문학사학위를 수여받\n은 사람의 계속교육을 위하여 대통령령으로 정하는 바에 따라 전문\n대학에 전공심화과정을 설치ㆍ운영할 수 있다.\n② 전공심화과정에 입학하여 학칙으로 정하는 과정을 이수한 사람\n에게는 학사학위를 수여할 수 있다. 이 경우에 대학의 장은 학사학\n위 전공심화과정 운영현황을 매년 공개하여야 한다.\n③ 제1항에 따른 전공심화과정의 설치ㆍ운영 기준, 제2항에 따른 학\n사학위의 종류와 수여에 필요한 사항, 운영현황 공개에 관한 구체적\n사항 등은 대통령령으로 정한다.\n제64조(의료인 양성을 위한 과정의 수업연한 및 학위에 관한 특례) ①\n제47조제2항에도 불구하고 「의료법」 제2조제1항에 따른 의료인을\n양성하기 위하여 전문대학에 수업연한을 4년으로 하는 학과를 개설\n할 수 있다.\n② 제1항에 따라 수업연한을 4년으로 하는 과정을 운영하기 위하여\n는 교육여건과 관련하여 대통령령으로 정하는 기준을 갖추어 교육\n부장관의 지정을 받아야 한다.\n③ 교육부장관은 제2항의 지정을 위한 평가를 관련 기관이나 관련\n단체에 위탁할 수 있다.\n④ 제48조제2항에도 불구하고 제1항의 학과에서 학칙으로 정하는 4\n년의 과정을 이수한 사람에 대하여는 학사학위를 수여한다.\n\n\n\n⑤ 제4항의 학위의 종류 및 수여에 필요한 사항은 대통령령으로 정\n한다.\n제65조(전문기술석사과정의 설치 및 학위 수여) ① 고숙련 기술 전문\n가의 양성을 위하여 대통령령으로 정하는 기준과 교육여건에 따라\n전문대학에 전문기술석사과정을 설치ㆍ운영할 수 있다. 이 경우 대\n학의 장은 전문기술석사과정 운영 현황을 매년 공개하여야 한다.\n② 전문기술석사과정에 입학하여 학칙으로 정하는 과정을 이수한\n사람에게는 전문기술석사학위를 수여할 수 있다.\n③ 제1항에 따른 전문기술석사과정에 입학할 수 있는 사람은 학사\n학위를 가지고 있는 사람이나 법령에 따라 이와 같은 수준 이상의\n학력이 있다고 인정되는 사람 중에서 관련 분야에 재직한 경력이\n있는 사람으로 한다.\n④ 제2항에 따른 전문기술석사학위를 가지고 있는 사람은 석사학위\n와 같은 수준의 학력이 있다고 인정되는 것으로 본다.\n⑤ 제1항부터 제4항까지의 규정에 따른 전문기술석사학위의 종류와\n수여에 필요한 사항, 전문기술석사과정 운영을 위한 교육여건 및 입\n학자격에 관한 구체적 사항 등은 대통령령으로 정한다.\n제66조(편입학) 전문대학을 졸업한 사람이나 법령에 따라 이와 같은\n수준 이상의 학력이 있다고 인정되는 사람은 대학, 산업대학 또는\n원격대학에 편입학할 수 있다.\n제67조(유치원 부설) 전문대학(유치원 교사 양성을 위한 과가 개설된\n\n전문대학에 한정한다)은 「유아교육법」 제22조제2항에 따른 교사\n양성을 위한 현장연구 및 실습을 위하여 필요한 경우 유치원을 부\n설할 수 있다.\n제5관 원격대학\n제68조(목적) 원격대학은 국민에게 정보ㆍ통신 매체를 통한 원격교육\n(遠隔敎育)으로 고등교육을 받을 기회를 제공하여 국가와 사회에 필\n요한 인재를 양성함과 동시에 열린 학습사회를 구현함으로써 평생\n교육의 발전에 이바지함을 목적으로 한다.\n제69조(사이버대학의 전공심화과정 설치 및 학위수여) ① 전문학사학\n위를 취득한 사람의 계속교육을 위하여 대통령령으로 정하는 바에\n따라 원격대학 중 전문학사학위과정을 운영하는 사이버대학에 전공\n심화과정을 설치ㆍ운영할 수 있다.\n② 전공심화과정에 입학하여 학칙으로 정하는 과정을 이수한 사람\n에게는 학사학위를 수여할 수 있다. 이 경우에 대학의 장은 학사학\n위 전공심화과정 운영현황을 매년 공개하여야 한다.\n③ 제1항에 따른 전공심화과정의 설치ㆍ운영 기준, 제2항에 따른 학\n사학위의 종류와 수여에 필요한 사항, 운영현황 공개에 관한 구체적\n사항 등은 대통령령으로 정한다.\n\n\n\n제6관 기술대학\n제70조(목적) 기술대학은 산업체 근로자가 산업현장에서 전문적인 지\n식ㆍ기술의 연구ㆍ연마를 위한 교육을 계속하여 받을 수 있도록 함\n으로써 이론과 실무능력을 고루 갖춘 전문인력을 양성함을 목적으\n로 한다.\n제71조(입학자격) ① 기술대학의 전문학사학위과정에 입학할 수 있는\n사람은 고등학교를 졸업한 사람이나 법령에 따라 이와 같은 수준\n이상의 학력이 있다고 인정된 사람으로서 대통령령으로 정하는 기\n간 이상 산업체에 근무하고 있는 사람으로 한다.\n② 기술대학의 학사학위과정에 입학할 수 있는 사람은 전문학사학\n위를 취득한 사람이나 법령에 따라 이와 같은 수준 이상의 학력이\n있다고 인정된 사람으로서 대통령령으로 정하는 기간 이상 산업체\n에 근무하고 있는 사람으로 한다.\n③ 기술대학은 제1항과 제2항에 따른 자격이 있는 사람 중에서 학\n생을 선발하되, 그 선발방법은 대통령령으로 정하는 바에 따라 학칙\n으로 정한다.\n제7관 각종학교\n제72조(각종학교) ① 각종학교란 제2조제1호부터 제6호까지의 학교와\n\n유사한 교육기관을 말한다.\n② 각종학교는 제2조제1호부터 제6호까지의 학교와 유사한 명칭을\n사용할 수 없다.\n③ 교육부장관은 국립 각종학교의 설립ㆍ운영에 관한 권한을 대통\n령령으로 정하는 바에 따라 관계 중앙행정기관의 장에게 위탁할 수\n있다.\n④ 대학 및 전문대학에 준하는 각종학교 중 교육부장관의 지정을\n받아 상급 학위과정에의 입학학력이 인정되는 각종학교의 학위 수\n여에 관하여는 제48조제1항ㆍ제2항을 준용한다.\n⑤ 각종학교에 관하여 그 밖에 필요한 사항은 교육부령으로 정한다.\n제4장 대학과 지역의 동반성장\n제73조(지역혁신중심 대학지원체계의 구축) ① 국가와 지방자치단체는\n학교와 지역의 동반성장을 위한 지역혁신중심 대학지원체계를 구축\n하기 위하여 이 법에 따른 학교 및 다른 법률에 따라 설립된 고등\n교육기관을 지역혁신의 중심이 될 수 있도록 관련 시책을 추진하여\n야 한다.\n② 국가와 지방자치단체는 제1항에 따른 지역혁신중심 대학지원체\n계를 활성화하는데 필요한 행정적, 재정적 지원을 할 수 있다.\n제74조(지역혁신대학지원위원회 등) ① 제73조에 따른 지원 및 지역\n\n\n\n고등교육의 발전 등을 심의하기 위하여 특별시ㆍ광역시ㆍ특별자치\n시ㆍ도 및 특별자치도(이하 “광역 지방자치단체”라 한다)에 광역 지\n방자치단체, 학교, 지방교육행정기관, 공공기관 및 기업의 장 등으로\n구성된 지역혁신대학지원위원회를 둔다. 이 경우 해당 지역의 관할\n광역 지방자치단체의 장과 학교의 장 등 대통령령으로 정하는 자를\n공동위원장으로 한다.\n② 광역 지방자치단체의 장은 제73조에 관한 사업, 학교 및 다른 법\n률에 따라 설립된 고등교육기관과 지역의 협업체계 및 지역 고등교\n육의 발전을 효과적으로 지원하기 위한 지역별 전담기관(이하 “전담\n기관”이라 한다)을 지역혁신대학지원위원회의 심의를 거쳐 지정할\n수 있다. 이 경우 교육부장관에게 그 사실을 알려야 한다.\n③ 중앙행정기관 또는 지방자치단체의 장은 전담기관에 제73조에\n관한 업무 및 사업, 학교 및 다른 법률에 따라 설립된 고등교육기관\n과 지역의 협업체계 및 지역 고등교육의 발전에 필요한 경비를 예\n산의 범위 내에서 보조 또는 출연할 수 있다.\n④ 제1항에 따른 지역혁신대학지원위원회의 구성ㆍ운영, 제2항에 따\n른 전담기관의 지정ㆍ운영 등은 대통령령으로 정하는 바에 따라 조\n례로 정한다.\n제75조(대학ㆍ지역 동반성장 지원위원회의 설치) ① 제73조에 따른 지\n역혁신중심 대학지원체계 및 지역 고등교육에 관한 중요 사항을 심\n의하기 위하여 교육부장관 소속으로 대학ㆍ지역 동반성장 지원위원\n\n회(이하 “지원위원회”라 한다)를 둔다.\n② 지원위원회는 다음 각 호의 사항을 심의한다.\n1. 제73조에 따른 지역혁신중심 대학지원체계에 관한 사항\n2. 제78조에 따른 학교에 대한 규제특례의 적용ㆍ변경 또는 취소에\n관한 사항\n3. 교육 관련 법령에 따른 지방자치단체 및 학교의 지원에 관한 사\n항\n4. 지역 대학재정지원 관련 재정의 확보에 관한 사항\n5. 지방자치단체와 학교 간 등의 고등교육에 대한 조정이 필요한 사\n항\n6. 지역의 고등교육 관련된 정책의 분석ㆍ평가에 관한 사항\n7. 그 밖에 지역혁신중심 대학지원체계 및 지역 고등교육에 관한 중\n요 사항으로서 위원장이 회의에 부치는 사항\n③ 지원위원회가 위임하는 업무를 검토ㆍ조정ㆍ처리하거나 지원위\n원회의 업무를 효율적으로 수행ㆍ지원하고 제73조에 따른 지원과\n제78조에 따른 규제특례 사항 등과 관련하여 대통령령으로 정하는\n바에 따라 분야별로 전문위원회를 둘 수 있다. 이 경우 전문위원회\n의 심의는 위원회의 심의로 본다.\n제76조(지원위원회의 구성 및 운영) ① 지원위원회는 위원장 2명을 포\n함한 20명 이내의 위원으로 구성한다.\n② 위원장은 교육부장관과 제3호의 위원 중에서 호선(互選)하는 사\n\n\n\n람 1명이 공동 위원장이 되며, 위원은 다음 각 호에 해당하는 사람\n이 된다.\n1. 기획재정부차관, 과학기술정보통신부차관, 행정안전부차관, 산업\n통상자원부차관, 보건복지부차관, 중소벤처기업부차관, 법무부차관,\n그 밖에 대통령령으로 정하는 관계 중앙행정기관의 차관급 공무원\n2. 위원장이 위촉하는 광역 지방자치단체의 장\n3. 지역의 고등교육에 관한 전문지식과 경험이 풍부한 사람 중에서\n교육부장관이 위촉하는 사람\n③ 지원위원회는 업무 수행에 필요한 경우 관계 중앙행정기관ㆍ지\n방자치단체ㆍ공공기관의 장에게 관련 자료의 제출 또는 의견의 제\n시 등을 요구할 수 있다. 이 경우 요구를 받은 관련 기관ㆍ단체의\n장은 특별한 사유가 없으면 이에 따라야 한다.\n④ 위원장이 부득이한 사유로 직무를 수행할 수 없을 때에는 위원\n장이 미리 정한 위원이 위원장의 직무를 대행한다.\n⑤ 제2항제3호에 따라 위촉한 위원의 임기는 2년으로 한다.\n⑥ 지원위원회의 회의는 위원 과반수의 출석으로 개의하고 출석위\n원 과반수의 찬성으로 의결한다.\n⑦ 그 밖에 지원위원회의 구성ㆍ운영 등에 필요한 사항은 대통령령\n으로 정한다.\n제77조(전문기관의 지정) ① 교육부장관은 제73조부터 제76조까지에\n따른 업무를 지원하고 지역 고등교육 관련 조사ㆍ분석ㆍ평가ㆍ연구\n\nㆍ성과관리 등에 관한 사무를 수행하기 위하여 전문기관을 지정할\n수 있다.\n② 교육부장관 또는 지방자치단체의 장은 제1항에 따라 필요한 경\n비를 예산의 범위 내에서 지원할 수 있다.\n③ 그 밖의 전문기관의 지정ㆍ운영 등에 필요한 사항은 대통령령으\n로 정한다.\n제78조(규제특례) ① 「지방대학 및 지역균형인재 육성에 관한 법률」\n제17조에 따라 지정된 특성화 지방대학의 장(이하 “특성화 지방대학\n의 장”이라 한다) 또는 광역 지방자치단체의 장은 교육부장관에게\n지역혁신중심 대학학지원체계의 안착과 학교의 발전에 필요한 규제\n특례(이하 “규제특례”라 한다)를 신청할 수 있다. 다만, 광역 지방자\n치단체의 장이 신청하는 경우 제74조에 따른 지역혁신대학지원위원\n회의 심의를 거쳐야 한다.\n② 교육부장관은 제1항에 따른 신청이 있는 경우 그 신청내용을 관\n계 행정기관의 장에게 통보하여야 하며, 관계 행정기관의 장은 해당\n신청 내용을 검토하여 그 결과를 30일 이내에 교육부장관에게 문서\n로 회신하여야 한다. 다만, 소관 행정기관을 특정하기 어려운 경우\n에는 교육부장관이 이를 소관으로 하여 처리한다.\n③ 관계 행정기관의 장이 제1항에 따른 신청을 검토하기 위하여 광\n역 지방자치단체의 장 또는 특성화 지방대학의 장에게 자료 보완을\n요구한 경우에는 관련 자료의 보완에 걸린 기간은 제2항에 따른 회\n\n\n\n신 기간에 산입하지 아니한다. 다만, 이 경우에도 90일 이내에는 검\n토결과를 회신하여야 하며, 회신이 불가능한 경우에는 한 차례만 회\n신기간 연장을 요청할 수 있다.\n④ 제2항 또는 제3항의 기간 이내에 회신하지 아니할 경우 소관 업\n무에 해당하지 아니하거나 해당 관계 행정기관의 장의 허가 등이\n필요하지 아니한 것으로 본다.\n⑤ 교육부장관은 관계 행정기관의 검토를 포함하여 제1항에 따른\n신청을 지원위원회에 상정하여야 한다. 이 경우 관계 행정기관의 장\n에게 지원위원회에 참석할 것을 요청할 수 있다.\n⑥ 제75조에 따른 지원위원회는 다음 각 호의 사항을 고려하여 규\n제특례 여부를 심의하여야 한다. 이 경우 지원위원회는 학생의 학업\n등을 지원하기 위하여 대학협의체 및 학교 구성원들과 협의 등 필\n요한 조건을 붙일 수 있다.\n1. 규제특례 신청 내용\n2. 해당 특례를 통한 학교 및 학생, 교직원 등의 편익\n3. 규제특례로 인하여 회복하기 어려운 손해가 발생할 가능성\n4. 국민의 생명ㆍ건강ㆍ안전 및 환경ㆍ지역균형발전의 저해 여부와\n개인정보의 안전한 보호ㆍ처리\n⑦ 교육부장관은 제1항에 따른 신청에 대하여 제6항의 심의ㆍ조정\n결과에 따라 규제특례를 하여야 한다.\n⑧ 교육부장관은 제7항에 따라 규제특례를 하는 경우 해당 규제특\n\n례의 심사기준을 제1항에 따른 특성화 지방대학의 장 또는 광역 지\n방자치단체의 장에게 통보하여야 한다.\n⑨ 관계 행정기관의 장은 제79조에 따른 규제특례 유효기간의 만료\n전에 해당 규제특례의 근거가 되는 법령 정비에 착수하여야 한다.\n⑩ 규제특례를 받은 광역 지방자치단체의 장 또는 특성화 지방대학\n의 장은 규제특례의 근거가 되는 법령이 마련된 경우 지체 없이 그\n법령에 따른다.\n⑪ 제1항부터 제10항까지와 관련된 세부사항 및 규제특례의 기준,\n절차 및 방법 등에 필요한 사항은 대통령령으로 정한다.\n제79조(규제특례의 변경ㆍ취소 등) ① 제78조에 따른 규제특례 적용기\n간은 4년 이내로 하되, 교육부장관은 한 차례에 한정하여 2년 이내\n의 범위에서 연장할 수 있다. 다만, 유효기간 만료 전에 규제특례의\n대상이 되는 근거 법령이 정비되지 아니한 경우 교육부장관은 유효\n기간을 2년의 범위에서 연장할 수 있다.\n② 제1항 단서에 따른 규제특례 유효기간을 연장 받으려는 특성화\n지방대학의 장 또는 광역 지방자치단체의 장은 유효기간 만료 2개\n월 전까지 교육부장관에게 신청하여야 한다.\n③ 교육부장관은 제78조제1항에 따라 규제특례를 신청한 특성화 지\n방대학의 장 또는 광역 지방자치단체의 장의 요청에 따라 규제특례\n의 내용을 변경할 수 있다. 이 경우 대통령령으로 정하는 경미한 사\n항을 변경하는 경우를 제외하고는 제78조의 절차를 거쳐야 한다.\n\n\n\n④ 교육부장관은 다음 각 호의 어느 하나에 해당하는 경우 직접 또\n는 제78조제1항에 따른 규제특례를 신청한 특성화 지방대학의 장\n또는 광역 지방자치단체의 장의 요청에 따라 규제특례의 적용을 취\n소할 수 있다.\n1. 규제특례의 목적을 달성할 수 없거나 달성할 수 없을 것이 예상\n되는 경우\n2. 규제특례가 심각한 부작용을 유발하는 경우\n3. 그 밖에 대통령령으로 정하는 사유가 있는 경우\n⑤ 제4항에 따라 규제특례가 취소된 특성화 지방대학의 장 또는 광\n역 지방자치단체의 장은 해당 규제특례 사항을 계속해서 적용하여\n서는 아니된다.\n⑥ 그 밖에 규제특례의 연장ㆍ변경 및 취소 등에 필요한 사항은 대\n통령령으로 정한다.\n제5장 보칙 및 벌칙\n제80조(시정 또는 변경 명령 등) ① 교육부장관은 학교가 시설, 설비,\n수업, 학사(學事), 그 밖의 사항에 관하여 교육 관계 법령 또는 이에\n따른 명령이나 학칙을 위반하면 기간을 정하여 학교의 설립자ㆍ경\n영자 또는 학교의 장에게 그 시정이나 변경을 명할 수 있다.\n② 교육부장관은 제1항에 따른 시정 또는 변경 명령을 받은 자가\n\n정당한 사유 없이 지정된 기간에 이를 이행하지 아니하면 대통령령\n으로 정하는 바에 따라 그 위반행위를 취소 또는 정지하거나 그 학\n교의 학생정원 감축, 학과 폐지 또는 학생 모집정지 등의 조치를 할\n수 있다.\n③ 교육부장관은 위반행위가 이미 종료되는 등 위반행위의 성질상\n시정ㆍ변경할 수 없는 것이 명백한 경우에는 제1항에 따른 시정 또\n는 변경 명령을 하지 아니하고 제2항에 따른 조치를 할 수 있다.\n제81조(휴업 및 휴교 명령) ① 교육부장관은 재해 등의 긴급한 사유로\n정상수업이 불가능하다고 인정하면 학교의 장에게 휴업을 명할 수\n있다.\n② 제1항에 따른 명령을 받은 학교의 장은 지체 없이 휴업을 하여\n야 한다.\n③ 교육부장관은 학교의 장이 제1항에 따른 명령에도 불구하고 휴\n업을 하지 아니하거나 특별히 긴급한 사유가 있는 경우에는 휴교처\n분을 할 수 있다.\n④ 제1항과 제2항에 따라 휴업한 학교는 휴업기간 중 수업과 학생\n의 등교가 정지되며, 제3항에 따라 휴교한 학교는 휴교기간 중 단순\n한 관리 업무 외에는 학교의 모든 기능이 정지된다.\n제82조(학교 등의 폐쇄) ① 교육부장관은 학교가 다음 각 호의 어느\n하나에 해당하여 정상적인 학사운영이 불가능한 경우에는 해당 학\n교의 학교법인에 대하여 학교의 폐쇄를 명할 수 있다.\n\n\n\n1. 학교의 장이나 설립자ㆍ경영자가 고의나 중대한 과실(過失)로 이\n법 또는 이 법에 따른 명령을 위반한 경우\n2. 학교의 장이나 설립자ㆍ경영자가 같은 사유로 이 법 또는 그 밖\n의 교육 관계 법령에 따른 교육부장관의 명령을 3회 이상 위반한\n경우\n3. 휴가기간을 제외하고 계속하여 3개월 이상 수업을 하지 아니한\n경우\n② 교육부장관은 제23조제2항에 따른 학교설립인가나 제24조에 따\n른 분교설치인가를 받지 아니하고 학교의 명칭을 사용하거나 학생\n을 모집하여 시설을 사실상 학교의 형태로 운영하는 자에게는 그\n시설의 폐쇄를 명할 수 있다.\n제83조(청문) 교육부장관은 제82조에 따라 학교나 시설 등의 폐쇄를\n명하려면 청문을 하여야 한다.\n제84조(벌칙) ① 제34조제9항을 위반하여 시험문제가 공개되기 전에\n그 시험문제의 전부 또는 일부를 유출하거나 유포한 자는 5년 이하\n의 징역 또는 5천만원 이하의 벌금에 처한다.\n② 다음 각 호의 어느 하나에 해당하는 자는 3년 이하의 징역 또는\n3천만원 이하의 벌금에 처한다.\n1. 제23조제2항에 따른 학교설립인가나 제24조에 따른 분교설치인가\n를 받지 아니하고 학교의 명칭을 사용하거나 학생을 모집하여 시\n설을 사실상 학교의 형태로 운영하는 자\n\n2. 제23조제3항을 위반하여 폐지인가나 변경인가를 받지 아니한 자\n3. 거짓이나 그 밖의 부정한 방법으로 제23조제2항에 따른 학교의\n설립인가나 제23조제3항에 따른 폐지인가 또는 변경인가를 받거나\n제24조에 따른 분교설치인가를 받은 자\n③ 다음 각 호의 어느 하나에 해당하는 자는 1년 이하의 징역 또는\n1천만원 이하의 벌금에 처한다.\n1. 제33조와 제71조에 해당되지 아니한 사람에게 입학을 허가한 자\n2. 제48조제1항(제72조제4항에서 준용하는 경우를 포함한다)부터 제\n7항까지를 위반하여 학위를 수여한 자\n3. 제80조제1항에 따른 시정 명령이나 변경 명령을 위반한 자\n4. 제82조제1항에 따른 학교 폐쇄 명령을 위반한 자\n제85조(벌칙 적용 시의 공무원 의제) 입학사정관 및 이를 감독하는 자\n는 「형법」 제129조부터 제132조까지의 규정을 적용할 때에는 공\n무원으로 본다."
  }
}