{
  "title": "2205220_장애인의_권리보장에_관한_법률안",
  "bill_number": "5220",
  "proposal_date": "2024. 11. 4.",
  "submission_date": "",
  "is_alternative": false,
  "alternative_bill_numbers": [],
  "has_comparison_table": false,
  "comparison_table": "",
  "full_text": "장애인의 권리보장에 관한 법률안\n(서미화의원 대표발의)\n발의연월일 : 2024. 11. 4.\n의 안\n5220\n번 호 발 의 자 : 서미화ㆍ이기헌ㆍ정동영\n황정아ㆍ민병덕ㆍ조계원\n이재강ㆍ허성무ㆍ김선민\n윤종오ㆍ이상식ㆍ이병진\n위성락ㆍ소병훈ㆍ천준호\n남인순ㆍ박지원ㆍ김남희\n전종덕ㆍ한창민ㆍ용혜인\n정혜경ㆍ장종태ㆍ김현정\n김문수ㆍ김원이ㆍ김용민\n이해식ㆍ진선미ㆍ송재봉\n이수진ㆍ안규백ㆍ김정호\n김성환ㆍ서영교ㆍ김남근\n정준호ㆍ이성윤ㆍ추미애\n주철현ㆍ강준현ㆍ김민석\n이개호ㆍ권향엽ㆍ조 국\n강선우ㆍ박희승 의원\n(47인)\n제안이유\n현행 「장애인복지법」은 장애인의 복지와 사회통합에 이바지함을\n목적으로 제정되어 법 제정 이래 장애인 복지에 관한 기본법적 역할\n\n\n\n을 수행하였으나, 장애인에 대한 복지지원을 시혜적ㆍ동정적 관점에\n기반하고 있음.\n「장애인복지법」을 포함한 우리나라의 장애 관련 법률은 장애등급\n제 폐지에 따른 개인 맞춤형 복지 실현, 탈시설을 통한 지역사회통합\n으로의 전환 등과 같은 장애인 지원에 대한 최근의 패러다임 변화를\n담아내는 데 한계가 있으며, 유엔이 제정한 「장애인의 권리에 관한\n협약」에 따라 당사국인 대한민국 정부의 장애인의 권리 보장과 사회\n참여 실현에 필요한 구체적 권리 규정을 제시하지 못하고 있음.\n이에 장애인의 제권리를 법률로서 구체적으로 규정하고, 이를 보장\n하기 위한 국가와 지방자치단체의 역할을 구체적으로 명시함으로써\n「장애인의 권리에 관한 협약」에 따른 당사국으로서의 책무를 이행\n하고, 장애인의 실질적 권리를 보장하고 장애인이 보다 인간다운 삶을\n영위하는데 필요한 사항을 정하고자 함.\n주요내용\n가. 이 법은 인간으로서의 존엄과 가치를 바탕으로, 장애인이 자기결\n정권을 비롯한 모든 권리를 차별 없이 누리며 장애 특성과 욕구에\n적합한 복지지원을 제공받을 수 있도록 국가와 지방자치단체 등의\n책임을 명확히 하고 필요한 사항을 정함으로써 장애인이 완전한 사\n회참여와 자립적인 삶을 영위할 수 있도록 함을 목적으로 함(안 제\n1조).\n\n나. 장애인 종합정책을 수립하고 관계 부처 간의 의견을 조정하며 그\n정책의 이행을 감독ㆍ평가하기 위하여 대통령 소속으로 국가장애인\n위원회를 두고, 지방자치단체의 주요 장애인정책, 계획 및 예산의\n심의조정, 장애서비스의 내용과 지원 등에 관한 심사청구 등을 위\n하여 시ㆍ도지사 소속의 지역장애인위원회를 둠(안 제3조 및 제7\n조).\n다. 지역장애인위원회가 사회보장급여를 신청한 사람이 각 법령에 따\n른 급여 결정 등에 이의가 있는 경우 해당 법률이 정한 이의신청\n기한 내에 지역장애인위원회에 조정을 신청할 수 있도록 함(안 제8\n조).\n라. 국가와 지방자치단체는 장애인이 주류 사회 내에 완전한 참여를\n보장할 수 있도록 일반적인 법령 제ㆍ개정, 정책의 기획ㆍ추진, 예\n산의 편성ㆍ집행 등을 수행하는 과정에서 장애를 고려한 조치를 포\n함하고, 해당 정책ㆍ법령ㆍ예산 등이 장애와 관련된 내용이 포함되\n었는지를 확인하기 위한 장애영향평가 제도를 실시하도록 함(안 제\n11조).\n마. 존엄성의 존중, 법 앞의 평등 실현, 고유성의 보장, 인권침해 및\n차별 금지, 자기결정권의 보장, 중요한 의사결정 과정에서의 참여\n보장, 탈시설 권리 보장, 정치와 공적 생활 참여 보장, 장애인단체\n등의 결성과 가입 보장, 사생활을 존중받을 권리 보장, 이주 및 국\n적의 자유 보장, 정보접근권의 보장, 사법접근성의 보장, 위험상황\n\n\n\n및 인도적 긴급사태로부터의 보호, 필요한 서비스를 제공받을 권리\n보장, 출산ㆍ양육 등의 선택 및 재생산 권리 보장, 가족 및 가족 구\n성의 권리 보장, 장애아동의 권리 보장, 훈련 및 재활의 보장 등 장\n애인의 권리보장에 관하여 규정함(안 제13조부터 제36조까지).\n바. 보건복지부장관은 5년마다 장애인정책종합계획을 수립하고, 시ㆍ\n도지사는 5년마다 지역장애인정책종합계획을 수립함(안 제38조 및\n제40조).\n사. 국가와 지방자치단체는 장애인의 자립, 권리옹호 및 복지의 종합\n적이고 체계적인 조사ㆍ연구ㆍ평가 및 관련 정책 개발 등을 위하여\n필요한 사업을 효과적으로 실시하기 위하여 국가장애연구원을 설립\n함(안 제44조)\n아. 국가와 지방자치단체는 이 법의 목적 달성에 필요한 예산을 우선\n적으로 확보하고, 사업 집행에 필요한 재원 조달을 위하여 장애인\n권리보장특별기금을 설치하도록 함(안 제45조 및 제46조).\n자. 장애인의 권리침해를 예방하고 권리침해 사건을 효과적으로 대응\n하기 위하여 국가는 중앙장애인권리옹호센터를, 지방자치단체는 지\n역장애인권리옹호센터를 각각 설치ㆍ운영하도록 하고, 이와 같은\n센터의 실질적 운영을 도모하기 위하여 운영 원칙, 업무 범위, 책\n무, 사법경찰관 파견 원칙 등에 관한 사항을 규정함(안 제52조부터\n제56조까지).\n차. 법률에 따른 요건을 갖춘 단체 또는 중앙장애인권리옹호센터가 다\n\n수의 장애인의 권리침해가 확인되고 이러한 권리침해가 계속되는\n경우 이를 금지 또는 중지하는 단체소송을 제기할 수 있는 권한을\n부여하고, 단체소송에 따른 절차를 규정함(안 제57조부터 제61조까\n지).\n카. 누구든지 장애서비스를 신청할 수 있고, 국가 및 지방자치단체는\n장애서비스를 필요로 하는 사람의 요구, 생활 환경 등을 고려하여\n장애서비스의 제공 여부, 장애서비스 유형, 장애서비스 제공량을 판\n정하고, 개인에게 적합한 장애서비스를 개인별지원계획에 따라 제\n공하여야 함을 규정함으로써 장애인을 위한 개별화된 맞춤형 복지\n서비스 제공을 위한 최소한의 원칙을 규정함(안 제82조 및 제83조).\n타. 장애인을 위한 적절한 경제생활 보장, 적절한 주거생활 권리 보장,\n노동권 보장, 자립생활 권리 보장, 건강권 보장, 장애인보조기구 지\n원, 안전대책 강구, 실종장애인 발견 및 지원, 편의시설 등 접근권\n보장, 교육권 보장, 참정권 보장, 이동권 보장, 정보접근 권리 보장,\n방송 접근권 보장, 의사소통 권리 보장, 문화예술 향유 권리 보장,\n관광ㆍ여행 및 여가활동 권리 보장, 체육활동 권리 보장, 재생산 권\n리 보장, 고령장애인 지원, 돌봄ㆍ주간활동 지원, 장애인 가족지원\n등 다양한 장애서비스를 지원받을 수 있는 권리를 구체적으로 규정\n함(안 제84조부터 제106조까지).\n\n\n\n\n법률 제 호\n장애인의 권리보장에 관한 법률안\n제1장 총칙\n제1조(목적) 이 법은 장애인이 인간으로서의 존엄과 가치를 바탕으로\n자기결정권을 비롯한 모든 권리를 차별 없이 누리며 장애 특성과\n욕구에 적합한 복지지원을 제공받을 수 있도록 국가와 지방자치단\n체 등의 책임을 명확히 하고 필요한 사항을 정함으로써 장애인의\n시설수용을 종식하고 장애인이 완전한 사회참여와 자립적인 삶을\n영위할 수 있도록 함을 목적으로 한다.\n제2조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다.\n1. “장애”란 사회의 문화적ㆍ물리적 및 제도적 장벽 등의 환경적 요\n인과 신체적ㆍ정신적 능력의 차이 등의 개인적 요인 간의 상호작\n용으로 인하여 완전하고 효과적인 사회참여에 제약이 있는 상태를\n말한다.\n2. “장애인”이란 제1호에 따른 장애가 있는 사람을 말한다.\n3. “장애서비스이용자”란 제2호에 따른 장애인으로서 이 법에 따른\n장애서비스를 지원 받는 사람을 말한다.\n4. “장애인권리침해”란 장애인 학대 및 폭력행위를 포함하여 장애인\n\n\n\n의 인권을 침해하는 일체의 행위와 장애서비스 이용 과정에서의\n권리를 침해하는 행위 등을 말하며, 「장애인차별금지 및 권리구\n제 등에 관한 법률」 제4조에 따른 차별행위를 포함한다.\n5. “장애인지예산”이란 장애인의 평등권 및 사회통합의 실현을 목적\n으로 장애인에게 미치는 영향을 분석하여 편성ㆍ집행하는 예산을\n말한다.\n6. “탈시설”이란 장애인이 「장애인복지법」 제58조제1항제1호에 따\n른 장애인 거주시설(이하 “장애인 거주시설”이라 한다), 「정신건\n강증진 및 정신질환자 복지서비스 지원에 관한 법률」 제3조에 따\n른 정신의료기관 및 정신요양시설 등에서 벗어나 지역사회에 통합\n되어 개인별 주택에서 자립을 위한 서비스를 제공받으며 자율적으\n로 살아가는 것을 말한다.\n7. “장애인권리침해관련 범죄”란 다음 각 목의 어느 하나를 말한다.\n가. 「형법」 제2편제24장 살인의 죄 중 제250조(살인, 존속살해),\n제252조(촉탁, 승낙에 의한 살인 등), 제253조(위계 등에 의한\n촉탁살인 등) 및 제254조(미수범)의 죄\n나. 「형법」 제2편제25장 상해와 폭행의 죄 중 제257조(상해, 존\n속상해), 제258조(중상해, 존속중상해), 제258조의2(특수상해),\n제259조(상해치사), 제260조(폭행, 존속폭행)제1항ㆍ제2항, 제26\n1조(특수폭행) 및 262조(폭행치사상)의 죄\n다. 「형법」 제2편제28장 유기와 학대의 죄 중 제271조(유기, 존\n\n속유기)제1항ㆍ제2항, 제273조(학대, 존속학대), 제274조(아동혹\n사) 및 제275조(유기등 치사상)의 죄\n라. 「형법」 제2편제29장 체포와 감금의 죄 중 제276조(체포, 감\n금, 존속체포, 존속감금), 제277조(중체포, 중감금, 존속중체포,\n존속중감금), 제278조(특수체포, 특수감금), 제280조(미수범) 및\n제281조(체포ㆍ감금등의 치사상)의 죄\n마. 「형법」 제2편제30장 협박의 죄 중 제283조(협박, 존속협박)\n제1항ㆍ제2항, 제284조(특수협박) 및 제286조(미수범)의 죄\n바. 「형법」 제2편제31장 약취, 유인 및 인신매매의 죄 중 제287\n조(미성년자의 약취, 유인), 제288조(추행 등 목적 약취, 유인\n등), 제289조(인신매매) 및 제290조(약취, 유인, 매매, 이송 등\n상해ㆍ치상), 제291조(약취, 유인, 매매, 이송 등 살인ㆍ치사) 및\n제292조(약취, 유인, 매매, 이송된 사람의 수수ㆍ은닉 등) 및 제\n294조(미수범)의 죄\n사. 「형법」 제2편제32장 강간과 추행의 죄 중 제297조(강간), 제\n297조의2(유사강간), 제298조(강제추행), 제299조(준강간, 준강제\n추행), 제300조(미수범), 제301조(강간 등 상해ㆍ치상), 제301조\n의2(강간등 살인ㆍ치사), 제302조(미성년자 등에 대한 간음), 제\n303조(업무상위력 등에 의한 간음) 및 제305조(미성년자에 대\n한 간음, 추행)의 죄\n아. 「형법」 제2편제33장 명예에 관한 죄 중 제307조(명예훼손),\n\n\n\n제309조(출판물 등에 의한 명예훼손) 및 제311조(모욕)의 죄\n자. 「형법」 제2편제36장 주거침입의 죄 중 제321조(주거ㆍ신체\n수색)의 죄\n차. 「형법」 제2편제37장 권리행사를 방해하는 죄 중 제324조(강\n요) 및 제324조의5(미수범)(제324조의 죄에만 해당한다)의 죄\n카. 「형법」 제2편제39장 사기와 공갈의 죄 중 제347조(사기), 제\n347조의2(컴퓨터등 사용사기), 제348조(준사기), 제350조(공갈),\n제350조의2(특수공갈) 및 제352조(미수범)의 죄\n타. 「형법」 제2편제40장 횡령과 배임의 죄 중 제355조(횡령, 배\n임), 제356조(업무상의 횡령과 배임) 및 제357조(배임수증재)의\n죄\n파. 「형법」 제2편제42장 손괴의 죄 중 제366조(재물손괴등)의\n죄\n하. 제109조제1항부터 제6항까지의 규정에 따른 죄\n거. 「성매매알선 등 행위의 처벌에 관한 법률」 제18조 및 제23\n조(제18조의 죄에만 해당한다)의 죄\n너. 「장애인차별금지 및 권리구제 등에 관한 법률」 제49조제1항\n의 죄\n더. 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 제70조\n제1항 및 제2항의 죄\n러. 「정신건강증진 및 정신질환자 복지서비스 지원에 관한 법\n\n률」 제84조제1호 및 제11호의 죄\n머. 가목부터 러목까지의 죄로서 다른 법률에 따라 가중처벌되는\n죄\n8. “자립생활”이란 장애인이 지역사회에서 다른 사람과 동등하게\n자신의 삶에 관한 선택, 통제, 결정을 내리는 데 필요한 모든\n수단을 제공받음으로써 이루어지는 완전한 사회통합과 참여를\n말한다.\n제3조(국가장애인위원회) ① 장애인 종합정책을 수립하고 관계 부처\n간의 의견을 조정하며 그 정책의 이행을 감독ㆍ평가하기 위하여 대\n통령 소속으로 국가장애인위원회(이하 “국가위원회”라 한다)를 둔다.\n② 국가위원회는 민간위원 대표 1인과 정부위원 대표 1인을 위원장\n으로 하고, 상임위원 2인 및 15인 이내의 비상임위원으로 구성하며,\n상임위원 중 1인 및 비상임위원 중 과반수는 장애인으로 한다.\n③ 다음 각 호의 사항에 대해서는 국가위원회의 심의ㆍ의결을 거쳐\n야 한다.\n1. 장애인정책종합계획의 수립 및 시행에 관한 사항\n2. 장애인정책 관련 제도개선과 예산지원에 관한 사항\n3. 장애인정책에 관한 관련 부처의 조정 및 협조에 관한 사항\n4. 장애인정책 추진상황에 대한 감독 및 평가에 관한 사항\n5. 장애인정책의 개발ㆍ연구 및 실태조사에 관한 사항\n6. 장애인 관련 국제조약의 국내이행상황 점검에 관한 사항\n\n\n\n7. 장애인지 정책에 관한 사항\n8. 그 밖에 위원장이 필요하다고 인정하는 사항\n④ 국가위원회는 소관업무의 수행을 위하여 필요한 경우에는 행정\n기관ㆍ공공단체, 그 밖의 관계 기관에 대하여 자료ㆍ정보의 제공이\n나 의견 제출 등의 협조를 요청할 수 있으며, 요청받은 기관은 특별\n한 사유가 없으면 이에 따라야 한다.\n⑤ 이 법에 규정한 것 외에 국가위원회의 조직 및 운영 등에 관하\n여 필요한 사항은 대통령령으로 정한다.\n제4조(위원장ㆍ위원의 자격과 임명 등) ① 국가위원회의 위원은 다음\n각 호의 어느 하나에 해당하는 자 중에서 위원장의 제청으로 대통\n령이 임명 또는 위촉한다.\n1. 3급 이상 공무원 또는 고위공무원단에 속하는 일반직공무원의 직\n에 있거나 있었던 자로서 장애인 관련 업무에 경험이 있는 자\n2. 「초ㆍ중등교육법」 제2조에 따른 학교의 교원으로 10년 이상 근\n무한 경력이 있는 자로서 장애인 관련 업무에 경험이 있는 자\n3. 「고등교육법」 제2조에 따른 학교나 공인된 연구기관에서 10년\n이상 있거나 있었던 자로서 장애인 관련 연구 또는 업무에 경험이\n있는 자\n4. 판사ㆍ검사ㆍ변호사 또는 언론인으로서 10년 이상 근무한 자\n5. 공공기관 또는 장애인ㆍ시민 단체 등에서 10년 이상 근무한 경력\n이 있는 자로서 장애인 업무에 관한 전문성이 있는 자\n\n② 위원장은 국가위원회를 대표하고 국가위원회의 직무를 통할한다.\n③ 위원장 및 위원의 임기는 3년으로 하되, 1차에 한하여 연임할 수\n있다.\n④ 위원장 및 상임위원은 「정부조직법」 제10조에도 불구하고 정\n부위원이 된다.\n⑤ 국가위원회는 재적위원 과반수의 출석으로 개회하고, 출석위원\n과반수의 찬성으로 의결한다.\n⑥ 위원장은 필요한 경우 국무회의에 출석하여 발언할 수 있다.\n제5조(공무원의 파견 등) ① 위원장은 사무처의 효율적 운영을 위하여\n필요하다고 인정하는 때에는 관계 행정기관의 장에게 공무원의 파\n견을 요청할 수 있으며, 요청받은 행정기관의 장은 특별한 사유가\n없으면 이에 따라야 한다.\n② 파견공무원은 그 복무에 관하여 위원장의 지휘ㆍ감독을 받는다.\n③ 위원장은 장애인 관련업무의 효율적인 운영을 위하여 필요한 때\n에는 「국가공무원법」 제26조의5에 따른 임기제공무원을 채용할\n수 있다.\n④ 제3항에 따른 임기제공무원의 채용인원ㆍ채용자격 및 보수, 그\n밖에 필요한 사항은 관계 기관의 장과 협의를 거쳐 위원장이 정한\n다.\n제6조(사무처) ① 국가위원회의 사무를 처리하기 위하여 국가위원회에\n사무처를 둔다.\n\n\n\n② 사무처에 사무처장 1명과 필요한 직원을 둔다.\n③ 사무처장은 위원장의 명을 받아 사무처의 사무를 처리하고 소속\n직원을 지휘ㆍ감독한다.\n④ 사무처장은 장애인 정책 기획이나 운영에 풍부한 경험이 있는\n장애인 가운데 위원장의 제청으로 대통령이 임명한다.\n⑤ 사무처의 직원은 사무처장의 제청으로 위원장이 임명하고, 상근\n직으로 한다.\n⑥ 그 밖에 사무처의 조직 및 운영 등에 필요한 사항은 대통령령으\n로 정한다.\n제7조(지역장애인위원회) ① 지방자치단체의 주요 장애인정책, 계획\n및 예산을 심의ㆍ조정하고 장애서비스의 내용과 지원 등에 관한 심\n사청구 등의 업무를 수행하기 위하여 시ㆍ도지사 소속의 지역장애\n인위원회(이하 “지역위원회”라 한다)를 둔다.\n② 지역위원회는 위원장 1인 및 제52조제1항제2호에 따른 지역장애\n인권리옹호센터의 장을 포함하여 15명 이내의 위원으로 구성하되,\n장애인 또는 장애인 가족을 대표하는 위원의 수가 전체 위원의 과\n반수이어야 한다.\n③ 지역위원회는 대통령령으로 정하는 바에 따라 심사청구 업무를\n수행하는 분과위원회를 둘 수 있다.\n④ 시ㆍ도지사는 매년 관할 지역의 장애인지예산 계획을 수립하여\n지역위원회의 심의를 받아야 하며, 특별한 사유가 없으면 지역위원\n\n회의 심의 결과를 반영하여 예산을 편성하여야 한다.\n⑤ 지역위원회의 구성ㆍ운영, 위원의 자격 및 업무에 관하여 이 법\n이 정하지 아니하는 사항은 지방자치단체의 조례로 정한다.\n제8조(사회보장급여 결정에 대한 조정 및 권고) ① 장애를 이유로 관\n련 법령에 따라 제공되는 사회보장급여(「사회보장급여의 이용ㆍ제\n공 및 수급권자 발굴에 관한 법률」 제2조제1호에 따른 사회보장급\n여를 말한다. 이하 같다)를 신청한 사람(이하 “신청인”이라 한다)이\n각 법령에 따른 급여 결정 또는 급여 대상자 선정 결정에 이의가\n있는 경우에는, 해당 법률이 정한 이의신청 기한 내에 지역위원회에\n조정을 신청할 수 있다. 이 경우 그 법률에 따른 이의신청이 제기된\n것으로 보되, 관련 법률이 이의신청 제도를 두지 않은 경우에는\n「사회보장급여의 이용ㆍ제공 및 수급권자 발굴에 관한 법률」 제1\n7조를 따른다.\n② 보장기관(「사회보장급여의 이용ㆍ제공 및 수급권자 발굴에 관한\n법률」 제2조제5호에 따른 보장기관을 말한다. 이하 같다)의 장은\n제1항에 따라 각 법률이 정한 이의신청이 제기된 경우에는, 그 이의\n신청에 대한 결정을 해당 법률이 정한 기한에도 불구하고 지역위원\n회의 조정절차가 종료한 이후에 할 수 있다.\n③ 지역위원회는 제1항의 조정을 위하여 필요하다고 인정하는 경우\n신청인 또는 보장기관의 장에게 관련 자료의 제출을 요구할 수 있\n다.\n\n\n\n④ 보장기관의 장은 지역위원회의 조정 절차에 성실히 협력하여야\n하며, 조정이 성립한 경우 이를 따라야 한다.\n⑤ 보장기관과 신청인 간에 조정이 성립하지 아니한 경우, 지역위원\n회는 필요하다고 인정하면 보장기관의 장에게 해당 사회보장급여\n처분의 내용에 관하여 의견을 표명할 수 있고, 보장기관은 지역위원\n회의 의견을 최대한 반영하여 신청인의 이의신청에 대하여 결정하\n여야 한다.\n⑥ 지역위원회와 보장기관은 조정절차 과정에서 신청인에게 필요한\n진술조력, 의사소통 지원 및 법적 대리 등의 조력을 지원하여야 한\n다.\n⑦ 신청인은 제52조에 따른 장애인권리옹호센터에 조정절차에 관한\n지원을 요청할 수 있다.\n제9조(장애인권리보장의 날과 장애인권주간) ① 장애인의 인권 증진의\n필요성을 알리기 위하여 매년 4월 20일을 장애인권리보장의 날로\n하며, 장애인권리보장의 날부터 1주간을 장애인권주간으로 한다.\n② 국가와 지방자치단체는 장애인 단체 등과 함께 장애인권리보장\n의 날의 취지에 맞는 행사를 지원하고 장려하여야 한다.\n제10조(국민의 책임) ① 모든 국민은 사회통합을 위하여 장애인의 권\n익증진과 복지향상에 협력하여야 한다.\n② 누구든지 장애인을 비하ㆍ모욕하거나 장애인을 이용하여 부당한\n영리행위를 하여서는 아니 된다.\n\n③ 누구든지 장애인이 지역사회에서 비장애인과 함께 생활하는 것\n을 방해하여서는 아니 된다.\n제11조(장애인지 정책 및 예산 조치 등) ① 국가와 지방자치단체는 법\n령 등에 따라 기획, 수립, 시행, 평가되는 각종 정책 및 제도 등에\n장애인의 권리와 일상생활에 미치는 영향을 고려하고, 장애인의 참\n여를 제한하는 사항을 제거하는 등 장애인지 관점이 반영되도록 노\n력하여야 한다.\n② 국가와 지방자치단체는 대통령령으로 정하는 바에 따라 예산이\n장애인에게 미치는 영향을 분석하고 이를 반영하여 예산을 수립ㆍ\n집행하여야 한다.\n③ 중앙행정기관의 장 및 지방자치단체의 장은 법령, 정책 또는 예\n산을 수립하거나 시행하는 과정에서 장애인에게 미칠 영향을 평가\n하는 장애영향평가를 실시하여야 한다.\n④ 국가와 지방자치단체는 인적(人的) 통계를 작성하는 경우 장애인\n과 관련된 상황과 특성을 알 수 있도록 장애별로 구분한 통계를 산\n출하고, 이를 관련 기관에 보급하여야 한다.\n⑤ 제1항부터 제4항까지의 효과적인 운영에 필요한 사항은 대통령\n령으로 정한다.\n제12조(다른 법률과의 관계) ① 장애인의 권리보장에 관하여 다른 법\n률을 제정하거나 개정하는 경우에는 이 법의 목적과 기본이념에 맞\n도록 하여야 한다.\n\n\n\n② 장애인의 권리보장에 관하여 다른 법률에 특별한 규정이 있는\n경우를 제외하고는 이 법에서 정하는 바에 따른다.\n제2장 장애인의 권리 보장\n제13조(존엄성의 존중) ① 장애인은 인간으로서의 존엄과 가치를 가진\n다.\n② 누구든지 장애인이 다른 사람과 동등한 신체적, 정신적 존엄성을\n존중받을 권리를 보장하여야 한다.\n제14조(법 앞의 평등 실현) ① 장애인은 비장애인과 동등하게 법적 능\n력을 가지고 향유하며, 사회참여의 모든 기회에 접근할 권리를 가진\n다.\n② 누구든지 장애인이 모든 영역에서 법 앞에 인간으로서 인정받을\n권리를 보장하여야 하며, 어떠한 경우라도 법률로 부여되는 자격의\n취득을 장애를 이유로 제한하여서는 아니 된다.\n③ 국가 및 지방자치단체는 장애인이 다른 사람과 동등하게 법적\n능력을 향유할 수 있도록 지원하여야 하고, 장애인이 법률적 권한을\n행사하고자 요구하는 지원을 이용할 수 있도록 적절한 조치를 취하\n여야 한다.\n제15조(고유성의 보장) ① 장애인은 농문화 등을 포함한 장애인 고유\n의 정체성과 다양성 등을 인정받고 이를 보호받을 권리를 가진다.\n\n② 누구든지 장애인의 고유성을 침해하여서는 아니 된다.\n제16조(인권침해 및 차별 금지) ① 장애인은 폭력과 학대 등을 포함하\n여 어떠한 유형의 인권침해 및 차별도 받지 아니하며, 인권침해와\n차별이 발생하는 경우 신속하게 구제받을 권리를 가진다.\n② 누구든지 장애인이 인권침해 및 차별을 받지 아니하도록 노력하\n여야 한다.\n③ 국가 및 지방자치단체는 장애인에 대한 인권침해 및 차별을 예\n방하여야 하고, 인권침해 및 차별 행위가 발생하는 경우 신속하고\n적절한 조치를 취하여야 한다.\n제17조(자기결정권의 보장) ① 장애인은 자신의 삶 전반에 관하여 스\n스로 선택하고 결정할 권리를 가지며, 이를 위하여 필요한 지원을\n받을 권리가 있다.\n② 누구든지 장애인의 자기결정권을 침해하여서는 아니 된다.\n③ 장애인 자신 또는 타인의 안전과 생명에 심각한 위해가 발생하\n였거나 위해의 발생이 충분히 예견되는 경우를 제외하고는 장애인\n의 의사에 반하여 강제적으로 병원에 입원하게 하거나 치료를 받게\n하여서는 아니 된다.\n제18조(중요한 의사결정 과정에서의 참여 보장) ① 장애인은 장애인에\n관한 정책 및 제도의 결정과 실시 과정에 우선적으로 참여할 권리\n를 가진다.\n② 누구든지 장애인에게 영향을 미치는 의사결정을 하는 과정에서\n\n\n\n장애인의 참여를 배제하여서는 아니 된다.\n제19조(탈시설과 자립생활 보장) 국가와 지방자치단체는 장애인 개인\n의 선택과 자유를 제한하는 수용환경에서 벗어나도록 탈시설과 지\n역사회 자립정착에 대한 지원을 통해 사회통합의 권리를 보장하여\n야 한다.\n제20조(정치와 공적 생활 참여 보장) ① 장애인은 다른 사람과 동등하\n게 정치에 참여할 권리가 있고, 공적 업무를 담당할 기회를 누릴 수\n있는 권리가 있다.\n② 국가는 장애인이 투표하고 선출될 수 있는 권리와 기회를 포함\n하여 다른 사람과 동등하게, 직접 또는 자유롭게 선택한 대표를 통\n한 정치 및 공적생활에 효과적이고 완전하게 참여할 수 있도록 비\n밀투표, 물리 및 정보 접근성 보장을 비롯하여 장애인의 요청에 따\n라 그가 선택한 사람에 의하여 투표 지원을 받을 수 있도록 조치하\n여야 한다.\n제21조(장애인단체 등의 결성과 가입 보장) ① 장애인은 국가의 공적,\n정치적 활동과 관련된 집회, 결사의 권리를 가진다.\n② 국가는 장애인이 차별 없이 다른 사람과 동등하게 공적 활동 수\n행에 참여할 수 있도록, 국가의 공적, 정치적 활동과 관련된 비정부\n기구 및 비정부단체와 정당 활동 및 운영의 참여, 장애인단체의 결\n성과 가입 등을 보장하여야 한다.\n제22조(사생활을 존중받을 권리 보장) 누구든지 장애인이 거주지 또는\n\n거주형태와 무관하게 자신의 사생활, 가족, 가정, 통신 및 다른 형태\n의 의사소통에 관하여 임의적이거나 불법적인 간섭을 하거나 자신\n의 명예와 명성에 대한 불법적인 침해를 하지 아니하여야 하며, 장\n애인은 그러한 간섭 또는 침해에 대하여 법의 보호를 받을 권리를\n갖는다.\n제23조(이주 및 국적의 자유 보장) ① 장애인은 다른 사람과 동등하게\n이주의 자유, 거주지 선택 및 국적의 자유에 대한 권리를 가진다.\n② 누구든지 장애인이 국적을 취득 및 변경할 권리를 행사하는 데\n있어서 장애를 이유로 차별하지 아니하여야 한다.\n제24조(정보접근권 및 의사소통의 보장) ① 장애인은 개인의 선택에\n따른 다양한 소통 방식으로 의사표현을 하고 각종 정보를 제공받을\n권리를 가진다.\n② 국가 및 지방자치단체는 장애인의 정보 접근권을 보장하기 위하\n여 수어 지원, 문자통역 지원, 점역 지원, 화면해설 지원, 읽기 쉬운\n자료 지원 등에 필요한 조치를 취하여야 한다.\n③ 국가는 장애인이 디지털 정보에 용이하게 접근하고 사용할 수\n있도록 필요한 물리적ㆍ기술적 조치를 강구하여야 한다.\n제25조(사법접근성의 보장) ① 누구든지 장애인이 사법 조사, 증인 참\n여를 비롯하여 필요한 모든 법적 참여 절차에서 역할을 할 수 있도\n록 진술조력, 절차보조 등의 절차적 편의를 제공하고 동등한 사법\n접근성을 보장하여야 한다.\n\n\n\n② 국가는 장애인이 효과적으로 사법에 접근할 수 있도록 경찰과\n교도관을 포함하여 사법 행정 분야 공무원이 따라야 하는 장애친화\n적인 별도 지침을 마련하여야 한다.\n제26조(위험상황 및 인도적 긴급사태로부터의 보호) 국가는 국제인도\n법과 국제인권법을 포함한 국제법적 의무에 따라 모든 위험상황 발\n생에 대비하여 장애인의 안전을 보장하기 위한 모든 필요한 조치를\n취하여야 한다.\n제27조(필요한 서비스를 제공받을 권리 보장) ① 장애인은 주거, 건강\n및 재활, 교육, 여가ㆍ체육ㆍ문화, 정보 등의 삶의 제반 영역에서 지\n역사회 참여와 자립생활에 필요한 지원 및 서비스를 제공받을 권리\n를 가진다.\n② 국가 및 지방자치단체는 장애인의 장애 특성 및 생활 환경을 충\n분히 고려하여 개인별 욕구에 맞는 장애서비스를 필요한 만큼 충분\n히 제공하여야 한다.\n③ 지역사회 내의 서비스 및 각종 시설은 장애인과 비장애인이 동\n등하게 이용할 수 있어야 하며 장애인의 욕구에 부합하여야 한다.\n제28조(출산ㆍ양육 등의 선택 및 재생산 권리 보장) 장애인은 임신ㆍ\n출산ㆍ양육ㆍ가사 등에 있어서 모든 결정에 스스로 선택할 권리 및\n재생산권리를 가진다.\n제29조(가족 및 가정 구성의 권리 보장) ① 누구든지 장애인이 다른\n사람과 동등하게 가족 및 친척관계와 관련한 모든 문제에 있어 장\n\n애인 차별을 근절하기 위한 효과적이고 적절한 조치를 취하여야 한\n다.\n② 누구든지 장애인이 자유롭게 재생산을 선택할 권리와 연령별 적\n합한 정보 및 출산과 가족계획 교육에 대하여 접근할 권리를 인정\n하고, 필요한 수단을 제공하여야 한다.\n제30조(장애여성의 권리 보장) ① 장애여성은 다른 사람과 동등하게\n모든 인권과 기본적 자유를 완전하게 향유할 권리를 가진다.\n② 국가 및 지방자치단체는 장애여성 차별을 근절하기 위한 대책을\n수립하여야 하고, 적절한 지원을 받을 수 있도록 대책을 강구하여야\n한다.\n제31조(장애아동의 권리 보장) ① 장애아동은 다른 아동과 동등하게\n모든 인권과 기본적 자유를 완전하게 향유할 권리를 가진다. 누구든\n지 장애아동 지원과 관련한 모든 조치에 대하여 장애아동의 최상의\n이익을 최우선적으로 고려하여야 하고, 그 과정에서 장애아동이 자\n유로이 자기 의사를 표현할 수 있도록 어떠한 종류의 차별 없이 지\n원하여야 한다.\n② 장애아동은 부모와 가족의 보살핌을 받을 권리가 있으며, 국가는\n학대 및 방임의 경우를 제외하고 가족과 함께 살 수 있도록 지원하\n여야 한다.\n제32조(장애노인의 권리 보장) 누구든지 장애노인 지원과 관련한 모든\n조치에 대하여 장애노인이 자유로이 자기 의사를 표현할 수 있도록,\n\n\n\n어떠한 종류의 차별 없이 지원하여야 한다.\n제33조(훈련 및 재활의 보장) ① 국가 및 지방자치단체는 장애인이 최\n대한의 독립성, 완전한 신체적ㆍ정신적ㆍ사회적 및 직업적 능력 그\n리고 삶의 전 분야에서 완전한 통합과 참여를 달성하고 유지할 수\n있도록 동료집단의 지원을 포함하여 효과적이고 적절한 조치를 취\n하여야 한다.\n② 국가 및 지방자치단체는 장애인의 보건, 고용, 교육 및 사회서비\n스 분야에서 종합적인 훈련, 재활서비스 및 프로그램을 구성 및 확\n대하여야 한다.\n제34조(통계와 자료 수집) ① 국가는 장애인 정책의 효과적인 수립 및\n시행을 위하여 장애인 분리 통계 자료와 연구 자료를 포함한 정보\n를 수집하여야 한다.\n② 국가는 장애인의 사생활에 대한 비밀과 존중을 보장하기 위하여\n자료 보호와 관련된 이 법을 포함하여 법적으로 확립된 보호조치를\n준수하여야 하며, 국제적으로 승인된 윤리원칙을 따라야 한다.\n제35조(다중적 차별을 받는 장애인에 대한 권리 보장) ① 장애여성은\n다른 사람과 동등하게 모든 인권과 기본적 자유를 완전하게 향유할\n권리가 있다. 누구든지 장애여성에 관한 조치를 취할 때 장애여성이\n겪는 다중적 차별을 고려하여야 한다.\n② 장애아동은 다른 아동과 동등하게 모든 인권과 기본적 자유를\n완전하게 향유할 권리가 있다. 누구든지 장애아동 지원과 관련한 모\n\n든 조치에 대하여 장애아동의 최상의 이익을 최우선적으로 고려하\n여야 하고, 그 과정에서 장애아동이 자유로이 자기 의사를 표현할\n수 있도록, 어떠한 종류의 차별 없이 지원하여야 한다.\n③ 국가와 지방자치단체는 장애인이 인종, 피부색, 성별, 언어, 종교,\n정치적 또는 기타 견해, 국적, 출신지역, 혼인 여부, 임신 또는 출산,\n가족형태 및 가족상황, 전과, 성적지향, 성별정체성, 학력, 고용형태,\n사회적 신분, 재산, 출생, 연령 또는 그 밖의 신분에 따라 다중적이\n거나 가중된 형태의 차별 대상이 될 수 있음을 고려하여 그 권익을\n보호하고 사회참여를 확대하기 위하여 평등에 기초한 정책 개발, 예\n산 편성 및 교육 등 필요한 조치를 하여야 한다.\n④ 다중적 지원을 필요로 하는 장애인이 유사 중복 서비스 배제 등\n을 이유로 필요한 지원에서 배제되지 않고, 제83조(개인별지원계획\n에 따른 장애서비스 이용 권리 보장)에 따라 개별 맞춤형 지원이 이\n루어질 수 있도록 조치하여야 한다.\n제36조(소수 유형의 장애인의 권리 보장 및 지원 강화) 국가와 지방자\n치단체는 발생빈도가 낮은 장애인을 위한 정책을 수립하고, 이들의\n권리 보장을 위하여 추가적인 지원을 제공하는 등 필요한 조치를\n하여야 한다.\n제3장 국가 및 지방자치단체의 책무\n\n\n\n제37조(국가와 지방자치단체의 책무) ① 이 법의 목적을 달성하기 위\n하여 국가와 지방자치단체는 다음 각 호의 책무를 수행하여야 한다.\n1. 종합적인 장애인 정책과 계획의 수립 및 시행\n2. 장애인지예산의 도입 및 실시를 포함하여 장애인의 권리 및 복지\n증진에 필요한 재원의 우선적 마련\n3. 건물, 주거시설 및 도로 등의 물리적 환경, 교통, 정보통신, 교육,\n건강, 안전, 사회서비스 등 삶의 모든 영역에 걸쳐 장애인이 접근\n하고 이용할 수 있도록 조치\n4. 장애인의 탈시설 및 지역사회 자립생활을 보장할 수 있도록 조치\n5. 장애인의 권리와 복지정책에 관한 정보를 장애특성을 고려하여\n장애인이 접근 가능한 의사소통 방식으로 제공\n6. 장애인의 연령, 성, 장애특성 및 생활환경 등이 적절하게 반영되\n어 개인의 욕구를 최대한 충족할 수 있는 서비스 결정 및 전달체\n계의 구축\n7. 장애인에 대한 권리침해를 방지하고 장애인의 권리를 적극적으로\n보호하고 옹호할 수 있는 권리옹호 및 구제 체계의 구축\n8. 장애인의 삶의 질을 향상시킬 수 있는 장애인보조기기 및 의사소\n통기구 등의 각종 기술과 기기의 개발ㆍ보급 및 개인별 맞춤 서비\n스 지원과 서비스 전문 인력의 양성 체계의 구축\n9. 일반 대중과 공공기관을 포함한 각종 기관 및 기업 등을 대상으\n로 장애인 인식 개선 및 차별 해소를 위한 교육 및 홍보의 체계적\n\n실시\n10. 다중적 차별을 경험하는 장애여성의 권리보장을 위하여 성인지\n적 관점에 기반을 둔 적극적인 지원 조치의 강구\n11. 장애인 관련 서비스 및 정책 등의 전문 연구 및 대학 등 연구기\n관에 대한 지원\n12. 장애인의 특별한 욕구를 충족시키는데 가능한 최소한의 개조 및\n비용만을 요하도록 보편적인 디자인의 제품, 서비스, 장비와 시설\n에 대한 연구 및 개발 착수 또는 촉진, 이들의 이용가능성과 사용\n촉진, 표준 및 지침 개발 시 보편적인 디자인 촉진\n13. 소수장애인이 배제되지 아니하도록 장애의 다양성을 포괄하는\n정책의 수립 및 소수장애인의 권리보호를 위한 지원 조치의 강구\n14. 장애인 정책의 수립 및 이행, 그리고 장애인과 관련된 사항에\n대한 의사결정 과정에서 장애인 단체와 밀접하게 협의하고 그들의\n참여를 보장\n15. 그 밖에 장애인의 권리 증진 및 복지 향상에 필요하다고 인정하\n는 조치의 시행\n② 국가와 지방자치단체는 제1항의 책무를 효율적으로 수행하기 위\n하여 별도의 전담 부서를 설치하고 필요한 인력을 배치하여야 한다.\n제38조(장애인정책종합계획의 수립) ① 보건복지부장관은 관계 중앙행\n정기관의 장과 협의하여 5년마다 장애인정책종합계획(이하 “종합계\n획”이라 한다)을 수립하여야 한다.\n\n\n\n② 종합계획을 수립하는 때에는 국가위원회의 심사 및 의결을 거쳐\n야 한다.\n③ 종합계획에는 다음 각 호의 사항이 포함되어야 한다.\n1. 장애인정책의 중ㆍ장기 목표, 세부내용 및 추진 방법\n2. 이전 종합계획에 대한 평가 및 개선 필요 사항\n3. 제34조제1항의 이행 및 이행 점검ㆍ평가에 관한 사항\n4. 제40조에 따른 지역장애인정책종합계획에 관한 사항\n5. 장애인지예산의 수립 및 재원 조달의 구체적인 방안\n6. 장애인 인권보장 및 권리구제에 관한 사항\n7. 종합계획 시행에 필요한 예산 수립 및 재원 조달에 관한 사항\n8. 그 밖에 장애인의 권익 및 복지 증진에 필요한 사항\n④ 국가위원회는 매년 종합계획의 이행 여부를 평가하고 각 부처는\n평가 결과를 반영하여 종합계획을 이행하여야 한다.\n⑤ 종합계획이 확정되면 보건복지부장관과 관계 중앙행정기관의 장\n은 이를 기초로 장애인의 복지 및 권리 증진과 관련된 소관 주요\n시책의 추진방안을 매년 수립ㆍ시행하고 추진실적을 국가위원회에\n보고하여야 한다.\n⑥ 제1항부터 제5항에 따른 종합계획의 내용, 수립 시기 및 절차 등\n에 필요한 사항은 대통령령으로 정한다.\n제39조(장애인정책책임관제도의 운영) ① 중앙행정기관의 장은 해당\n기관의 장애인정책을 효율적으로 수립ㆍ시행하기 위하여 소속공무\n\n원 중에서 장애인정책책임관을 지정할 수 있다.\n② 장애인정책책임관은 다음 각 호의 업무를 수행한다.\n1. 종합계획 중 해당 부처 소관의 계획 수립 및 조정\n2. 종합계획에 따른 해당 부처의 업무 지원 및 조정\n3. 종합계획의 이행 여부에 대한 점검 및 평가\n4. 각 부처의 장애인지예산 수립 및 운영 지원\n5. 각 부처의 장애인 관련 업무의 조정 및 운영 지원\n6. 국가위원회에 관련 업무 보고 및 활동 지원\n7. 기타 중앙행정기관의 장이 지정하는 장애인 관련 업무\n③ 장애인정책책임관의 지정 및 임무 등에 관한 세부사항은 대통령\n령으로 정한다.\n제40조(지역장애인정책종합계획 등의 수립ㆍ시행) ① 특별시장ㆍ광역\n시장ㆍ특별자치시장ㆍ도지사ㆍ특별자치도지사(이하 “시ㆍ도지사”라\n한다)는 지역위원회의 심의를 거쳐 지역장애인정책종합계획(이하\n“지역종합계획”이라 한다)을 5년마다 수립ㆍ시행하여야 한다.\n② 시ㆍ도지사 및 시장ㆍ군수ㆍ구청장(자치구의 구청장을 말한다.\n이하 같다)은 제1항에 따른 지역종합계획이 확정되면 이를 기초로\n주요 시책의 추진 방안을 매년 수립ㆍ시행하여야 한다.\n③ 국가는 지역종합계획의 시행에 필요한 비용의 전부 또는 일부를\n지방자치단체에 보조할 수 있다.\n④ 제1항에 따른 지역종합계획의 내용, 수립 시기 및 절차 등에 필\n\n\n\n요한 사항은 대통령령으로 정한다.\n제41조(장애인지예산의 배분ㆍ조정 등) ① 관계 중앙행정기관의 장은\n「국가재정법」 제31조에 따라 기획재정부장관에게 제출하는 해당\n기관의 예산요구서 중 장애인지예산 관련 예산요구서를 매년 6월 3\n0일까지 보건복지부장관에게 제출하여야 한다.\n② 보건복지부장관은 제1항에 따라 관계 중앙행정기관의 장이 각각\n제출한 예산요구서를 국가위원회의 심의를 거쳐 그 결과를 매년 7\n월 31일까지 기획재정부장관에게 알려야 한다.\n③ 기획재정부장관은 정부 재정규모 조정 등 특별한 경우를 제외하\n고는 제2항에 따른 국가위원회의 심의 결과를 반영하여 다음 연도\n예산을 편성하여야 한다.\n제42조(실태조사와 연차보고서) ① 보건복지부장관은 장애인 복지정책\n의 수립에 필요한 기초 자료로 활용하기 위하여 3년마다 장애인실\n태조사를 실시하여야 한다.\n② 보건복지부장관은 제1항에 따른 조사업무를 공공기관에 위탁할\n수 있다.\n③ 보건복지부장관은 주요 시책의 추진 성과 등에 관한 연차보고서\n를 매년 정기국회 개회 전까지 국회 및 국가위원회에 제출하여야\n한다.\n제43조(장애인단체의 지원) ① 국가와 지방자치단체는 장애인의 복지\n및 권리를 증진하고 자립을 돕는 장애인단체를 지원하여야 한다.\n\n② 국가와 지방자치단체는 예산의 범위에서 제1항에 따른 장애인단\n체의 사업 또는 활동에 필요한 경비의 전부 또는 일부를 지원하여\n야 한다.\n③ 제2항에 따른 지원의 내용 및 방법 등에 필요한 사항은 보건복\n지부령으로 정한다.\n제44조(장애 관련 연구의 진흥 등) ① 국가와 지방자치단체는 장애인\n의 자립, 권리옹호 및 복지의 종합적이고 체계적인 조사ㆍ연구ㆍ평\n가 및 관련 정책 개발 등을 위하여 필요한 사업을 실시하여야 한다.\n② 국가는 제1항에 따른 장애인 관련 조사ㆍ연구ㆍ개발 사업을 효\n과적으로 실시하기 위하여 국가장애연구원(이하 “연구원”이라 한다)\n을 설립한다.\n③ 연구원의 사업과 활동은 정관으로 정한다.\n④ 국가는 연구원 운영에 필요한 비용을 보조할 수 있으며, 「조세\n특례제한법」에서 정하는 바에 따라 조세를 감면하고 연구원에 기\n부된 재산에는 소득계산의 특례를 적용한다.\n⑤ 국가는 제1항에 따른 연구과제 수행 및 제2항에 따른 연구원 설\n립에 필요한 비용을 보조할 수 있다.\n제45조(법제와 관련된 조치와 재원 조달 방안 마련 등) ① 국가와 지\n방자치단체는 이 법의 목적을 달성하는 데 필요한 법령 또는 자치\n법규의 제ㆍ개정 등에 관한 조치를 하여야 한다.\n② 국가와 지방자치단체는 이 법의 목적을 달성하는 데 필요한 예\n\n\n\n산을 우선적으로 확보하여야 한다.\n제46조(장애인권리보장특별기금 설치 등) ① 국가는 이 법의 목적 달\n성 및 「장애인복지법」에 따른 사업의 집행에 필요한 재원 조달을\n위하여 장애인권리보장특별기금(이하 “특별기금”이라 한다)을 설치\n한다.\n② 제1항에 따른 특별기금 운용 계획 수립, 특별기금의 재원ㆍ용도\nㆍ운용ㆍ관리 등에 관한 구체적인 사항은 대통령령으로 정한다.\n제4장 장애인 권리침해 방지 및 옹호\n제47조(금지행위) 누구든지 다음 각 호의 어느 하나에 해당하는 행위\n를 하여서는 아니 된다.\n1. 장애인의 신체의 자유를 제한하거나 손상을 주거나 신체의 건강\n및 발달을 해치는 신체적 학대 또는 폭력행위\n2. 장애인의 정신건강 및 인격, 명예에 해를 끼치는 정신적ㆍ정서적\nㆍ언어적 학대 또는 폭력행위\n3. 장애인에게 음란한 행위를 시키거나 이를 매개하는 행위 또는 장\n애인을 성적으로 희롱하거나 폭행하는 등의 성적 학대 또는 폭력\n행위\n4. 장애인에 대한 보호와 지원의 책임이 있는 사람이 장애인을 유기\n하거나, 의식주를 포함한 기본적 보호ㆍ양육ㆍ치료 및 교육을 소\n\n홀히 하는 방임행위\n5. 장애인에게 임금을 지급하지 않고 노동력을 착취하거나, 장애인\n의 재산, 금전 등을 착취ㆍ횡령하는 행위 또는 이를 위하여 장애\n인을 제3자에게 인도하는 행위\n6. 장애인에게 구걸을 시키거나 장애인을 이용하는 영리행위\n7. 「장애인차별금지 및 권리구제 등에 관한 법률」 제4조에 따른\n차별행위\n8. 장애인의 의사에 부합한 행위를 정당한 사유 없이 고의로 제한하\n거나 의사에 반하는 행위를 강제하는 행위.\n9. 그 밖에 제4장에서 규정하는 장애인의 권리침해\n제48조(장애인 권리침해 신고의무 등) ① 누구든지 장애인권리침해관\n련 범죄, 성범죄(「성폭력범죄의 처벌 등에 관한 특례법」 제2조제1\n항에 따른 성폭력범죄 또는 「아동ㆍ청소년의 성보호에 관한 법\n률」 제2조제2호에 따른 아동ㆍ청소년대상 성범죄를 말한다. 이하\n같다), 제47조 각 호에 해당하는 장애인의 권리침해 발생 사실을 알\n게 된 경우나 그 의심이 있는 경우에는 제52조에 따른 장애인권리\n옹호센터 또는 수사기관에 신고할 수 있다.\n② 다음 각 호의 어느 하나에 해당하는 사람이 직무를 수행하면서\n장애인권리침해관련 범죄 또는 성범죄, 제47조(제7호는 제외한다)\n각 호에 해당하는 장애인의 권리침해 발생 사실을 알게 된 경우나\n그 의심이 있는 경우에는 제52조에 따른 장애인권리옹호센터 또는\n\n\n\n수사기관에 신고하여야 한다.\n1. 「지방자치법」 제2조에 따른 지방자치단체에서 장애인복지를 담\n당하는 공무원\n2. 「사회보장급여의 이용ㆍ제공 및 수급권자 발굴에 관한 법률」\n제43조에 따른 사회복지전담공무원\n3. 「사회복지사업법」 제34조에 따른 사회복지시설의 장과 그 종사\n자\n4. 「장애인활동 지원에 관한 법률」 제2조제7호에 따른 활동지원인\n력, 같은 법 제20조에 따른 활동지원기관의 장과 그 종사자\n5. 「의료법」 제2조제1항의 의료인과 같은 법 제3조제1항의 의료기\n관의 장\n6. 「정신건강증진 및 정신질환자 복지서비스 지원에 관한 법률」\n제3조에 따른 정신의료기관, 정신요양시설, 정신재활시설 및 정신\n건강복지센터의 장과 그 종사자\n7. 「의료기사 등에 관한 법률」 제1조의2제1호의 의료기사\n8. 「응급의료에 관한 법률」 제36조에 따른 응급구조사\n9. 「119구조ㆍ구급에 관한 법률」 제10조에 따른 119구급대의 대원\n10. 「영유아보육법」 제10조 각 호의 어린이집의 원장 등 보육교직\n원\n11. 「초ㆍ중등교육법」 제2조에 따른 학교의 제19조에 따른 교직\n원, 같은 법 제19조의2에 따른 전문상담교사 및 같은 법 제22조에\n\n따른 산학겸임교사ㆍ명예교사 또는 강사 등\n12. 「학원의 설립ㆍ운영 및 과외교습에 관한 법률」 제6조에 따른\n학원의 운영자와 그 종사자 및 같은 법 제14조에 따른 교습소의\n교습자 등 종사자\n13. 「성폭력방지 및 피해자보호 등에 관한 법률」 제10조에 따른\n성폭력피해상담소의 장과 그 종사자 및 같은 법 제12조에 따른 성\n폭력피해자보호시설의 장과 그 종사자\n14. 「성매매방지 및 피해자보호 등에 관한 법률」 제9조에 따른 지\n원시설의 장과 그 종사자 및 같은 법 제17조에 따른 성매매피해상\n담소의 장과 그 종사자\n15. 「가정폭력방지 및 피해자보호 등에 관한 법률」 제5조에 따른\n가정폭력 관련 상담소의 장과 그 종사자 및 같은 법 제7조의2에\n따른 가정폭력피해자 보호시설의 장과 그 종사자\n16. 「건강가정기본법」 제35조에 따른 건강가정지원센터의 장과 건\n강가정사 등 그 종사자\n17. 「노인장기요양보험법」 제2조제4호에 따른 장기요양기관의 장\n과 같은 조 제5호에 따른 장기요양요원\n18. 「장애인고용촉진 및 직업재활법」 제9조에 따른 장애인 직업재\n활 실시기관의 장과 그 종사자 및 같은 법 제22조에 따른 장애인\n표준사업장을 운영하는 사업주\n19. 「유아교육법」 제2조제2호에 따른 유치원의 원장 등 교직원 및\n\n\n\n강사\n20. 「다문화가족지원법」 제12조에 따른 다문화가족지원센터의 장\n과 그 종사자\n21. 「아동복지법」 제48조에 따른 가정위탁지원센터의 장과 그 종\n사자\n22. 「한부모가족지원법」 제19조에 따른 한부모가족복지시설의 장\n과 그 종사자\n23. 「청소년 기본법」 제3조제6호의 청소년시설의 장과 그 종사자\n및 같은 조 제8호의 청소년단체의 장과 그 종사자\n24. 「청소년 보호법」 제35조에 따른 청소년 보호ㆍ재활센터의 장\n과 그 종사자\n25. 국민연금공단, 장애인고용공단의 관련 사항 종사자\n26. 「장애인 건강권 및 의료접근성 보장에 관한 법률」 제15조에\n따른 재활운동 및 체육 제공기관의 장과 그 종사자\n27. 「장애아동 복지지원법」 제30조에 따른 복지지원 제공기관의\n장과 그 종사자\n28. 그 밖에 보건복지부장관이 정하여 고시한 시설의 장과 그 종사\n자\n③ 제1항 및 제2항에 따른 신고인의 신분은 보호되어야 하며, 그 밖\n에 신고로 인하여 불이익을 받지 아니 한다. 누구든지 제1항 및 제2\n항에 따른 신고인의 인적 사항 또는 신고인임을 미루어 알 수 있는\n\n사실을 다른 사람에게 알려주거나 공개 또는 보도하여서는 아니 된\n다.\n④ 관계 중앙행정기관의 장은 보건복지부령으로 정하는 바에 따라\n제2항 각 호에 해당하는 사람의 자격 취득 과정이나 보수교육 과정\n등에 장애인 인권침해에 대한 신고의무와 관련된 교육 내용을 포함\n하도록 하여야 한다.\n⑤ 장애인복지시설의 운영자는 보건복지부령으로 정하는 절차와 방\n식에 따라 해당 시설의 종사자에게 장애인 대상 인권침해 예방 및\n신고의무와 관련한 교육을 실시하여야 한다.\n⑥ 제1항에 따라 신고를 받은 수사기관은 관할 지역의 제52조 따른\n장애인권리옹호센터에 즉시 그 사실을 통보하여야 한다.\n⑦ 사법경찰관리는 장애인 사망 및 상해사건, 폭력사건 등에 관한\n직무를 행하는 경우 장애인 권리침해가 있었다고 의심할 만한 사유\n가 있는 때에는 제52조에 따른 장애인권리옹호센터에 그 사실을 통\n보하여야 한다.\n제49조(불이익조치의 금지) 누구든지 장애인 권리침해 신고등(권리침\n해 신고에 대한 조사ㆍ수사ㆍ소송 및 신고자 보호조치에 관련된 조\n사ㆍ소송 등에서 진술ㆍ증언하거나 자료를 제공하는 것을 말한다.\n이하 같다)을 이유로 다음 각 호의 불이익조치를 하여서는 아니 된\n다.\n1. 파면, 해임, 해고, 그 밖에 이에 준하는 신분상실의 조치\n\n\n\n2. 징계, 정직, 감봉, 강등, 승진 제한, 그 밖에 이에 준하는 부당한\n인사조치\n3. 전보, 전근, 직무 미부여, 직무 재배치, 그 밖에 이에 준하는 인사\n조치\n4. 성과평가 또는 동료평가 등을 통한 임금, 상여금 등의 차별적 지\n급\n5. 교육ㆍ훈련 등 자기계발 기회의 박탈 및 예산ㆍ인력 등에 대한\n업무상 제한, 그 밖에 이에 준하는 근무 조건의 차별적 조치\n6. 요주의 대상자 명단의 작성ㆍ공개, 집단 따돌림 및 폭행ㆍ폭언,\n그 밖에 이에 준하는 정신적ㆍ신체적 위해 행위\n7. 직무에 대한 부당한 감사, 조사 및 그 결과의 공표\n제50조(장애인권리침해관련 범죄 등 신고인에 대한 보호조치) 장애인\n권리침해관련 범죄 및 성범죄 신고인에 대하여는 「특정범죄신고자\n등 보호법」 제7조부터 제13조까지의 규정을 준용한다.\n제51조(긴급전화) 국가와 지방자치단체는 장애인에 대한 권리침해 신\n고를 수시로 받을 수 있도록 긴급전화를 설치ㆍ운영하여야 한다. 이\n경우 긴급전화의 설치ㆍ운영 등에 필요한 사항은 대통령령으로 정\n한다.\n제52조(장애인권리옹호센터의 설치) ① 국가 또는 지방자치단체는 장\n애인 권리보장 책무를 다하기 위하여 다음 각 호의 장애인권리옹호\n센터(이하 “장애인권리옹호센터”라 한다)를 설치한다.\n\n1. 중앙장애인권리옹호센터\n2. 지역장애인권리옹호센터\n② 제1항제1호에 따른 중앙장애인권리옹호센터(이하 “중앙장애인권\n리옹호센터”라 한다)는 장애인에 대한 권리옹호, 차별금지 및 인권\n보장을 위한 업무를 통할하고 지역 및 관계 기관 사이의 연계체계\n를 구축하는 역할을 한다.\n③ 제1항제2호에 따른 지역장애인권리옹호센터(이하 “지역장애인권\n리옹호센터”라 한다)는 특별시ㆍ광역시ㆍ특별자치시ㆍ도ㆍ특별자치\n도(이하 “시ㆍ도”라 한다)에 독립적으로 설치하여야 하며, 장애인에\n대한 상담, 교육 및 구제 등 구체적인 권익옹호활동을 수행한다. 이\n경우 시ㆍ도지사는 필요한 경우에 시ㆍ군ㆍ구에 지역장애인권리옹\n호센터를 설치할 수 있다.\n④ 시ㆍ군ㆍ구에 지역장애인권리옹호센터를 설치하는 경우 둘 이상\n의 시ㆍ군ㆍ구를 관장하게 할 수 있다. 이 경우 지역장애인권리옹호\n센터의 설치ㆍ운영에 필요한 비용은 해당 시ㆍ군ㆍ구가 공동으로\n부담하게 할 수 있다.\n⑤ 국가와 지방자치단체는 장애의 유형이나 장애인의 연령 또는 성\n별 등에 따라 특수한 권리옹호가 각별하게 필요한 경우 별도의 장\n애인권리옹호센터를 설치ㆍ운영할 수 있다.\n⑥ 국가 또는 지방자치단체는 「공공기관의 운영에 관한 법률」 제\n4조에 따른 공공기관 또는 장애인 인권침해 예방 및 권리옹호 사업\n\n\n\n을 목적으로 하는 비영리 민간법인에 장애인권리옹호센터의 운영을\n위탁할 수 있다. 이 경우 비영리 민간법인 또는 단체는 다음 각 호\n의 요건을 갖추어야 한다.\n1. 3년 이상 장애인 권리옹호, 차별금지 및 인권 활동을 수행한 실\n적이 있을 것\n2. 대통령령으로 정하는 설치기준과 상담원의 배치기준을 갖출 것\n⑦ 장애인권리옹호센터의 세부적인 설치기준은 대통령령으로 정한\n다.\n제53조(장애인권리옹호센터의 운영) ① 중앙장애인권리옹호센터에는\n센터의 장, 상근 변호사 5명, 상담원ㆍ조사원ㆍ연구원ㆍ사무원 10명\n등 20명 이상의 상근 인력을 두어야 한다.\n② 지역장애인권리옹호센터에는 센터의 장, 상담원ㆍ조사원ㆍ연구원\n등 10명 이상의 상근 인력을 두어야 하고, 필요에 따라 상근변호사\n를 둘 수 있다.\n③ 장애인권리옹호센터의 직원 중 5분의 1 이상은 장애인으로 하여\n야 한다.\n④ 장애인권리옹호센터는 운영 및 업무수행에 관한 주요 사항을 심\n의하기 위하여 장애인과 장애인 단체 등이 참여하는 운영위원회를\n구성하여야 한다.\n⑤ 장애인권리옹호센터는 장애인 인권침해 사례에 대한 피해장애인\n구제 및 권리옹호에 대한 자문을 위하여 필요한 위원회를 설치ㆍ운\n\n영할 수 있다.\n⑥ 그 밖에 장애인권리옹호센터의 설치기준과 운영, 센터의 장과 직\n원의 자격과 배치기준 등에 필요한 사항은 대통령령으로 정한다.\n제54조(장애인권리옹호센터의 업무 등) ① 중앙장애인권리옹호센터는\n다음 각 호의 업무를 수행한다.\n1. 지역장애인권리옹호센터에 대한 지원\n2. 장애인 권리침해 예방 및 권리옹호와 관련된 교육, 연구, 홍보,\n실태조사, 자료 발간\n3. 장애인 권리침해 예방 및 권리옹호를 위한 연계ㆍ협조체제 구축\n4. 장애인 권리침해 예방 및 권리옹호를 위한 프로그램 및 서비스\n개발ㆍ보급\n5. 장애인 권리침해에 관한 신고 및 조사 대응시스템 구축ㆍ운영 등\n장애인 권리침해에 관한 신고체제의 구축ㆍ운영\n6. 장애인 권리옹호를 위한 소송 및 기타 법률지원활동\n7. 장애인권리옹호센터 근무자에 대한 직무교육\n8. 제75조제3항에 따라 위탁받은 장애인권리침해정보시스템의 운영\n및 관련 전산시스템 구축ㆍ운영\n9. 그 밖에 대통령령으로 정하는 장애인권리옹호와 관련된 업무\n② 지역장애인권리옹호센터는 다음 각 호의 업무를 수행한다.\n1. 장애인 인권침해 신고접수, 상담 및 현장조사, 응급조치\n2. 피해장애인에 대한 보호\n\n\n\n3. 피해장애인, 피해장애인 가족 및 인권침해 행위자를 대상으로 한\n상담ㆍ치료 및 교육\n4. 권리옹호를 필요로 하는 피의자가 된 장애인에 대한 법률지원\n5. 장애인 권리침해 예방을 위한 지역사회 교육 및 홍보\n6. 장애인복지시설 등에 대한 인권 모니터링 및 조사\n7. 장애인 권리옹호를 위한 소송 및 그 밖의 법률구조활동 지원\n8. 국가인권위원회 및 수사기관 등 관계기관에 인권침해에 대한 조\n사 및 수사의뢰\n9. 「장애인복지법」에 따른 복지서비스 이용 관련 상담과 정보제공\n및 서비스 지원 종합조사ㆍ서비스 결정에 대한 이의신청 지원\n10. 그 밖에 대통령령으로 정하는 장애인 인권침해 예방 및 권리옹\n호와 관련된 업무\n③ 장애인권리옹호센터는 모든 장애인이 완전한 사회참여와 자립적\n인 삶을 위해 각자에게 필요하고 적절한 장애서비스를 제공받을 권\n리를 옹호하여야 한다.\n제55조(장애인권리옹호센터의 책무) ① 장애인권리옹호센터는 장애인\n의 권리를 최대한 보장하여야 하며, 장애인의 자기결정권을 존중하\n고 장애인에게 이익이 되는 방향으로 업무를 처리하여야 한다.\n② 장애인권리옹호센터는 장애인의 권리보장과 옹호를 위하여 공정\n하고 독립적으로 업무를 수행하여야 하며, 모든 개인이나 단체로부\n터 중립성 및 독립성을 견지하여야 한다.\n\n③ 국가 및 지방자치단체는 장애인권리옹호센터의 업무수행에 관하\n여 감독권한을 넘어서는 지시나 간섭을 할 수 없다.\n④ 장애인권리옹호센터는 장애인 권리보장과 옹호를 위하여 국가\n및 지방자치단체, 그 밖의 관계 기관 등에 정책과 관행의 개선 또는\n시정을 건의하거나 의견을 표명할 수 있다. 이 경우 이러한 권고를\n받은 관계 기관 등의 장은 그 건의사항을 존중하고 이행하기 위하\n여 노력하여야 한다.\n⑤ 장애인권리옹호센터에 종사하였거나 종사하는 사람은 그 직무\n상 알게 된 비밀을 누설하여서는 아니 된다.\n제56조(사법경찰관의 파견 등) ① 지역장애인권리옹호센터의 장은 장\n애인에 대한 권익침해 행위의 조사, 긴급조치 등 업무의 효율적인\n수행을 위하여 해당 지역을 관할하는 지방경찰청의 장에게 소속 경\n찰관서의 사법경찰관을 파견하여 줄 것을 요청할 수 있다. 이 경우\n요청을 받은 지방경찰청의 장은 사법경찰관을 파견할 수 있으며, 파\n견된 경찰에게 요청된 업무에 적극 협조하도록 지시할 수 있다.\n② 지역장애인권리옹호센터로부터 요청을 받은 지방경찰청의 장은\n그 소속 경찰서 중 하나 또는 여러 개를 지정하여 해당 지역장애인\n권리옹호센터의 업무를 지원하도록 지정할 수 있다. 이 경우 지정받\n은 경찰서는 해당 지역장애인권리옹호센터의 요청에 따라 업무를\n지원할 수 있다.\n③ 지역장애인권리옹호센터로부터 요청을 받은 지방경찰청의 장은\n\n\n\n지역장애인권리옹호센터와 조사 동행의무 등을 명시한 업무지원협\n약을 체결할 수 있다.\n④ 장애인권리옹호센터는 장애인 성폭력, 성매매, 가정폭력 등 여성\n장애인 폭력피해 발생 시 여성장애인 폭력피해 지원 상담소에 연계\n한다.\n제57조(단체소송의 대상 등) ① 「비영리민간단체 지원법」 제2조에\n따른 비영리민간단체로서 다음 각 호의 요건을 모두 갖춘 단체는\n장애인의 생명ㆍ신체 또는 재산에 대한 권익이 직접적으로 침해되\n고 그 침해가 계속되는 경우 법원에 장애인권익침해행위의 금지ㆍ\n중지를 구하는 소송(이하 “단체소송”이라 한다)을 제기할 수 있다.\n1. 법률상 또는 사실상 동일한 침해를 입은 10인 이상의 장애인으로\n부터 단체소송의 제기를 요청 받을 것\n2. 정관에 장애인의 권익증진을 단체의 목적으로 명시한 후 최근 3\n년 이상 이를 위한 활동실적이 있을 것\n3. 단체의 구성원이 50명 이상일 것\n4. 중앙행정기관 또는 지방자치단체에 등록되어 있을 것\n② 중앙장애인권리옹호센터는 다수의 장애인이 중대한 인권침해를\n받고 있고 그 피해가 계속되는 경우 법원에 인권침해의 금지ㆍ중지\nㆍ개선을 구하는 단체소송을 제기할 수 있다.\n제58조(전속관할) ① 단체소송의 소는 피고의 주된 사무소 또는 영업\n소가 있는 곳, 주된 사무소나 영업소가 없는 경우에는 주된 업무담\n\n당자의 주소가 있는 곳의 지방법원 본원 합의부의 관할에 전속한다.\n② 제1항을 외국사업자에 적용하는 경우 대한민국에 있는 이들의\n주된 사무소ㆍ영업소 또는 업무담당자의 주소에 따라 정한다.\n제59조(소송대리인의 선임) 단체소송의 원고는 변호사를 소송대리인으\n로 선임하여야 한다.\n제60조(소송허가신청) ① 단체소송을 제기하는 단체는 소장과 함께 다\n음 각 호의 사항을 기재한 소송허가신청서를 법원에 제출하여야 한\n다.\n1. 원고 및 그 소송대리인\n2. 피고\n3. 금지ㆍ중지를 구하는 장애인 인권침해 행위의 범위\n② 제1항에 따른 소송허가신청서에는 다음 각 호의 자료를 첨부하\n여야 한다.\n1. 소송을 제기한 단체가 제61조제1항 각 호의 요건을 갖추고 있음\n을 소명하는 자료\n2. 소송을 제기한 단체가 제61조제1항제3호에 따라 요청한 서면 및\n이에 대한 상대방의 의견서. 다만, 같은 호에서 정하는 기간 내에\n상대방의 응답이 없을 경우에는 의견서를 생략할 수 있다.\n제61조(소송허가요건 등) ① 법원은 다음 각 호의 요건을 모두 갖춘\n경우에 한하여 결정으로 단체소송을 허가한다.\n1. 장애인에 대한 차별행위 또는 인권침해행위로 인하여 장애인의\n\n\n\n생명ㆍ신체 또는 재산에 피해가 발생하거나 발생할 우려가 있는\n등 다수 장애인의 권익보호 및 피해예방을 위한 공익상의 필요가\n있을 것\n2. 제60조에 따른 소송허가신청서의 기재사항에 흠결이 없을 것\n3. 소송을 제기한 단체가 상대방에게 권익침해행위를 금지ㆍ중지할\n것을 서면으로 요청한 후 14일이 경과하였을 것\n② 단체소송을 허가하거나 불허가하는 결정에 대하여는 즉시 항고\n할 수 있다.\n제62조(확정판결의 효력) 원고의 청구를 기각하는 판결이 확정된 경우\n다른 단체는 이와 동일한 사안에 관하여는 제57조에 따른 다른 단\n체는 단체소송을 제기할 수 없다. 다만, 다음 각 호의 어느 하나에\n해당하는 경우에는 그러하지 아니하다.\n1. 판결이 확정된 후 그 사안과 관련하여 국가 또는 지방자치단체가\n설립한 기관에 의하여 새로운 증거가 나타난 경우\n2. 기각판결이 원고의 고의로 인한 것임이 밝혀진 경우\n제63조(「민사소송법」의 적용 등) ① 단체소송에 관하여 이 법에 특\n별한 규정이 없는 경우에는 「민사소송법」을 적용한다.\n② 제61조에 따른 단체소송의 허가결정이 있는 경우에는 「민사집\n행법」 제4편에 따른 보전처분을 할 수 있다.\n③ 단체소송의 절차에 관하여 필요한 사항은 대법원규칙으로 정한\n다.\n\n제64조(장애인권리옹호센터에 대한 안내) 이 법과 그 밖의 법률에 따\n라 장애인에게 복지서비스를 제공하는 공무원 및 관련시설의 장은\n장애인권리옹호센터의 설치 현황 및 주요 업무를 소개하고 장애인\n에 대한 차별행위 또는 인권침해 행위가 발생한 경우 긴급전화 등\n을 통하여 권리구제를 요구할 수 있음을 보건복지부령으로 정하는\n바에 따라 장애인 및 그 가족에게 안내하여야 한다.\n제65조(평가 및 심의) ① 국가와 지방자치단체는 장애인권리옹호센터\n의 업무수행의 공정성, 효용성 등에 관하여 평가ㆍ심의를 하여야 한\n다.\n② 국가와 지방자치단체는 공정하고 객관적인 평가ㆍ심의를 위하여\n장애인단체 관계자 등 외부전문가가 참여하는 위원회를 구성하여야\n한다.\n③ 국가와 지방자치단체는 제1항에 따른 심의 결과 부적합한 것으\n로 판정한 때에는 해당 장애인권리옹호센터에 업무수행 등의 시정\n을 명하는 조치를 취하여야 하고, 해당 장애인권리옹호센터는 정당\n한 사유가 없으면 이에 따라야 한다.\n④ 국가와 지방자치단체는 장애인권리옹호센터의 업무수행사항과\n제1항 및 제3항에 따른 평가ㆍ심의사항 및 조치사항을 국가위원회\n및 지역위원회에 보고하여야 한다.\n제66조(권리침해 모니터링 등) ① 장애인권리옹호센터는 장애인복지시\n설, 「정신건강증진 및 정신질환자 복지서비스 지원에 관한 법률」\n\n\n\n제3조제6호에 따른 정신요양시설(이하 이 조에서 “장애인복지시설\n등”이라 한다)을 대상으로 방문하여 권리침해 여부를 모니터링 할\n수 있다.\n② 제1항에 따른 모니터링을 하는 직원은 그 권한을 표시하는 증표\n를 지니고 이를 관계인에게 내보여야 하며, 장애인복지시설등의 장\n또는 관리인은 방문과 모니터링에 협조하고 편의를 제공하여야 한\n다.\n③ 제1항에 따라 모니터링을 하는 직원은 장애인복지시설등의 직원\n및 장애인복지시설등에서 거주하고 있는 장애인(이하 “시설장애인”\n이라 한다)과 면담할 수 있고, 구술 또는 서면으로 사실이나 의견을\n진술하게 할 수 있으며, 장부ㆍ서류나 그 밖의 물건을 검사할 수 있\n다.\n④ 제3항에 따라 면담하는 때에 모니터링을 하는 직원은 시설장애\n인에게 탈시설에 관하여 의사를 물어볼 수 있으며, 장애인권리옹호\n센터의 장은 시설장애인이 거주전환지원을 제공받을 수 있도록 조\n치하여야 한다.\n⑤ 지역장애인권리옹호센터의 장은 제1항에 따른 모니터링을 하게\n하는 경우에 제56조에 따라 사법경찰관을 파견하여 줄 것을 요청할\n수 있다.\n⑥ 제1항부터 제5항까지의 규정에 따른 권리침해 모니터링의 절차\n와 방법 등에 관하여 필요한 사항은 대통령령으로 정한다.\n\n제67조(고소에 대한 특례) ① 피해장애인 또는 그 법정대리인은 장애\n인권리침해행위자를 고소할 수 있다. 이 경우 피해장애인의 법정대\n리인이 장애인권리침해행위자인 경우 또는 장애인권리침해행위자와\n공동으로 장애인권리침해범죄를 범한 경우에는 피해장애인의 친족\n이 고소할 수 있다.\n② 피해장애인은 「형사소송법」 제224조에도 불구하고 장애인권리\n침해행위자가 자기 또는 배우자의 직계존속인 경우에도 고소할 수\n있고, 법정대리인이 고소하는 경우에도 또한 같다.\n③ 피해장애인에게 고소할 법정대리인이나 친족이 없는 경우에 이\n해관계인이 신청하면 검사는 10일 이내에 고소할 수 있는 사람을\n지정하여야 한다.\n제68조(신고 및 조사) ① 제47조에 따른 권리침해를 당한 사람(이하\n“피해자”라 한다) 또는 그 사실을 알고 있는 사람이나 단체는 장애\n인권리옹호센터에 신고할 수 있다. 신고인이 제66조에 따른 모니터\n링 대상시설에서 신고접수를 하고자 하는 경우에는 「국가인권위원\n회법」 제31조를 준용한다. 이 경우 국가인권위원회는 장애인권리옹\n호센터로 본다.\n② 장애인권리옹호센터는 장애인 권리침해가 일어나고 있다는 신고\n를 받은 경우(제47조제7호에 따른 통보를 받은 경우도 포함한다) 다\n음 각 호에서 정한 방법으로 신고 접수된 사건에 관하여 조사할 수\n있다.\n\n\n\n1. 신고자ㆍ피해자ㆍ피신고자(이하 “당사자”라 한다) 또는 관계자에\n대한 출석 요구 또는 진술 청취\n2. 당사자, 관계자 또는 관계기관 등에 조사와 관련이 있다고 인정\n되는 자료 등의 제출 요구\n3. 조사와 관련이 있다고 인정되는 장소, 시설 또는 자료 등에 대한\n현장조사 또는 감정\n③ 제2항에 따라 조사를 받는 당사자, 관계자 또는 관계 기관 등은\n특별한 사유가 없으면 조사에 성실히 임하여야 하며, 현장조사 등\n장애인권리옹호센터의 업무 수행을 방해하여서는 아니 된다.\n④ 제2항제3호에 따라 조사에 임하는 사람은 그 권한을 표시하는\n증표를 지니고 이를 그 장소 또는 시설을 관리하는 장 또는 직원에\n게 내보여야 한다.\n⑤ 장애인권리옹호센터는 장애인권리침해관련 범죄 또는 성범죄, 제\n47조제1호부터 제6호까지의 권리침해가 발생했다고 볼만한 상당한\n이유가 있는 경우에는 직권으로 조사할 수 있다. 이 경우 조사의 방\n법, 절차 등은 제1항부터 제3항까지의 규정을 준용한다.\n⑥ 장애인권리옹호센터의 장은 필요한 경우 제1항부터 제3항까지의\n조사에 수사기관, 국가인권위원회 또는 관할 행정청의 장에게 동행\n하여 줄 것을 요청할 수 있다. 이 경우 그 요청을 받은 수사기관,\n국가인권위원회 또는 관할 행정청의 장은 정당한 사유 없이는 거절\n할 수 없으며, 사법경찰관리나 그 소속 직원이 인권침해 행위 현장\n\n에 동행하도록 조치하여야 한다.\n⑦ 사법경찰관리가 장애인에 대한 권리침해행위의 신고를 접수한\n경우에는 해당 지역을 관할하는 장애인권리옹호센터에 현장 동행을\n요청할 수 있다.\n⑧ 조사의 기간, 절차 등에 관하여 필요한 사항은 보건복지부령으로\n정한다.\n제69조(응급조치) ① 제66조 및 제68조에 따라 장애인 권리침해 행위\n를 발견한 장애인권리옹호센터의 직원은 즉시 장애인권리옹호센터\n의 장에게 보고하며, 장애인권리옹호센터의 장은 피해 장애인의 의\n사를 반드시 확인한 후 적정한 지원을 위하여 다음 각 호의 조치(이\n하 “응급조치”라 한다)를 취할 수 있다. 다만, 그 권리침해 행위가\n장애인권리침해관련 범죄 또는 성범죄에 해당하는 경우에는 즉시\n응급조치를 취하여야 한다.\n1. 피해장애인을 장애인인권침해행위자로부터 분리하는 조치\n2. 피해장애인을 제72조에 따른 장애인쉼터 또는 그 밖의 보호시설\n로 인도하는 조치\n3. 치료가 필요한 피해장애인을 의료기관으로 인도하는 조치\n② 제1항에 따라 응급조치를 하는 장애인권리옹호센터의 직원은 사\n법경찰관리에게 응급조치에 협조하고 나아가 장애인권리침해행위를\n제지하며 장애인권리침해행위자를 피해장애인으로부터 격리하는 등\n의 조치를 하도록 요청할 수 있다. 이 경우 이러한 요청을 받은 사\n\n\n\n법경찰관리는 이에 협조하여야 한다.\n③ 제1항에 따른 응급조치 기간은 14일을 넘을 수 없다. 다만, 대통\n령령으로 정하는 사유가 있는 경우에는 시ㆍ도지사 또는 시장ㆍ군\n수ㆍ구청장의 사전승인을 받아 14일 이내에서 이를 연장할 수 있다.\n④ 누구든지 장애인권리옹호센터의 직원이나 사법경찰관리가 제1항\n에 따른 업무를 수행할 때에 폭행ㆍ협박이나 응급조치를 저지하는\n등 그 업무 수행을 방해하는 행위를 하여서는 아니 된다.\n⑤ 장애인권리옹호센터의 직원이 제1항제2호 및 제3호에 따라 피해\n장애인을 인도하는 경우에는 장애인 관련 보호시설이나 의료기관은\n정당한 사유 없이 이를 거부하여서는 아니 된다.\n제70조(조사 후 조치) ① 지역장애인권리옹호센터의 장은 제66조에 따\n른 모니터링 또는 제68조에 따른 조사 결과 장애인에 대한 인권침\n해 또는 차별행위가 있었다고 판단되는 경우에는 다음 각 호의 조\n치를 할 수 있다.\n1. 차별행위에 대한 시정권고\n2. 수사기관에 대한 수사의뢰 또는 고발\n3. 관계부처에 시정명령, 보호시설에의 입소 등 필요한 처분의 요구\n4. 제71조에 따른 법원의 조치의 청구\n5. 피해자에 대한 법률구조\n② 제1항제5호에 따른 법률구조의 요건과 절차 등에 대하여는 보건\n복지부령으로 정한다.\n\n제71조(법원의 조치) ① 법원은 검사, 피해장애인과 그 법정대리인, 장\n애인권리옹호센터의 장의 청구에 따라 결정으로 피해장애인의 보호\n를 위하여 다음 각 호의 조치를 할 수 있다.\n1. 장애인권리침해행위자를 피해장애인의 주거지 또는 점유하는 방\n실(房室)로부터의 퇴거 등 격리\n2. 장애인권리침해행위자가 피해장애인 또는 가정구성원에게 접근하\n는 행위의 제한\n3. 장애인권리침해행위자가 피해장애인 또는 가정구성원에게 「전기\n통신기본법」 제2조제1호의 전기통신을 이용하여 접근하는 행위\n의 제한\n4. 친권자인 장애인권리침해행위자의 피해장애인에 대한 친권 행사\n의 제한 또는 정지\n5. 후견인인 장애인권리침해행위자의 피해장애인에 대한 후견인 권\n한의 제한 또는 정지\n6. 친권자 또는 후견인의 의사표시를 갈음하는 결정\n7. 장애인권리침해행위자에 대한 「보호관찰 등에 관한 법률」에 따\n른 사회봉사ㆍ수강명령\n8. 장애인권리침해행위자에 대한 「보호관찰 등에 관한 법률」에 따\n른 보호관찰\n9. 장애인권리침해행위자를 법무부장관 소속으로 설치한 감호위탁시\n설 또는 법무부장관이 정하는 보호시설에의 감호위탁\n\n\n\n10. 장애인권리침해행위자에 대한 의료기관에의 치료위탁\n11. 장애인권리침해행위자에 대한 장애인권리옹호센터, 상담소 등에\n의 상담위탁\n12. 장애인권리침해행위자에 대한 손해배상명령\n13. 피해장애인을 「장애인복지법」 제58조제1항제1호의 장애인 거\n주시설(이하 “장애인 거주시설”이라 한다)로의 보호위탁\n14. 피해장애인을 제85조에 따른 지원주택으로의 자립 위탁\n15. 피해장애인을 의료기관으로의 치료위탁\n16. 피해장애인을 연고자 등에게 가정위탁\n② 제1항 각 호의 조치는 병과할 수 있다.\n③ 제1항제13호에 따른 장애인 거주시설로의 보호위탁은 피해장애\n인의 자립이 어려운 경우에 한하여 한시적으로만 할 수 있다.\n④ 판사가 제1항 각 호의 조치를 하는 경우 피해장애인, 그 법정대\n리인 또는 장애인권리옹호센터의 장은 관할 법원에 대하여 필요한\n의견을 진술할 수 있다.\n⑤ 법원은 제1항의 조치에 대한 결정이 날 때까지 피해장애인의 긴\n급한 보호를 위하여 제1항 각 호 중 필요한 조치를 임시로 할 수\n있다.\n제72조(장애인쉼터의 설치ㆍ운영) ① 시ㆍ도지사 및 시장ㆍ군수ㆍ구청\n장은 권리침해를 당한 피해장애인을 일시적으로 보호하고 정상적으\n로 가정 또는 사회로 복귀할 수 있도록 장애인쉼터를 시ㆍ군ㆍ구에\n\n1개소 이상 설치ㆍ운영하여야 한다. 다만, 시ㆍ도지사는 관할 구역\n의 장애인 수 및 지리적 요건을 고려하여 조례로 정하는 바에 따라\n둘 이상의 시ㆍ군ㆍ구를 통합하여 하나의 장애인쉼터를 직접 설치\nㆍ운영할 수 있다.\n② 제1항에 따른 장애인쉼터(이하 “장애인쉼터”라 한다)는 다음 각\n호의 업무를 수행한다.\n1. 피해장애인의 긴급보호\n2. 피해장애인의 신체적ㆍ심리적ㆍ정신적 회복 프로그램 지원\n③ 장애인쉼터의 보호기간은 긴급보호를 위한 일시적 기간으로 제\n한되어야 하며, 장애인쉼터는 피해장애인의 보호와 사회복귀를 위하\n여 지역 사회 내 장애인 지원을 하는 유관기관과 유기적으로 협력\n하여야 한다.\n④ 장애인쉼터에는 필요한 경우 피해장애인의 배우자, 그 밖의 가족\n을 함께 생활하도록 할 수 있다.\n⑤ 시ㆍ도지사 및 시장ㆍ군수ㆍ구청장은 비영리법인 및 비영리민간\n단체 등을 지정하여 장애인쉼터의 운영을 위탁할 수 있다.\n⑥ 그 밖에 장애인쉼터의 설치기준과 운영, 이용기간, 위탁 등 필요\n한 사항은 보건복지부령으로 정한다.\n제73조(장애인에 대한 조사 및 심리) ① 형사ㆍ사법기관 및 장애인권\n리옹호센터는 장애인을 조사하거나 심리할 때에는 장애의 유형, 연\n령, 상태에 맞는 정당한 편의를 제공하여야 하며, 장애인의 심리적\n\n\n\nㆍ신체적 상태를 이해하고 고려하여야 한다.\n② 형사ㆍ사법기관 및 장애인권리옹호센터의 모든 조사 및 심리 과\n정에서 장애인의 의사가 확인되고 반영되어야 한다.\n③ 장애인을 조사, 심리할 경우 인권침해행위자 및 현장과 분리하여\n안전한 장소에서 보호와 치료를 병행하면서 조사할 수 있다.\n④ 장애인을 조사, 심리할 경우 진술 및 권리옹호를 위한 보조인을\n선임할 수 있다. 이 경우 장애인의 법정대리인, 배우자ㆍ직계 친족,\n형제자매, 장애인권리옹호센터의 장과 상담원, 그 밖에 신뢰관계에\n있는 자는 장애인의 보조인이 될 수 있다.\n⑤ 장애인을 조사, 심리할 경우 장애인과 신뢰관계에 있는 사람의\n동석을 허가할 수 있다.\n⑥ 장애인을 조사, 심리할 경우 장애의 유형에 맞는 의사소통 및 조\n사방법을 사용하여야 하며, 필요한 경우 전문가를 동석하도록 하여\n야 한다.\n제74조(피해장애인 사후 지원 등) ① 장애인권리옹호센터의 장은 권리\n침해가 종료된 이후에도 가정방문, 전화상담 등을 통하여 권리침해\n의 재발 여부를 확인하여야 한다.\n② 장애인권리옹호센터의 장은 장애인의 안전 확보와 권리침해 재\n발방지 등을 위하여 피해장애인 및 그 가족에게 필요한 지원을 제\n공할 수 있다.\n③ 국가와 지방자치단체는 자립을 희망하거나 자립이 필요한 피해\n\n장애인을 위하여 피해장애인 및 그 가족의 신청 또는 직권으로 다\n음 각 호에 해당하는 조치를 취하여야 한다.\n1. 사후지원체계 구축 및 운영\n2. 자립을 위한 초기 정착 지원 및 비용 지급\n3. 자립을 위한 생활ㆍ소득ㆍ교육ㆍ취업ㆍ활동지원서비스 등의 지원\n4. 제84조에 따른 자립에 필요한 자산의 형성 지원\n5. 제85조에 따른 지원주택의 이용\n6. 자립에 필요한 주거 제공\n7. 법률에 따라 장애인의 자립을 지원하는 각종 서비스 및 조치\n8. 그 밖에 자립지원에 필요하다고 대통령령으로 정하는 사항\n④ 장애인권리옹호센터 및 장애인쉼터의 장은 피해장애인을 위하여\n국가와 지방자치단체에 제3항의 자립을 위한 조치를 신청할 수 있\n고, 신청을 받은 행정청은 그 처리결과를 장애인권리옹호센터의 장\n에게 통보하여야 한다.\n⑤ 장애인권리옹호센터 및 장애인쉼터의 장은 시ㆍ도지사에게 제19\n조 및 제87조에 따른 지원을 위한 거주시설 전환지원 계획의 수립\n을 요청할 수 있다.\n⑥ 제2항부터 제4항까지에 따른 사후 지원의 내용, 절차, 방법 등\n필요한 사항은 대통령령으로 정한다.\n제75조(장애인권리침해정보시스템) ① 보건복지부장관은 장애인 권리\n침해 관련 정보를 공유하고 장애인 권리침해를 예방하기 위하여 대\n\n\n\n통령령으로 정하는 바에 따라 장애인권리침해정보시스템을 구축ㆍ\n운영하여야 한다.\n② 보건복지부장관은 피해장애인, 그 가족 및 장애인권리침해행위자\n에 관한 정보와 장애인 권리침해 예방사업에 관한 정보를 제1항에\n따른 장애인권리침해정보시스템(이하 “장애인권리침해정보시스템”이\n라 한다)에 입력ㆍ관리하여야 한다. 이 경우 보건복지부장관은 관계\n중앙행정기관의 장, 시ㆍ도지사, 시장ㆍ군수ㆍ구청장, 장애인권리옹\n호센터 등에 필요한 자료를 요청할 수 있다.\n③ 보건복지부장관은 장애인권리침해정보시스템의 운영을 중앙장애\n인권리옹호센터에 위탁할 수 있다.\n④ 장애인권리침해정보시스템 구축 및 운영, 위탁 등에 관하여 필요\n한 사항은 대통령령으로 정한다.\n제76조(권리침해 실태의 보고 등) ① 중앙장애인권리옹호센터는 장애\n인에 대한 권리침해와 관련한 실태 보고서를 매년 국가위원회에 제\n출하여야 한다.\n② 지역장애인권리옹호센터는 관할 지역 내의 장애인시설 및 장애\n인 현황을 조사하고, 상담 및 교육 현황 등 권리옹호, 차별금지 및\n인권보장과 관련한 자료를 파악ㆍ수집하여 보존하여야 한다.\n③ 지역장애인권리옹호센터의 장은 관할 지역 내의 대통령령으로\n정하는 장애인시설 및 교육시설에 대하여 장애인 권리침해의 예방\n교육 등 업무 및 시설 운영에 관한 사항을 보고하게 하거나 관련\n\n자료를 제출하게 할 수 있다.\n④ 지역장애인권리옹호센터는 연간 현황자료를 중앙장애인권리옹호\n센터에 보고하여야 한다.\n제77조(장애인권리침해행위자에 대한 조치 등) ① 장애인권리옹호센터\n의 장은 장애인권리침해행위자에 대하여 상담ㆍ교육 및 심리적 치\n료 등 필요한 지원을 받을 것을 권고할 수 있다.\n② 장애인권리침해행위로 형 또는 치료감호를 선고받아 확정된 사\n람은 그 확정된 때부터 형 또는 치료감호의 전부 또는 일부의 집행\n이 종료(종료된 것으로 보는 경우를 포함한다)되거나 집행을 받지\n아니하기로 확정된 후 10년까지의 기간 동안 대통령령으로 정하는\n기관(이하 “장애인관련기관”이라 한다)을 운영하거나 장애인관련기\n관에 취업 또는 사실상 노무를 제공할 수 없다.\n③ 장애인관련기관 운영자는 그 시설에 취업 중이거나 사실상 노무\n를 제공 중인 사람 또는 취업하려 하거나 사실상 노무를 제공하려\n는 사람(이하 “취업자등”이라 한다)에 대하여 장애인권리침해행위로\n형 또는 치료감호를 선고받아 확정된 경력(이하 “장애인권리침해 범\n죄 경력”이라 한다)을 확인하여야 하며, 이 경우 본인의 동의를 받\n아 관계 기관의 장에게 장애인권리침해 범죄 경력 조회를 요청하여\n야 한다. 다만, 취업자등이 장애인권리침해 범죄 경력 조회 회신서\n를 장애인관련기관 운영자에게 직접 제출한 경우에는 장애인권리침\n해 범죄 경력 조회를 한 것으로 본다.\n\n\n\n④ 그 밖에 장애인 권리침해 행위자에 대한 조치의 실효성을 확보\n하기 위하여 필요한 사항은 대통령령으로 정한다.\n제78조(비용의 청구) 시ㆍ도지사 또는 시ㆍ군ㆍ구청장은 피해장애인에\n대한 권리침해 또는 차별행위로 인하여 발생하는 비용의 전부 또는\n일부를 가해자인 행위자에게 구상할 수 있다.\n제79조(장애인권리의 교육ㆍ홍보 등) ① 국가와 지방자치단체는 모든\n영역에서 장애인의 권리를 증진하고 존엄성을 존중하는 데 필요한\n교육과 인식제고 조치를 하여야 한다.\n② 국가와 지방자치단체는 제1항의 조치를 실시하기 위하여 장애인\n을 포함한 전문 강사 인력을 양성하여야 한다.\n③ 교육부장관은 「초ㆍ중등교육법」에 따른 학교에서 사용하는 교\n과용도서를 포함하여 유치원과정을 비롯한 교육제도의 모든 단계에\n서 장애인의 권리 존중에 관한 내용을 대통령령으로 정하는 바에\n따라 정규교육과정에 포함시켜야 한다.\n④ 국가인권위원회는 「국가인권위원회법」 제26조에 따른 인권교\n육과 홍보에 장애인 인권에 관한 사항을 포함시켜야 한다.\n제80조(방송 편성 등) ① 보건복지부장관은 장애인 권리침해의 방지,\n위반행위자의 계도교육, 장애인의 권리옹호 등에 관한 홍보영상을\n제작하여 「방송법」 제2조제23호의 방송편성책임자에게 배포하여\n야 한다.\n② 보건복지부장관은 「방송법」 제2조제3호가목의 지상파방송사업\n\n자에게 같은 법 제73조제4항에 따라 대통령령으로 정하는 비상업적\n공익광고 편성비율의 범위에서 제1항의 홍보영상을 채널별로 송출\n하도록 요청할 수 있다.\n③ 제2항에 따른 지상파방송사업자는 제1항의 홍보영상 외에 독자\n적인 홍보영상을 제작하여 송출할 수 있다. 이 경우 보건복지부장관\n에게 필요한 협조 및 지원을 요청할 수 있다.\n제81조(장애인 권리침해 예방교육) ① 장애인복지시설의 장은 장애인\n에 대한 권리침해를 예방하기 위해 인권교육(이하 “장애인 권리침해\n예방교육”이라 한다)을 실시하여야 한다.\n② 장애인복지시설의 장을 포함한 임직원은 장애인 권리침해 예방\n교육을 받아야 한다.\n③ 다음 각 호에 해당하는 사람들은 장애인 권리침해 예방교육을\n받아야 하며, 장애인권리옹호센터는 적정한 교육프로그램을 개발,\n제공하여야 한다.\n1. 「영유아보육법」, 「유아교육법」 및 「초ㆍ중등교육법」에 따\n른 교육기관의 장, 보육교사 및 교사\n2. 제48조에 따른 신고의무자\n3. 「장애인 건강권 및 의료접근성 보장에 관한 법률」 제14조에 따\n른 교육 대상자\n4. 그 밖에 보건복지부장관이 정하는 자\n④ 제1항부터 제3항까지에 따른 교육의 연간 실시횟수, 방법 및 교\n\n\n\n육 대상자의 구체적인 범위 등에 관하여는 보건복지부령으로 정한\n다.\n제5장 장애서비스 이용 권리 보장\n제82조(장애서비스 지원의 원칙) ① 누구든지 장애서비스를 신청하고\n이용할 권리가 있다.\n② 국가 및 지방자치단체는 장애서비스를 필요로 하는 사람에게 필\n요한 서비스를 충분히 제공하여야 한다.\n③ 국가 및 지방자치단체는 장애서비스를 필요로 하는 사람의 요구,\n생활 환경 등을 고려하여 장애서비스의 제공 여부, 장애서비스의 유\n형, 장애서비스의 제공량 등을 판정하여야 한다.\n④ 국가 및 지방자치단체는 제3항에 따른 장애서비스를 판정하는\n경우 장애서비스를 필요로 하는 사람의 의학적 기준이 아닌 개인의\n필요 정도 및 환경 특성을 우선적으로 고려하여야 한다.\n제83조(개인별지원계획에 따른 장애서비스 이용 권리 보장) ① 국가\n및 지방자치단체는 장애서비스를 필요로 하는 사람에게 개인에게\n적합한 서비스를 체계적이고 효과적으로 제공하기 위하여 장애서비\n스 이용자를 대상으로 각각의 개인별지원계획을 수립하여야 한다.\n② 제1항에 따른 개인별지원계획 수립 과정에서 장애서비스를 필요\n로 하는 사람의 요구, 의견, 특성 등을 충분히 반영하기 위한 서비\n\n스결정 및 전달체계를 구축하여야 한다.\n제84조(적절한 경제생활 보장) 국가와 지방자치단체는 「국민기초생활\n보장법」 및 소득보장 관련 타 법령의 규정에도 불구하고, 장애인이\n적절한 수준으로 생활할 수 있도록 보장하고 장애인을 부양하는 가\n족의 경제적 부담을 해소하기 위하여 장애서비스 이용자의 장애 특\n성 및 개인 소득 수준 등을 고려한 소득보장 제도, 자산형성지원 제\n도, 세제상의 조치, 할인 및 감면제도 등을 운영하여야 한다.\n제85조(적절한 주거생활 권리 보장) 국가 및 지방자치단체는 장애인의\n주거생활 권리를 보장하기 위하여 주거지원대책의 수립ㆍ시행을 포\n함하여, 공공임대주택 공급, 주택임대료 지원, 주거수당 지급, 주택\n개조 비용 지원, 임대사업자에 대한 지원, 주택지원과 주거서비스를\n결합한 지원주택 서비스, 대안적 주거모형 개발 및 지원 방안 마련\n등을 시행하여야 한다.\n제86조(노동권 보장) ① 국가와 지방자치단체는 장애인의 노동할 권리\n를 보장하기 위하여 직업훈련, 취업 알선, 고용 지원, 취업 후 고용\n유지 지원, 해고 방지, 장애인에게 적합한 직무개발 등 필요한 조치\n를 취하여야 한다.\n② 국가와 지방자치단체는 장애인을 분리된 환경에서 고용하는 보\n호고용 및 직업재활훈련을 지양하며, 직업을 통한 장애인의 사회통\n합을 이루기 위하여 지원고용 서비스 등 필요한 조치를 하여야 한\n다.\n\n\n\n③ 국가와 지방자치단체는 직접 경영하는 사업에 능력과 적성이 맞\n는 장애인을 고용하도록 노력하여야 하며, 장애인에게 적합한 사업\n을 경영하는 자에게 장애인의 능력과 적성에 따라 장애인을 고용하\n도록 필요한 조치를 하여야 한다.\n④ 국가 및 지방자치단체는 중증의 장애인에 대한 실질적인 노동권\n보장을 위하여 장애 특성과 노동 환경 등을 고려한 별도의 공공 일\n자리를 개발ㆍ발굴하고 필요한 예산을 지원하여야 한다.\n⑤ 국가 및 지방자치단체는 중증의 장애인에 대한 실질적인 노동권\n보장을 위하여 장애 특성과 환경에 적합한 방식으로 「장애인의 권\n리에 관한 협약」의 목적과 내용에 대한 인식제고를 목적으로 국가\n와 지방자치단체, 공공기관 및 사회복지시설, 방송 및 언론, 장애인\n및 가정, 일반 국민 등을 상대로 하는 교육, 문화예술, 홍보 등의 활\n동을 수행하기 위한 중증장애인 권리중심 맞춤형 공공일자리를 개\n발․발굴하고 필요한 예산을 지원하여야 한다.\n제87조(자립생활 권리 보장) ① 국가와 지방자치단체는 장애인의 자립\n생활 권리 보장을 위하여 장애인 활동지원, 소득 및 자산형성 지원,\n이동지원, 평생교육지원, 주택지원, 의료 및 건강지원, 탈시설지원,\n동료상담 및 동료서비스, 장애인자립생활센터 참여 지원, 장애인보\n조기기의 제공, 그 밖의 각종 편의 및 정보제공 등 필요한 조치를\n하여야 한다.\n② 국가와 지방자치단체는 장애인이 주체가 되어 자주적으로 장애\n\n인의 일상생활 및 사회참여, 자립생활 전반 조건의 유지ㆍ개선, 기\n타 장애인의 기본권 향상을 도모하는 것을 목적으로 하는 장애인자\n립생활센터를 육성하고 지원하여야 한다.\n제88조(건강권 보장) ① 국가와 지방자치단체는 장애인의 건강권 실현\n및 장애인의 건강증진에 필요한 정책을 강구하여야 한다.\n② 국가와 지방자치단체는 재난ㆍ안전사고 또는 감염병 발생 시 장\n애인과 그 장애인을 지원ㆍ조력하는 자에 대한 특별한 조치를 강구\n하여야 한다.\n③ 국가와 지방자치단체는 장애인의 건강을 보호하고 증진하기 위\n하여 의료비 등을 지원하여야 한다.\n제89조(장애인보조기기 지원 등) 국가와 지방자치단체는 장애인의 일\n상생활 및 사회생활 등을 지원하기 위하여 장애인보조기기의 신청,\n활용, 수리, 대여 및 구입 등에 필요한 조치를 마련하여야 하고 이\n에 소요되는 비용을 부담하여야 한다.\n제90조(안전대책의 강구 등) ① 국가와 지방자치단체는 「장애인의 권\n리에 관한 협약」 제11조에 따라 추락사고 등 장애로 인하여 일어\n날 수 있는 안전사고와 비상재해 등에 대비하여 시각ㆍ청각 장애인\n과 이동이 불편한 장애인을 위하여 피난용 통로를 확보하고, 점자ㆍ\n음성ㆍ문자 안내판을 설치하며, 긴급 통보체계를 마련하는 등 장애\n인의 특성을 배려한 안전대책 등 필요한 조치를 강구하여야 한다.\n② 「재난 및 안전관리 기본법」 제25조의4에 따른 재난관리책임기\n\n\n\n관의 장은 재난예방조치를 실시할 때에는 장애인의 접근성 및 의사\n소통 방식을 고려하여야 한다.\n③ 국가와 지방자치단체는 장애인이 안전사고 또는 비상재해 등에\n안전하게 대피할 수 있도록 장애인 재난대피시설을 설치ㆍ운영하여\n야 하고, 「재난 및 안전관리 기본법」 제66조의4제1항 각 호의 안\n전문화활동을 추진하는 경우 장애인에게 적합한 의사소통방식으로\n제공하여야 한다.\n④ 기상청장은 「기상법」 제13조에 따라 기상현상에 대한 예보 및\n특보를 하는 경우 장애인에게 적합한 의사소통 방식으로 제공하기\n위한 계획을 수립하여 시행하여야 한다.\n⑤ 국방부장관은 전쟁, 국지전, 생화학테러 등의 전시 상황에 장애\n인이 안전하게 대피하고 보호받을 수 있는 계획을 수립하여 시행하\n여야 한다.\n제91조(실종 장애인 발견 및 지원) ① 국가와 지방자치단체는 「실종\n아동등의 보호 및 지원에 관한 법률」 제2조에도 불구하고 실종신\n고 당시 14세 미만 장애인, 경찰청의 실종 신고 후 48시간이 경과된\n장애인, 시장ㆍ군수ㆍ구청장이 보호자인 무연고 장애인 및 사회복지\n시설의 단독신규호적취득자인 장애인 등에 대하여는 조속한 발견과\n복귀를 도모하고 복귀 후의 사회 적응을 지원하여야 한다.\n② 지역장애인권리옹호센터의 장은 제1항에 따른 실종자 발견 및\n지원 등의 업무를 효율적으로 수행하기 위하여 실종장애인 담당인\n\n력을 배치하여야 한다.\n③ 제2항에 따른 담당인력은 실종 장애인 찾기, 실종 장애인 정보\n관리, 실종 장애인에 대한 임시보호, 실종 장애인 예방 및 사회복귀\n지원 등에 관한 업무를 담당한다.\n④ 국가와 지방자치단체는 사회복지시설에 거주하는 무연고 장애인\n또는 단독신규호적취득 장애인의 가족을 찾기 위하여 장애인 및 보\n호자 등의 동의를 받아 지문 및 유전자 식별정보를 채취할 수 있다.\n⑤ 「사회복지사업법」에 따른 시설의 장 또는 그 종사자, 해당 시\n설을 관할하는 시ㆍ군ㆍ구의 사회복지전담공무원, 의료시설의 장 또\n는 의료인 중 사실상 실종 장애인을 보호, 감독하는 자는 실종 장애\n인임을 알게 된 즉시 경찰관서 또는 지역장애인권리옹호센터의 장\n에게 신고하여야 한다.\n⑥ 제4항에 따른 유전자 식별정보 채취의 방법 및 절차와 제5항에\n따른 신고 절차 등에 필요한 사항은 대통령령으로 정한다.\n제92조(편의시설 등 접근권 보장) ① 국가와 지방자치단체는 장애인이\n공공시설 등을 안전하고 편리하게 이용할 수 있도록 편의시설의 설\n치와 운영에 필요한 정책을 강구하여야 한다.\n② 국가와 지방자치단체는 공공시설 등 이용편의를 위하여 수어통\n역, 문자통역, 안내 보조 등 인적ㆍ물적 서비스 제공에 관하여 필요\n한 시책을 강구하여야 한다.\n제93조(교육권 보장) ① 국가와 지방자치단체는 모든 장애인의 생애주\n\n\n\n기에 따라 일반교육체계 속에 통합되어 충분히 교육받을 수 있는\n권리를 보장하기 위하여 교원 및 편의제공 등의 지원체계를 갖추고\n교육 과정과 방법을 개선하는 등 필요한 시책을 강구하여야 한다.\n② 국가와 지방자치단체는 「초ㆍ중등교육법」 제59조에 따른 통합\n교육을 실현하기 위하여 「초ㆍ중등교육법」 제2조제4호에 따른 특\n수학교 설치를 제한하여야 한다.\n③ 보건복지부장관은 「장애아동 복지지원법」 제22조제1항에 따른\n장애영유아가 학교로 진학하는 과정 및 장애학생이 사회로 전환하\n는 과정에서 적절하고 충분한 서비스를 받을 수 있도록 지원하고,\n교육부장관과 협의하여 장애학생에게 필요한 복지서비스를 제공할\n수 있도록 협력 체계를 구축하여야 한다.\n④ 교육부장관은 장애아동이 원하는 언어를 사용하여 교육을 받을\n수 있는 환경을 마련하여 장애아동의 언어선택권이 보장될 수 있도\n록 조치하여야 한다.\n⑤ 국가와 지방자치단체는 학령기를 지난 중증장애성인이 교육과\n노동을 통해 지역사회에 통합되도록 충분한 서비스를 지원하고,\n「평생교육법」 제20조의2에 따른 장애인평생교육시설의 평생교육\n과정에 제86조에 따른 권리중심 중증장애인맞춤형 일자리에 대한\n연계가 포함될 수 있도록 조치를 취하여야 한다.\n제94조(참정권 보장) ① 국가와 지방자치단체는 「공직선거법」 제2조\n및 「지방교육자치에 관한 법률」 제22조에 따른 선거를 시행하는\n\n경우 해당 선거일 6개월 전에 장애인의 참정권 보장을 위한 시책을\n수립하여 국가위원회 및 지역위원회의 심의를 거쳐 시행하여야 한\n다.\n② 국가와 지방자치단체는 장애인이 참정권을 행사하는 데에 불편\n함이 없도록 수어통역ㆍ안내보조 등 인적서비스 제공 및 편의시설\nㆍ설비를 설치하고, 참정권 행사에 관하여 홍보하며, 선거용 보조기\n기를 개발ㆍ보급하는 등 대통령령으로 정하는 조치를 하여야 한다.\n③ 국가와 지방자치단체는 장애인이 선거에 참여할 수 있도록 장애\n인이 접근 가능한 의사소통 방식으로 제작된 선거 관련 안내자료\n등을 배포하여야 하며, 선거 참여에 필요한 인적 조력을 제공하여야\n한다.\n④ 중앙선거관리위원회는 「선거관리위원회법」 제18조제1항에 따\n라 사무경비를 국가예산에 계상하는 때에는 장애인의 참정권 보장\n을 위한 별도의 항목을 포함하여야 한다.\n⑤ 장애인 거주시설의 장 및 「정신건강증진 및 정신질환자 복지서\n비스 지원에 관한 법률」 제3조에 따른 정신건강증진시설의 장은\n입소 및 입원 중인 장애인에게 참정권 및 거소투표에 대하여 반드\n시 안내하여야 하며, 「공직선거법」 제149조제1항에 따라 거소투표\n신고인을 신고하는 경우 신고를 받은 시ㆍ군ㆍ구선거관리위원회는\n지역장애인권리옹호센터의 장에게 거소투표의 참관을 요청할 수 있\n으며, 요청을 받은 지역장애인권리옹호센터의 장은 특별한 사유가\n\n\n\n없으면 그 소속 직원을 파견하여야 한다.\n⑥ 국가와 지방자치단체는 장애인이 공무원 선거에 후보자로 등록\n하거나 출마하고자 하는 경우 대통령령으로 정하는 조력을 지원하\n여야 한다.\n제95조(이동권 보장) 국가와 지방자치단체는 장애인이 안전하고 편리\n하게 이동할 권리를 보장하기 위하여 특별교통수단 등의 차량 지원,\n대중교통수단에 이동편의시설 설치ㆍ지원, 이동에 따른 비용 지원\n등을 제공하여야 하며, 특히 거주지와 장애서비스 또는 장애인 권리\n옹호 지원 등을 제공받는 장소 간의 이동을 원활하게 할 수 있도록\n하여야 한다.\n제96조(정보접근 권리 보장) ① 국가와 지방자치단체는 장애인이 모든\n정보에 원활하게 접근 가능하고, 의사를 반영할 수 있는 형식과 기\n술을 지원하는 등 장애인의 정보 접근의 권리 보장을 위하여 전기\n통신ㆍ방송시설 등을 개선하여야 한다.\n② 국가와 지방자치단체는 방송국의 장 등 민간 사업자가 뉴스와\n국가적 주요 사항 및 국제적 행사 등의 중계, 그 밖에 대통령령으로\n정하는 방송 프로그램을 방영하는 때에는 청각장애인을 위한 수어\n및 폐쇄자막, 시각장애인을 위한 화면해설 또는 자막해설 등을 방영\n하도록 요청하여야 한다.\n③ 국가와 지방자치단체는 국가적인 행사 및 국제적 행사, 그 밖의\n국민의 관심도가 높은 행사ㆍ교육ㆍ집회 등 대통령령으로 정하는\n\n행사를 개최하는 경우에는 청각장애인을 위한 수어통역 및 시각장\n애인을 위한 점자 또는 점자ㆍ음성변환용 코드가 삽입된 자료 등을\n제공하여야 하며, 민간이 주최하는 행사의 경우에는 수어통역과 점\n자 또는 점자ㆍ음성변환용 코드가 삽입된 자료 등을 제공하도록 요\n청할 수 있다.\n④ 제2항과 제3항의 요청을 받은 방송국의 장 등 민간 사업자와 민\n간 행사 주최자는 정당한 사유가 없으면 그 요청에 따라야 한다.\n⑤ 국가와 지방자치단체는 시각장애인이 정보에 쉽게 접근할 수 있\n도록 수어영상도서, 점자도서, 음성도서, 쉬운 도서, 화면해설 멀티\n미디어 콘텐츠 등을 보급하기 위하여 노력하여야 한다.\n⑥ 국가와 지방자치단체는 장애인의 권리와 의무에 중대한 영향을\n미치는 법령과 각종 복지서비스 등 중요한 정책정보를 대통령령으\n로 정하는 바에 따라 장애인이 이해할 수 있는 형태로 작성하여 배\n포하여야 한다.\n⑦ 국가와 지방자치단체는 장애인이 웹사이트 및 이동통신단말장치\n에 설치된 응용 소프트웨어를 이용할 수 있도록 접근 정책을 마련\n하여야 한다.\n⑧ 국가와 지방자치단체는 정보통신 관련 제조업자가 정보통신기기\n및 소프트웨어를 설계 및 제작할 때 장애인이 직접 혹은 호환의 방\n식으로 이용할 수 있도록 관련 정책을 만들어야 한다.\n제97조(방송 접근권 보장) ① 방송통신위원장은 「방송법」 제2조에\n\n\n\n따른 방송사업자가 장애인의 방송시청을 지원하고 방송에 접근할\n수 있는 권리를 보장하기 위하여 수어ㆍ자막ㆍ화면해설 등을 제공\n할 수 있도록 계획을 수립하여야 한다.\n② 방송통신위원장은 한국교육방송공사의 장으로 하여금 「한국교\n육방송공사법」 제7조의 업무 이외에 장애인의 교육 및 학습 지원\n에 필요한 프로그램을 제작, 편성 및 방영하고, 이를 위하여 예산을\n편성하여야 한다.\n③ 방송통신위원장은 제1항 및 제2항에 따른 사항에 대한 계획을\n매년 수립하여 국가위원회의 심의를 받아야 한다.\n제98조(의사소통 권리 보장) ① 국가와 지방자치단체는 장애인의 다양\n한 의사소통 특성과 방식에 따른 지원체계를 구축하고 지원 방안을\n마련하여야 한다.\n② 국가 및 지방자치단체는 장애인 개인의 선택에 따른 의사 및 표\n현의 자유를 행사할 수 있도록 수어, 문자표기, 점자, 확대문자 이용\n가능한 멀티미디어 및 필기, 멀티미디어 콘텐츠에 대한 화면해설 지\n원, 구어를 보완하거나 대체하는 의사소통(이하 “보완대체 의사소\n통”이라 한다)의 수단 및 소통을 보조하는 제공인력을 지원하여야\n한다.\n③ 국가와 지방자치단체는 장애인 개인의 선택에 따른 다양한 의사\n소통 수단을 활용할 수 있도록 적절한 교육 및 훈련 프로그램을 제\n공하여야 한다.\n\n④ 국가와 지방자치단체는 복지서비스를 제공하는 제공기관 및 제\n공인력 등이 다양한 의사소통 수단을 활용할 수 있도록 교육 및 연\n수 프로그램을 제공하여야 한다.\n⑤ 국가와 지방자치단체는 장애인이 정보통신 설비를 이용하여 의\n사소통을 원활히 할 수 있도록 통신중계 등의 서비스를 제공하여야\n한다.\n⑥ 제1항부터 제5항까지에 따른 의사소통 지원을 효과적으로 제공\n하기 위한 수어, 문자표기, 점자, 보완대체 의사소통 수단, 소통을\n보조하는 제공인력의 유형, 자격, 지원 대상 및 범위, 교육ㆍ훈련ㆍ\n연수ㆍ통신중계 등에 필요한 사항은 대통령령으로 정한다.\n제99조(문화예술 향유의 권리 보장 등) 국가와 지방자치단체는 장애인\n의 문화예술 향유의 권리를 보장하기 위하여 영화, 전시관, 박물관\n및 국가ㆍ지방자치단체 등이 개최하는 각종 행사 등에 장애인의 관\n람ㆍ참여ㆍ향유에 필요한 지원계획을 수립하고, 문화예술활동 시설\n에 대한 장애인의 접근 환경 개선 및 장애인의 문화예술활동 장려\n정책을 마련하여야 한다.\n제100조(관광ㆍ여행 및 여가활동 권리 보장) ① 국가와 지방자치단체\n는 장애인의 관광ㆍ여행 및 여가활동의 권리를 보장하고 관광ㆍ여\n행 및 여가활동 활성화를 위하여 필요한 정책을 마련하여야 한다.\n② 국가와 지방자치단체 및 관광사업자는 장애인이 관광ㆍ여행 및\n여가활동에 참여할 수 있도록 정당한 편의를 제공하여야 한다.\n\n\n\n③ 국가와 지방자치단체는 장애인의 여가활동을 장려하기 위하여\n장애인의 특성 및 흥미에 적합한 방식으로 설계된 시설ㆍ놀이기구\nㆍ온라인프로그램ㆍ기타 장비 등을 지원할 수 있다.\n④ 국가와 지방자치단체는 장애인의 여가생활을 증진하기 위하여\n장애인이 이용, 접근 가능하도록 수련시설, 체험시설, 자연학습시설,\n휴양시설, 여가교육시설, 여가학습장 등을 개선하거나 별도로 설치\nㆍ운영하여야 한다.\n제101조(체육활동 권리 보장) ① 국가와 지방자치단체는 장애인 또는\n손상이나 질병 발생 후 완전한 회복이 어려워 일정기간 내에 장애\n를 가질 것으로 예상되는 사람들에게 의사의 처방 또는 소견에 따\n른 재활체육 프로그램을 제공할 수 있다.\n② 국가 및 지방자치단체는 장애인의 건강과 체력증진, 장애인 생활\n체육 활성화 등 장애인의 체육활동 권리 보장을 위하여 장애인생활\n체육대회 개최, 장애인 생활체육 활성화를 위한 단체 발굴ㆍ육성 지\n원, 장애인 생활체육 지도사 양성 등을 지원하여야 한다.\n③ 국가와 지방자치단체는 장애인 체육인 발굴ㆍ육성 지원, 전문 체\n육인 과정 훈련 지원, 국내외 대회 참여 지원 등 장애인 체육인의\n전문성 향상과 훈련 등의 활동을 지원하여야 한다.\n제102조(장애의 발견과 국가의 지원) 국가와 지방자치단체는 장애를\n발견하기 위하여 검사도구의 개발, 정보제공 및 홍보, 사회적 지원\n과 권리 등에 필요한 정책을 적극적으로 강구하여야 한다.\n\n제103조(장애인의 재생산권리 등) ① 국가와 지방자치단체는 성과 재\n생산 건강과 권리를 확보할 수 있도록 제반 여건을 마련하고 차별\n적인 관행을 철폐하여야 하고, 성교육 접근권, 임신과 출산에 대한\n시기와 지속 여부에 대한 결정권, 피임에 대한 접근권과 결정권, 양\n육ㆍ입양을 위한 정보와 사회적 자원의 제공 등 재생산 권리 전반\n을 보장하는 지원 정책을 마련해야 한다.\n② 국가와 지방자치단체는 임산부인 장애여성과 신생아의 건강관리\n를 위하여 장애특성, 경제적 부담능력 등을 감안하여 장애여성의 가\n정을 방문하여 산전ㆍ산후 조리를 돕는 도우미(이하 “산후조리도우\n미”라 한다)를 지원하여야 한다.\n③ 국가와 지방자치단체는 제2항에 따른 산후조리도우미 지원사업\n에 대하여 보건복지부령으로 정하는 바에 따라 정기적으로 모니터\n링(산후조리도우미 지원사업의 실효성 등을 확보하기 위한 정기적인\n점검활동을 말한다)을 실시하여야 한다.\n④ 산후조리도우미 지원의 기준 및 방법 등에 관하여 필요한 사항\n은 대통령령으로 정한다.\n⑤ 국가와 지방자치단체는 장애여성이 접근 가능한 산부인과를 지\n정하고 지원 및 관리하여야 한다.\n제104조(고령장애인 지원) 국가와 지방자치단체는 「저출산ㆍ고령사회\n기본법」에 따라 저출산ㆍ고령사회정책을 수립ㆍ시행함에 있어서\n장애인의 조기 노령화에 대한 정책을 포함하여야 한다.\n\n\n\n제105조(돌봄ㆍ주간활동지원) 국가와 지방자치단체는 18세 미만의 장\n애아동에 대하여 돌봄지원을 제공하여야 하고, 「발달장애인 권리보\n장 및 지원에 관한 법률」 제2조에 따른 발달장애인 및 「정신건강\n증진 및 정신질환자 복지서비스 지원에 관한 법률」 제3조에 따른\n정신질환자 등에 대하여 낮시간 동안의 보호 및 활동프로그램을 효\n과적으로 제공하기 위하여 주간활동을 지원(이하 “주간활동지원”이\n라 한다) 하여야 한다.\n제106조(장애인 가족지원) 국가와 지방지치단체는 장애인과 가족구성\n원이 안정적인 가정생활과 사회생활을 유지할 수 있도록 장애인 가\n족의 특성과 가족유형을 고려한 종합적인 장애인 가족 지원 시책을\n강구하여야 한다.\n제6장 보칙\n제107조(권한위임 등) ① 이 법에 따른 보건복지부장관 및 특별시장ㆍ\n광역시장ㆍ도지사ㆍ특별자치도지사의 권한은 대통령령으로 정하는\n바에 따라 국립재활원장, 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장에게\n그 일부를 위임할 수 있다.\n② 이 법에 따른 보건복지부장관 및 시ㆍ도지사의 업무는 대통령령\n으로 정하는 바에 따라 장애인 관련 단체 또는 법인에 그 일부를\n위탁할 수 있다.\n\n제108조(벌칙 적용에서 공무원 의제) 다음 각 호의 어느 하나에 해당\n하는 사람은 「형법」 제127조 및 제129조부터 제132조까지의 규정\n을 적용할 때에는 공무원으로 본다.\n1. 장애인권리옹호센터의 임직원 중 공무원이 아닌 사람\n2. 장애인쉼터의 임직원 중 공무원이 아닌 사람\n제7장 벌칙\n제109조(벌칙) ① 제47조제3호에 해당하는 행위를 한 사람은 10년 이\n하의 징역 또는 1억원 이하의 벌금에 처한다.\n② 제47조제1호(상해에 한정한다) 또는 같은 조 제5호에 해당하는\n행위를 한 사람은 7년 이하의 징역 또는 7천만원 이하의 벌금에 처\n한다.\n③ 제47조제1호(상해는 제외한다), 제2호, 제4호 또는 제6호에 해당\n하는 행위를 한 사람은 5년 이하의 징역이나 5천만원 이하의 벌금\n에 처한다.\n④ 제49조를 위반하여 신고자에게 같은 조 제1호에 해당하는 불이\n익조치를 한 자는 3년 이하의 징역 또는 3천만원 이하의 벌금에 처\n한다.\n⑤ 제49조를 위반하여 신고자에게 같은 조 제2호부터 제7호까지의\n규정에 해당하는 불이익조치를 한 자는 2년 이하의 징역 또는 2천\n\n\n\n만원 이하의 벌금에 처한다.\n⑥ 다음 각 호의 어느 하나에 해당하는 사람은 1년 이하의 징역 또\n는 1천만원 이하의 벌금에 처한다.\n1. 제55조제5항을 위반하여 직무상 알게 된 비밀을 다른 사람에게\n누설한 자\n2. 제69조제4항을 위반하여 장애인권리옹호센터의 직원이나 사법경\n찰관리의 업무수행을 방해한 자\n제110조(양벌규정) 법인의 대표자나 법인 또는 개인의 대리인, 사용인,\n그 밖의 종업원이 그 법인 또는 개인의 업무에 관하여 제109조의\n위반행위를 하면 그 행위자를 벌하는 외에 그 법인 또는 개인에게\n도 해당 조문의 벌금형을 과(科)한다. 다만, 법인 또는 개인이 그 위\n반행위를 방지하기 위하여 해당 업무에 관하여 상당한 주의와 감독\n을 게을리하지 아니한 경우에는 그러하지 아니하다.\n제111조(과태료) ① 장애인관련기관의 운영자가 제77조제3항을 위반하\n여 취업자 등에 대하여 장애인권리침해관련 범죄전력을 확인하지\n아니한 경우에는 500만원 이하의 과태료를 부과한다.\n② 다음 각 호의 어느 하나에 해당하는 자에게는 300만원 이하의\n과태료를 부과한다.\n1. 제48조제2항을 위반하여 직무상 장애인권리침해관련 범죄, 성범\n죄, 제47조(제7호는 제외한다) 각 호에 해당하는 장애인의 권리침\n해 발생 사실을 알고도 장애인권리옹호센터 또는 수사기관에 신\n\n고하지 아니한 사람\n2. 제68조제3항을 위반하여 장애인권리옹호센터의 업무 수행을 정당\n한 사유 없이 거부하거나 방해한 자\n3. 제74조제3항을 위반하여 피해장애인의 사후 지원을 방해한 자\n4. 제81조제1항을 위반하여 장애인 권리침해 예방교육을 시행하지\n아니한 자\n③ 제1항 및 제2항에 따른 과태료는 대통령령으로 정하는 바에 따\n라 특별시장ㆍ광역시장ㆍ특별자치시장ㆍ도지사ㆍ특별자치도지사ㆍ\n시장ㆍ군수ㆍ구청장이 부과ㆍ징수한다.\n부 칙\n제1조(시행일) 이 법은 공포 후 1년이 경과한 날부터 시행한다.\n제2조(일반적 경과조치) 이 법 시행 당시 또는 이 법 시행 후 종전의\n「장애인복지법」에 따른 행정기관의 행위나 행정기관에 대한 행위\n는 그에 해당하는 이 법에 따른 행정기관의 행위나 행정기관에 대한\n행위로 본다.\n제3조(다른 법령과의 관계) 이 법 시행 당시 다른 법령에서 종전의\n「장애인복지법」 또는 그 규정을 인용한 경우 이 법 가운데 그에\n해당하는 규정이 있으면 종전의 「장애인복지법」 또는 그 규정을\n갈음하여 이 법 또는 이 법의 해당 규정을 인용한 것으로 본다.\n",
  "sections": {
    "제안이유": "현행 「장애인복지법」은 장애인의 복지와 사회통합에 이바지함을\n목적으로 제정되어 법 제정 이래 장애인 복지에 관한 기본법적 역할\n\n\n\n을 수행하였으나, 장애인에 대한 복지지원을 시혜적ㆍ동정적 관점에\n기반하고 있음.\n「장애인복지법」을 포함한 우리나라의 장애 관련 법률은 장애등급\n제 폐지에 따른 개인 맞춤형 복지 실현, 탈시설을 통한 지역사회통합\n으로의 전환 등과 같은 장애인 지원에 대한 최근의 패러다임 변화를\n담아내는 데 한계가 있으며, 유엔이 제정한 「장애인의 권리에 관한\n협약」에 따라 당사국인 대한민국 정부의 장애인의 권리 보장과 사회\n참여 실현에 필요한 구체적 권리 규정을 제시하지 못하고 있음.\n이에 장애인의 제권리를 법률로서 구체적으로 규정하고, 이를 보장\n하기 위한 국가와 지방자치단체의 역할을 구체적으로 명시함으로써\n「장애인의 권리에 관한 협약」에 따른 당사국으로서의 책무를 이행\n하고, 장애인의 실질적 권리를 보장하고 장애인이 보다 인간다운 삶을\n영위하는데 필요한 사항을 정하고자 함.",
    "주요내용": "가. 이 법은 인간으로서의 존엄과 가치를 바탕으로, 장애인이 자기결\n정권을 비롯한 모든 권리를 차별 없이 누리며 장애 특성과 욕구에\n적합한 복지지원을 제공받을 수 있도록 국가와 지방자치단체 등의\n책임을 명확히 하고 필요한 사항을 정함으로써 장애인이 완전한 사\n회참여와 자립적인 삶을 영위할 수 있도록 함을 목적으로 함(안 제\n1조).\n\n나. 장애인 종합정책을 수립하고 관계 부처 간의 의견을 조정하며 그\n정책의 이행을 감독ㆍ평가하기 위하여 대통령 소속으로 국가장애인\n위원회를 두고, 지방자치단체의 주요 장애인정책, 계획 및 예산의\n심의조정, 장애서비스의 내용과 지원 등에 관한 심사청구 등을 위\n하여 시ㆍ도지사 소속의 지역장애인위원회를 둠(안 제3조 및 제7\n조).\n다. 지역장애인위원회가 사회보장급여를 신청한 사람이 각 법령에 따\n른 급여 결정 등에 이의가 있는 경우 해당 법률이 정한 이의신청\n기한 내에 지역장애인위원회에 조정을 신청할 수 있도록 함(안 제8\n조).\n라. 국가와 지방자치단체는 장애인이 주류 사회 내에 완전한 참여를\n보장할 수 있도록 일반적인 법령 제ㆍ개정, 정책의 기획ㆍ추진, 예\n산의 편성ㆍ집행 등을 수행하는 과정에서 장애를 고려한 조치를 포\n함하고, 해당 정책ㆍ법령ㆍ예산 등이 장애와 관련된 내용이 포함되\n었는지를 확인하기 위한 장애영향평가 제도를 실시하도록 함(안 제\n11조).\n마. 존엄성의 존중, 법 앞의 평등 실현, 고유성의 보장, 인권침해 및\n차별 금지, 자기결정권의 보장, 중요한 의사결정 과정에서의 참여\n보장, 탈시설 권리 보장, 정치와 공적 생활 참여 보장, 장애인단체\n등의 결성과 가입 보장, 사생활을 존중받을 권리 보장, 이주 및 국\n적의 자유 보장, 정보접근권의 보장, 사법접근성의 보장, 위험상황\n\n\n\n및 인도적 긴급사태로부터의 보호, 필요한 서비스를 제공받을 권리\n보장, 출산ㆍ양육 등의 선택 및 재생산 권리 보장, 가족 및 가족 구\n성의 권리 보장, 장애아동의 권리 보장, 훈련 및 재활의 보장 등 장\n애인의 권리보장에 관하여 규정함(안 제13조부터 제36조까지).\n바. 보건복지부장관은 5년마다 장애인정책종합계획을 수립하고, 시ㆍ\n도지사는 5년마다 지역장애인정책종합계획을 수립함(안 제38조 및\n제40조).\n사. 국가와 지방자치단체는 장애인의 자립, 권리옹호 및 복지의 종합\n적이고 체계적인 조사ㆍ연구ㆍ평가 및 관련 정책 개발 등을 위하여\n필요한 사업을 효과적으로 실시하기 위하여 국가장애연구원을 설립\n함(안 제44조)\n아. 국가와 지방자치단체는 이 법의 목적 달성에 필요한 예산을 우선\n적으로 확보하고, 사업 집행에 필요한 재원 조달을 위하여 장애인\n권리보장특별기금을 설치하도록 함(안 제45조 및 제46조).\n자. 장애인의 권리침해를 예방하고 권리침해 사건을 효과적으로 대응\n하기 위하여 국가는 중앙장애인권리옹호센터를, 지방자치단체는 지\n역장애인권리옹호센터를 각각 설치ㆍ운영하도록 하고, 이와 같은\n센터의 실질적 운영을 도모하기 위하여 운영 원칙, 업무 범위, 책\n무, 사법경찰관 파견 원칙 등에 관한 사항을 규정함(안 제52조부터\n제56조까지).\n차. 법률에 따른 요건을 갖춘 단체 또는 중앙장애인권리옹호센터가 다\n\n수의 장애인의 권리침해가 확인되고 이러한 권리침해가 계속되는\n경우 이를 금지 또는 중지하는 단체소송을 제기할 수 있는 권한을\n부여하고, 단체소송에 따른 절차를 규정함(안 제57조부터 제61조까\n지).\n카. 누구든지 장애서비스를 신청할 수 있고, 국가 및 지방자치단체는\n장애서비스를 필요로 하는 사람의 요구, 생활 환경 등을 고려하여\n장애서비스의 제공 여부, 장애서비스 유형, 장애서비스 제공량을 판\n정하고, 개인에게 적합한 장애서비스를 개인별지원계획에 따라 제\n공하여야 함을 규정함으로써 장애인을 위한 개별화된 맞춤형 복지\n서비스 제공을 위한 최소한의 원칙을 규정함(안 제82조 및 제83조).\n타. 장애인을 위한 적절한 경제생활 보장, 적절한 주거생활 권리 보장,\n노동권 보장, 자립생활 권리 보장, 건강권 보장, 장애인보조기구 지\n원, 안전대책 강구, 실종장애인 발견 및 지원, 편의시설 등 접근권\n보장, 교육권 보장, 참정권 보장, 이동권 보장, 정보접근 권리 보장,\n방송 접근권 보장, 의사소통 권리 보장, 문화예술 향유 권리 보장,\n관광ㆍ여행 및 여가활동 권리 보장, 체육활동 권리 보장, 재생산 권\n리 보장, 고령장애인 지원, 돌봄ㆍ주간활동 지원, 장애인 가족지원\n등 다양한 장애서비스를 지원받을 수 있는 권리를 구체적으로 규정\n함(안 제84조부터 제106조까지).",
    "법률_제_호": "장애인의 권리보장에 관한 법률안\n제1장 총칙\n제1조(목적) 이 법은 장애인이 인간으로서의 존엄과 가치를 바탕으로\n자기결정권을 비롯한 모든 권리를 차별 없이 누리며 장애 특성과\n욕구에 적합한 복지지원을 제공받을 수 있도록 국가와 지방자치단\n체 등의 책임을 명확히 하고 필요한 사항을 정함으로써 장애인의\n시설수용을 종식하고 장애인이 완전한 사회참여와 자립적인 삶을\n영위할 수 있도록 함을 목적으로 한다.\n제2조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다.\n1. “장애”란 사회의 문화적ㆍ물리적 및 제도적 장벽 등의 환경적 요\n인과 신체적ㆍ정신적 능력의 차이 등의 개인적 요인 간의 상호작\n용으로 인하여 완전하고 효과적인 사회참여에 제약이 있는 상태를\n말한다.\n2. “장애인”이란 제1호에 따른 장애가 있는 사람을 말한다.\n3. “장애서비스이용자”란 제2호에 따른 장애인으로서 이 법에 따른\n장애서비스를 지원 받는 사람을 말한다.\n4. “장애인권리침해”란 장애인 학대 및 폭력행위를 포함하여 장애인\n\n\n\n의 인권을 침해하는 일체의 행위와 장애서비스 이용 과정에서의\n권리를 침해하는 행위 등을 말하며, 「장애인차별금지 및 권리구\n제 등에 관한 법률」 제4조에 따른 차별행위를 포함한다.\n5. “장애인지예산”이란 장애인의 평등권 및 사회통합의 실현을 목적\n으로 장애인에게 미치는 영향을 분석하여 편성ㆍ집행하는 예산을\n말한다.\n6. “탈시설”이란 장애인이 「장애인복지법」 제58조제1항제1호에 따\n른 장애인 거주시설(이하 “장애인 거주시설”이라 한다), 「정신건\n강증진 및 정신질환자 복지서비스 지원에 관한 법률」 제3조에 따\n른 정신의료기관 및 정신요양시설 등에서 벗어나 지역사회에 통합\n되어 개인별 주택에서 자립을 위한 서비스를 제공받으며 자율적으\n로 살아가는 것을 말한다.\n7. “장애인권리침해관련 범죄”란 다음 각 목의 어느 하나를 말한다.\n가. 「형법」 제2편제24장 살인의 죄 중 제250조(살인, 존속살해),\n제252조(촉탁, 승낙에 의한 살인 등), 제253조(위계 등에 의한\n촉탁살인 등) 및 제254조(미수범)의 죄\n나. 「형법」 제2편제25장 상해와 폭행의 죄 중 제257조(상해, 존\n속상해), 제258조(중상해, 존속중상해), 제258조의2(특수상해),\n제259조(상해치사), 제260조(폭행, 존속폭행)제1항ㆍ제2항, 제26\n1조(특수폭행) 및 262조(폭행치사상)의 죄\n다. 「형법」 제2편제28장 유기와 학대의 죄 중 제271조(유기, 존\n\n속유기)제1항ㆍ제2항, 제273조(학대, 존속학대), 제274조(아동혹\n사) 및 제275조(유기등 치사상)의 죄\n라. 「형법」 제2편제29장 체포와 감금의 죄 중 제276조(체포, 감\n금, 존속체포, 존속감금), 제277조(중체포, 중감금, 존속중체포,\n존속중감금), 제278조(특수체포, 특수감금), 제280조(미수범) 및\n제281조(체포ㆍ감금등의 치사상)의 죄\n마. 「형법」 제2편제30장 협박의 죄 중 제283조(협박, 존속협박)\n제1항ㆍ제2항, 제284조(특수협박) 및 제286조(미수범)의 죄\n바. 「형법」 제2편제31장 약취, 유인 및 인신매매의 죄 중 제287\n조(미성년자의 약취, 유인), 제288조(추행 등 목적 약취, 유인\n등), 제289조(인신매매) 및 제290조(약취, 유인, 매매, 이송 등\n상해ㆍ치상), 제291조(약취, 유인, 매매, 이송 등 살인ㆍ치사) 및\n제292조(약취, 유인, 매매, 이송된 사람의 수수ㆍ은닉 등) 및 제\n294조(미수범)의 죄\n사. 「형법」 제2편제32장 강간과 추행의 죄 중 제297조(강간), 제\n297조의2(유사강간), 제298조(강제추행), 제299조(준강간, 준강제\n추행), 제300조(미수범), 제301조(강간 등 상해ㆍ치상), 제301조\n의2(강간등 살인ㆍ치사), 제302조(미성년자 등에 대한 간음), 제\n303조(업무상위력 등에 의한 간음) 및 제305조(미성년자에 대\n한 간음, 추행)의 죄\n아. 「형법」 제2편제33장 명예에 관한 죄 중 제307조(명예훼손),\n\n\n\n제309조(출판물 등에 의한 명예훼손) 및 제311조(모욕)의 죄\n자. 「형법」 제2편제36장 주거침입의 죄 중 제321조(주거ㆍ신체\n수색)의 죄\n차. 「형법」 제2편제37장 권리행사를 방해하는 죄 중 제324조(강\n요) 및 제324조의5(미수범)(제324조의 죄에만 해당한다)의 죄\n카. 「형법」 제2편제39장 사기와 공갈의 죄 중 제347조(사기), 제\n347조의2(컴퓨터등 사용사기), 제348조(준사기), 제350조(공갈),\n제350조의2(특수공갈) 및 제352조(미수범)의 죄\n타. 「형법」 제2편제40장 횡령과 배임의 죄 중 제355조(횡령, 배\n임), 제356조(업무상의 횡령과 배임) 및 제357조(배임수증재)의\n죄\n파. 「형법」 제2편제42장 손괴의 죄 중 제366조(재물손괴등)의\n죄\n하. 제109조제1항부터 제6항까지의 규정에 따른 죄\n거. 「성매매알선 등 행위의 처벌에 관한 법률」 제18조 및 제23\n조(제18조의 죄에만 해당한다)의 죄\n너. 「장애인차별금지 및 권리구제 등에 관한 법률」 제49조제1항\n의 죄\n더. 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 제70조\n제1항 및 제2항의 죄\n러. 「정신건강증진 및 정신질환자 복지서비스 지원에 관한 법\n\n률」 제84조제1호 및 제11호의 죄\n머. 가목부터 러목까지의 죄로서 다른 법률에 따라 가중처벌되는\n죄\n8. “자립생활”이란 장애인이 지역사회에서 다른 사람과 동등하게\n자신의 삶에 관한 선택, 통제, 결정을 내리는 데 필요한 모든\n수단을 제공받음으로써 이루어지는 완전한 사회통합과 참여를\n말한다.\n제3조(국가장애인위원회) ① 장애인 종합정책을 수립하고 관계 부처\n간의 의견을 조정하며 그 정책의 이행을 감독ㆍ평가하기 위하여 대\n통령 소속으로 국가장애인위원회(이하 “국가위원회”라 한다)를 둔다.\n② 국가위원회는 민간위원 대표 1인과 정부위원 대표 1인을 위원장\n으로 하고, 상임위원 2인 및 15인 이내의 비상임위원으로 구성하며,\n상임위원 중 1인 및 비상임위원 중 과반수는 장애인으로 한다.\n③ 다음 각 호의 사항에 대해서는 국가위원회의 심의ㆍ의결을 거쳐\n야 한다.\n1. 장애인정책종합계획의 수립 및 시행에 관한 사항\n2. 장애인정책 관련 제도개선과 예산지원에 관한 사항\n3. 장애인정책에 관한 관련 부처의 조정 및 협조에 관한 사항\n4. 장애인정책 추진상황에 대한 감독 및 평가에 관한 사항\n5. 장애인정책의 개발ㆍ연구 및 실태조사에 관한 사항\n6. 장애인 관련 국제조약의 국내이행상황 점검에 관한 사항\n\n\n\n7. 장애인지 정책에 관한 사항\n8. 그 밖에 위원장이 필요하다고 인정하는 사항\n④ 국가위원회는 소관업무의 수행을 위하여 필요한 경우에는 행정\n기관ㆍ공공단체, 그 밖의 관계 기관에 대하여 자료ㆍ정보의 제공이\n나 의견 제출 등의 협조를 요청할 수 있으며, 요청받은 기관은 특별\n한 사유가 없으면 이에 따라야 한다.\n⑤ 이 법에 규정한 것 외에 국가위원회의 조직 및 운영 등에 관하\n여 필요한 사항은 대통령령으로 정한다.\n제4조(위원장ㆍ위원의 자격과 임명 등) ① 국가위원회의 위원은 다음\n각 호의 어느 하나에 해당하는 자 중에서 위원장의 제청으로 대통\n령이 임명 또는 위촉한다.\n1. 3급 이상 공무원 또는 고위공무원단에 속하는 일반직공무원의 직\n에 있거나 있었던 자로서 장애인 관련 업무에 경험이 있는 자\n2. 「초ㆍ중등교육법」 제2조에 따른 학교의 교원으로 10년 이상 근\n무한 경력이 있는 자로서 장애인 관련 업무에 경험이 있는 자\n3. 「고등교육법」 제2조에 따른 학교나 공인된 연구기관에서 10년\n이상 있거나 있었던 자로서 장애인 관련 연구 또는 업무에 경험이\n있는 자\n4. 판사ㆍ검사ㆍ변호사 또는 언론인으로서 10년 이상 근무한 자\n5. 공공기관 또는 장애인ㆍ시민 단체 등에서 10년 이상 근무한 경력\n이 있는 자로서 장애인 업무에 관한 전문성이 있는 자\n\n② 위원장은 국가위원회를 대표하고 국가위원회의 직무를 통할한다.\n③ 위원장 및 위원의 임기는 3년으로 하되, 1차에 한하여 연임할 수\n있다.\n④ 위원장 및 상임위원은 「정부조직법」 제10조에도 불구하고 정\n부위원이 된다.\n⑤ 국가위원회는 재적위원 과반수의 출석으로 개회하고, 출석위원\n과반수의 찬성으로 의결한다.\n⑥ 위원장은 필요한 경우 국무회의에 출석하여 발언할 수 있다.\n제5조(공무원의 파견 등) ① 위원장은 사무처의 효율적 운영을 위하여\n필요하다고 인정하는 때에는 관계 행정기관의 장에게 공무원의 파\n견을 요청할 수 있으며, 요청받은 행정기관의 장은 특별한 사유가\n없으면 이에 따라야 한다.\n② 파견공무원은 그 복무에 관하여 위원장의 지휘ㆍ감독을 받는다.\n③ 위원장은 장애인 관련업무의 효율적인 운영을 위하여 필요한 때\n에는 「국가공무원법」 제26조의5에 따른 임기제공무원을 채용할\n수 있다.\n④ 제3항에 따른 임기제공무원의 채용인원ㆍ채용자격 및 보수, 그\n밖에 필요한 사항은 관계 기관의 장과 협의를 거쳐 위원장이 정한\n다.\n제6조(사무처) ① 국가위원회의 사무를 처리하기 위하여 국가위원회에\n사무처를 둔다.\n\n\n\n② 사무처에 사무처장 1명과 필요한 직원을 둔다.\n③ 사무처장은 위원장의 명을 받아 사무처의 사무를 처리하고 소속\n직원을 지휘ㆍ감독한다.\n④ 사무처장은 장애인 정책 기획이나 운영에 풍부한 경험이 있는\n장애인 가운데 위원장의 제청으로 대통령이 임명한다.\n⑤ 사무처의 직원은 사무처장의 제청으로 위원장이 임명하고, 상근\n직으로 한다.\n⑥ 그 밖에 사무처의 조직 및 운영 등에 필요한 사항은 대통령령으\n로 정한다.\n제7조(지역장애인위원회) ① 지방자치단체의 주요 장애인정책, 계획\n및 예산을 심의ㆍ조정하고 장애서비스의 내용과 지원 등에 관한 심\n사청구 등의 업무를 수행하기 위하여 시ㆍ도지사 소속의 지역장애\n인위원회(이하 “지역위원회”라 한다)를 둔다.\n② 지역위원회는 위원장 1인 및 제52조제1항제2호에 따른 지역장애\n인권리옹호센터의 장을 포함하여 15명 이내의 위원으로 구성하되,\n장애인 또는 장애인 가족을 대표하는 위원의 수가 전체 위원의 과\n반수이어야 한다.\n③ 지역위원회는 대통령령으로 정하는 바에 따라 심사청구 업무를\n수행하는 분과위원회를 둘 수 있다.\n④ 시ㆍ도지사는 매년 관할 지역의 장애인지예산 계획을 수립하여\n지역위원회의 심의를 받아야 하며, 특별한 사유가 없으면 지역위원\n\n회의 심의 결과를 반영하여 예산을 편성하여야 한다.\n⑤ 지역위원회의 구성ㆍ운영, 위원의 자격 및 업무에 관하여 이 법\n이 정하지 아니하는 사항은 지방자치단체의 조례로 정한다.\n제8조(사회보장급여 결정에 대한 조정 및 권고) ① 장애를 이유로 관\n련 법령에 따라 제공되는 사회보장급여(「사회보장급여의 이용ㆍ제\n공 및 수급권자 발굴에 관한 법률」 제2조제1호에 따른 사회보장급\n여를 말한다. 이하 같다)를 신청한 사람(이하 “신청인”이라 한다)이\n각 법령에 따른 급여 결정 또는 급여 대상자 선정 결정에 이의가\n있는 경우에는, 해당 법률이 정한 이의신청 기한 내에 지역위원회에\n조정을 신청할 수 있다. 이 경우 그 법률에 따른 이의신청이 제기된\n것으로 보되, 관련 법률이 이의신청 제도를 두지 않은 경우에는\n「사회보장급여의 이용ㆍ제공 및 수급권자 발굴에 관한 법률」 제1\n7조를 따른다.\n② 보장기관(「사회보장급여의 이용ㆍ제공 및 수급권자 발굴에 관한\n법률」 제2조제5호에 따른 보장기관을 말한다. 이하 같다)의 장은\n제1항에 따라 각 법률이 정한 이의신청이 제기된 경우에는, 그 이의\n신청에 대한 결정을 해당 법률이 정한 기한에도 불구하고 지역위원\n회의 조정절차가 종료한 이후에 할 수 있다.\n③ 지역위원회는 제1항의 조정을 위하여 필요하다고 인정하는 경우\n신청인 또는 보장기관의 장에게 관련 자료의 제출을 요구할 수 있\n다.\n\n\n\n④ 보장기관의 장은 지역위원회의 조정 절차에 성실히 협력하여야\n하며, 조정이 성립한 경우 이를 따라야 한다.\n⑤ 보장기관과 신청인 간에 조정이 성립하지 아니한 경우, 지역위원\n회는 필요하다고 인정하면 보장기관의 장에게 해당 사회보장급여\n처분의 내용에 관하여 의견을 표명할 수 있고, 보장기관은 지역위원\n회의 의견을 최대한 반영하여 신청인의 이의신청에 대하여 결정하\n여야 한다.\n⑥ 지역위원회와 보장기관은 조정절차 과정에서 신청인에게 필요한\n진술조력, 의사소통 지원 및 법적 대리 등의 조력을 지원하여야 한\n다.\n⑦ 신청인은 제52조에 따른 장애인권리옹호센터에 조정절차에 관한\n지원을 요청할 수 있다.\n제9조(장애인권리보장의 날과 장애인권주간) ① 장애인의 인권 증진의\n필요성을 알리기 위하여 매년 4월 20일을 장애인권리보장의 날로\n하며, 장애인권리보장의 날부터 1주간을 장애인권주간으로 한다.\n② 국가와 지방자치단체는 장애인 단체 등과 함께 장애인권리보장\n의 날의 취지에 맞는 행사를 지원하고 장려하여야 한다.\n제10조(국민의 책임) ① 모든 국민은 사회통합을 위하여 장애인의 권\n익증진과 복지향상에 협력하여야 한다.\n② 누구든지 장애인을 비하ㆍ모욕하거나 장애인을 이용하여 부당한\n영리행위를 하여서는 아니 된다.\n\n③ 누구든지 장애인이 지역사회에서 비장애인과 함께 생활하는 것\n을 방해하여서는 아니 된다.\n제11조(장애인지 정책 및 예산 조치 등) ① 국가와 지방자치단체는 법\n령 등에 따라 기획, 수립, 시행, 평가되는 각종 정책 및 제도 등에\n장애인의 권리와 일상생활에 미치는 영향을 고려하고, 장애인의 참\n여를 제한하는 사항을 제거하는 등 장애인지 관점이 반영되도록 노\n력하여야 한다.\n② 국가와 지방자치단체는 대통령령으로 정하는 바에 따라 예산이\n장애인에게 미치는 영향을 분석하고 이를 반영하여 예산을 수립ㆍ\n집행하여야 한다.\n③ 중앙행정기관의 장 및 지방자치단체의 장은 법령, 정책 또는 예\n산을 수립하거나 시행하는 과정에서 장애인에게 미칠 영향을 평가\n하는 장애영향평가를 실시하여야 한다.\n④ 국가와 지방자치단체는 인적(人的) 통계를 작성하는 경우 장애인\n과 관련된 상황과 특성을 알 수 있도록 장애별로 구분한 통계를 산\n출하고, 이를 관련 기관에 보급하여야 한다.\n⑤ 제1항부터 제4항까지의 효과적인 운영에 필요한 사항은 대통령\n령으로 정한다.\n제12조(다른 법률과의 관계) ① 장애인의 권리보장에 관하여 다른 법\n률을 제정하거나 개정하는 경우에는 이 법의 목적과 기본이념에 맞\n도록 하여야 한다.\n\n\n\n② 장애인의 권리보장에 관하여 다른 법률에 특별한 규정이 있는\n경우를 제외하고는 이 법에서 정하는 바에 따른다.\n제2장 장애인의 권리 보장\n제13조(존엄성의 존중) ① 장애인은 인간으로서의 존엄과 가치를 가진\n다.\n② 누구든지 장애인이 다른 사람과 동등한 신체적, 정신적 존엄성을\n존중받을 권리를 보장하여야 한다.\n제14조(법 앞의 평등 실현) ① 장애인은 비장애인과 동등하게 법적 능\n력을 가지고 향유하며, 사회참여의 모든 기회에 접근할 권리를 가진\n다.\n② 누구든지 장애인이 모든 영역에서 법 앞에 인간으로서 인정받을\n권리를 보장하여야 하며, 어떠한 경우라도 법률로 부여되는 자격의\n취득을 장애를 이유로 제한하여서는 아니 된다.\n③ 국가 및 지방자치단체는 장애인이 다른 사람과 동등하게 법적\n능력을 향유할 수 있도록 지원하여야 하고, 장애인이 법률적 권한을\n행사하고자 요구하는 지원을 이용할 수 있도록 적절한 조치를 취하\n여야 한다.\n제15조(고유성의 보장) ① 장애인은 농문화 등을 포함한 장애인 고유\n의 정체성과 다양성 등을 인정받고 이를 보호받을 권리를 가진다.\n\n② 누구든지 장애인의 고유성을 침해하여서는 아니 된다.\n제16조(인권침해 및 차별 금지) ① 장애인은 폭력과 학대 등을 포함하\n여 어떠한 유형의 인권침해 및 차별도 받지 아니하며, 인권침해와\n차별이 발생하는 경우 신속하게 구제받을 권리를 가진다.\n② 누구든지 장애인이 인권침해 및 차별을 받지 아니하도록 노력하\n여야 한다.\n③ 국가 및 지방자치단체는 장애인에 대한 인권침해 및 차별을 예\n방하여야 하고, 인권침해 및 차별 행위가 발생하는 경우 신속하고\n적절한 조치를 취하여야 한다.\n제17조(자기결정권의 보장) ① 장애인은 자신의 삶 전반에 관하여 스\n스로 선택하고 결정할 권리를 가지며, 이를 위하여 필요한 지원을\n받을 권리가 있다.\n② 누구든지 장애인의 자기결정권을 침해하여서는 아니 된다.\n③ 장애인 자신 또는 타인의 안전과 생명에 심각한 위해가 발생하\n였거나 위해의 발생이 충분히 예견되는 경우를 제외하고는 장애인\n의 의사에 반하여 강제적으로 병원에 입원하게 하거나 치료를 받게\n하여서는 아니 된다.\n제18조(중요한 의사결정 과정에서의 참여 보장) ① 장애인은 장애인에\n관한 정책 및 제도의 결정과 실시 과정에 우선적으로 참여할 권리\n를 가진다.\n② 누구든지 장애인에게 영향을 미치는 의사결정을 하는 과정에서\n\n\n\n장애인의 참여를 배제하여서는 아니 된다.\n제19조(탈시설과 자립생활 보장) 국가와 지방자치단체는 장애인 개인\n의 선택과 자유를 제한하는 수용환경에서 벗어나도록 탈시설과 지\n역사회 자립정착에 대한 지원을 통해 사회통합의 권리를 보장하여\n야 한다.\n제20조(정치와 공적 생활 참여 보장) ① 장애인은 다른 사람과 동등하\n게 정치에 참여할 권리가 있고, 공적 업무를 담당할 기회를 누릴 수\n있는 권리가 있다.\n② 국가는 장애인이 투표하고 선출될 수 있는 권리와 기회를 포함\n하여 다른 사람과 동등하게, 직접 또는 자유롭게 선택한 대표를 통\n한 정치 및 공적생활에 효과적이고 완전하게 참여할 수 있도록 비\n밀투표, 물리 및 정보 접근성 보장을 비롯하여 장애인의 요청에 따\n라 그가 선택한 사람에 의하여 투표 지원을 받을 수 있도록 조치하\n여야 한다.\n제21조(장애인단체 등의 결성과 가입 보장) ① 장애인은 국가의 공적,\n정치적 활동과 관련된 집회, 결사의 권리를 가진다.\n② 국가는 장애인이 차별 없이 다른 사람과 동등하게 공적 활동 수\n행에 참여할 수 있도록, 국가의 공적, 정치적 활동과 관련된 비정부\n기구 및 비정부단체와 정당 활동 및 운영의 참여, 장애인단체의 결\n성과 가입 등을 보장하여야 한다.\n제22조(사생활을 존중받을 권리 보장) 누구든지 장애인이 거주지 또는\n\n거주형태와 무관하게 자신의 사생활, 가족, 가정, 통신 및 다른 형태\n의 의사소통에 관하여 임의적이거나 불법적인 간섭을 하거나 자신\n의 명예와 명성에 대한 불법적인 침해를 하지 아니하여야 하며, 장\n애인은 그러한 간섭 또는 침해에 대하여 법의 보호를 받을 권리를\n갖는다.\n제23조(이주 및 국적의 자유 보장) ① 장애인은 다른 사람과 동등하게\n이주의 자유, 거주지 선택 및 국적의 자유에 대한 권리를 가진다.\n② 누구든지 장애인이 국적을 취득 및 변경할 권리를 행사하는 데\n있어서 장애를 이유로 차별하지 아니하여야 한다.\n제24조(정보접근권 및 의사소통의 보장) ① 장애인은 개인의 선택에\n따른 다양한 소통 방식으로 의사표현을 하고 각종 정보를 제공받을\n권리를 가진다.\n② 국가 및 지방자치단체는 장애인의 정보 접근권을 보장하기 위하\n여 수어 지원, 문자통역 지원, 점역 지원, 화면해설 지원, 읽기 쉬운\n자료 지원 등에 필요한 조치를 취하여야 한다.\n③ 국가는 장애인이 디지털 정보에 용이하게 접근하고 사용할 수\n있도록 필요한 물리적ㆍ기술적 조치를 강구하여야 한다.\n제25조(사법접근성의 보장) ① 누구든지 장애인이 사법 조사, 증인 참\n여를 비롯하여 필요한 모든 법적 참여 절차에서 역할을 할 수 있도\n록 진술조력, 절차보조 등의 절차적 편의를 제공하고 동등한 사법\n접근성을 보장하여야 한다.\n\n\n\n② 국가는 장애인이 효과적으로 사법에 접근할 수 있도록 경찰과\n교도관을 포함하여 사법 행정 분야 공무원이 따라야 하는 장애친화\n적인 별도 지침을 마련하여야 한다.\n제26조(위험상황 및 인도적 긴급사태로부터의 보호) 국가는 국제인도\n법과 국제인권법을 포함한 국제법적 의무에 따라 모든 위험상황 발\n생에 대비하여 장애인의 안전을 보장하기 위한 모든 필요한 조치를\n취하여야 한다.\n제27조(필요한 서비스를 제공받을 권리 보장) ① 장애인은 주거, 건강\n및 재활, 교육, 여가ㆍ체육ㆍ문화, 정보 등의 삶의 제반 영역에서 지\n역사회 참여와 자립생활에 필요한 지원 및 서비스를 제공받을 권리\n를 가진다.\n② 국가 및 지방자치단체는 장애인의 장애 특성 및 생활 환경을 충\n분히 고려하여 개인별 욕구에 맞는 장애서비스를 필요한 만큼 충분\n히 제공하여야 한다.\n③ 지역사회 내의 서비스 및 각종 시설은 장애인과 비장애인이 동\n등하게 이용할 수 있어야 하며 장애인의 욕구에 부합하여야 한다.\n제28조(출산ㆍ양육 등의 선택 및 재생산 권리 보장) 장애인은 임신ㆍ\n출산ㆍ양육ㆍ가사 등에 있어서 모든 결정에 스스로 선택할 권리 및\n재생산권리를 가진다.\n제29조(가족 및 가정 구성의 권리 보장) ① 누구든지 장애인이 다른\n사람과 동등하게 가족 및 친척관계와 관련한 모든 문제에 있어 장\n\n애인 차별을 근절하기 위한 효과적이고 적절한 조치를 취하여야 한\n다.\n② 누구든지 장애인이 자유롭게 재생산을 선택할 권리와 연령별 적\n합한 정보 및 출산과 가족계획 교육에 대하여 접근할 권리를 인정\n하고, 필요한 수단을 제공하여야 한다.\n제30조(장애여성의 권리 보장) ① 장애여성은 다른 사람과 동등하게\n모든 인권과 기본적 자유를 완전하게 향유할 권리를 가진다.\n② 국가 및 지방자치단체는 장애여성 차별을 근절하기 위한 대책을\n수립하여야 하고, 적절한 지원을 받을 수 있도록 대책을 강구하여야\n한다.\n제31조(장애아동의 권리 보장) ① 장애아동은 다른 아동과 동등하게\n모든 인권과 기본적 자유를 완전하게 향유할 권리를 가진다. 누구든\n지 장애아동 지원과 관련한 모든 조치에 대하여 장애아동의 최상의\n이익을 최우선적으로 고려하여야 하고, 그 과정에서 장애아동이 자\n유로이 자기 의사를 표현할 수 있도록 어떠한 종류의 차별 없이 지\n원하여야 한다.\n② 장애아동은 부모와 가족의 보살핌을 받을 권리가 있으며, 국가는\n학대 및 방임의 경우를 제외하고 가족과 함께 살 수 있도록 지원하\n여야 한다.\n제32조(장애노인의 권리 보장) 누구든지 장애노인 지원과 관련한 모든\n조치에 대하여 장애노인이 자유로이 자기 의사를 표현할 수 있도록,\n\n\n\n어떠한 종류의 차별 없이 지원하여야 한다.\n제33조(훈련 및 재활의 보장) ① 국가 및 지방자치단체는 장애인이 최\n대한의 독립성, 완전한 신체적ㆍ정신적ㆍ사회적 및 직업적 능력 그\n리고 삶의 전 분야에서 완전한 통합과 참여를 달성하고 유지할 수\n있도록 동료집단의 지원을 포함하여 효과적이고 적절한 조치를 취\n하여야 한다.\n② 국가 및 지방자치단체는 장애인의 보건, 고용, 교육 및 사회서비\n스 분야에서 종합적인 훈련, 재활서비스 및 프로그램을 구성 및 확\n대하여야 한다.\n제34조(통계와 자료 수집) ① 국가는 장애인 정책의 효과적인 수립 및\n시행을 위하여 장애인 분리 통계 자료와 연구 자료를 포함한 정보\n를 수집하여야 한다.\n② 국가는 장애인의 사생활에 대한 비밀과 존중을 보장하기 위하여\n자료 보호와 관련된 이 법을 포함하여 법적으로 확립된 보호조치를\n준수하여야 하며, 국제적으로 승인된 윤리원칙을 따라야 한다.\n제35조(다중적 차별을 받는 장애인에 대한 권리 보장) ① 장애여성은\n다른 사람과 동등하게 모든 인권과 기본적 자유를 완전하게 향유할\n권리가 있다. 누구든지 장애여성에 관한 조치를 취할 때 장애여성이\n겪는 다중적 차별을 고려하여야 한다.\n② 장애아동은 다른 아동과 동등하게 모든 인권과 기본적 자유를\n완전하게 향유할 권리가 있다. 누구든지 장애아동 지원과 관련한 모\n\n든 조치에 대하여 장애아동의 최상의 이익을 최우선적으로 고려하\n여야 하고, 그 과정에서 장애아동이 자유로이 자기 의사를 표현할\n수 있도록, 어떠한 종류의 차별 없이 지원하여야 한다.\n③ 국가와 지방자치단체는 장애인이 인종, 피부색, 성별, 언어, 종교,\n정치적 또는 기타 견해, 국적, 출신지역, 혼인 여부, 임신 또는 출산,\n가족형태 및 가족상황, 전과, 성적지향, 성별정체성, 학력, 고용형태,\n사회적 신분, 재산, 출생, 연령 또는 그 밖의 신분에 따라 다중적이\n거나 가중된 형태의 차별 대상이 될 수 있음을 고려하여 그 권익을\n보호하고 사회참여를 확대하기 위하여 평등에 기초한 정책 개발, 예\n산 편성 및 교육 등 필요한 조치를 하여야 한다.\n④ 다중적 지원을 필요로 하는 장애인이 유사 중복 서비스 배제 등\n을 이유로 필요한 지원에서 배제되지 않고, 제83조(개인별지원계획\n에 따른 장애서비스 이용 권리 보장)에 따라 개별 맞춤형 지원이 이\n루어질 수 있도록 조치하여야 한다.\n제36조(소수 유형의 장애인의 권리 보장 및 지원 강화) 국가와 지방자\n치단체는 발생빈도가 낮은 장애인을 위한 정책을 수립하고, 이들의\n권리 보장을 위하여 추가적인 지원을 제공하는 등 필요한 조치를\n하여야 한다.\n제3장 국가 및 지방자치단체의 책무\n\n\n\n제37조(국가와 지방자치단체의 책무) ① 이 법의 목적을 달성하기 위\n하여 국가와 지방자치단체는 다음 각 호의 책무를 수행하여야 한다.\n1. 종합적인 장애인 정책과 계획의 수립 및 시행\n2. 장애인지예산의 도입 및 실시를 포함하여 장애인의 권리 및 복지\n증진에 필요한 재원의 우선적 마련\n3. 건물, 주거시설 및 도로 등의 물리적 환경, 교통, 정보통신, 교육,\n건강, 안전, 사회서비스 등 삶의 모든 영역에 걸쳐 장애인이 접근\n하고 이용할 수 있도록 조치\n4. 장애인의 탈시설 및 지역사회 자립생활을 보장할 수 있도록 조치\n5. 장애인의 권리와 복지정책에 관한 정보를 장애특성을 고려하여\n장애인이 접근 가능한 의사소통 방식으로 제공\n6. 장애인의 연령, 성, 장애특성 및 생활환경 등이 적절하게 반영되\n어 개인의 욕구를 최대한 충족할 수 있는 서비스 결정 및 전달체\n계의 구축\n7. 장애인에 대한 권리침해를 방지하고 장애인의 권리를 적극적으로\n보호하고 옹호할 수 있는 권리옹호 및 구제 체계의 구축\n8. 장애인의 삶의 질을 향상시킬 수 있는 장애인보조기기 및 의사소\n통기구 등의 각종 기술과 기기의 개발ㆍ보급 및 개인별 맞춤 서비\n스 지원과 서비스 전문 인력의 양성 체계의 구축\n9. 일반 대중과 공공기관을 포함한 각종 기관 및 기업 등을 대상으\n로 장애인 인식 개선 및 차별 해소를 위한 교육 및 홍보의 체계적\n\n실시\n10. 다중적 차별을 경험하는 장애여성의 권리보장을 위하여 성인지\n적 관점에 기반을 둔 적극적인 지원 조치의 강구\n11. 장애인 관련 서비스 및 정책 등의 전문 연구 및 대학 등 연구기\n관에 대한 지원\n12. 장애인의 특별한 욕구를 충족시키는데 가능한 최소한의 개조 및\n비용만을 요하도록 보편적인 디자인의 제품, 서비스, 장비와 시설\n에 대한 연구 및 개발 착수 또는 촉진, 이들의 이용가능성과 사용\n촉진, 표준 및 지침 개발 시 보편적인 디자인 촉진\n13. 소수장애인이 배제되지 아니하도록 장애의 다양성을 포괄하는\n정책의 수립 및 소수장애인의 권리보호를 위한 지원 조치의 강구\n14. 장애인 정책의 수립 및 이행, 그리고 장애인과 관련된 사항에\n대한 의사결정 과정에서 장애인 단체와 밀접하게 협의하고 그들의\n참여를 보장\n15. 그 밖에 장애인의 권리 증진 및 복지 향상에 필요하다고 인정하\n는 조치의 시행\n② 국가와 지방자치단체는 제1항의 책무를 효율적으로 수행하기 위\n하여 별도의 전담 부서를 설치하고 필요한 인력을 배치하여야 한다.\n제38조(장애인정책종합계획의 수립) ① 보건복지부장관은 관계 중앙행\n정기관의 장과 협의하여 5년마다 장애인정책종합계획(이하 “종합계\n획”이라 한다)을 수립하여야 한다.\n\n\n\n② 종합계획을 수립하는 때에는 국가위원회의 심사 및 의결을 거쳐\n야 한다.\n③ 종합계획에는 다음 각 호의 사항이 포함되어야 한다.\n1. 장애인정책의 중ㆍ장기 목표, 세부내용 및 추진 방법\n2. 이전 종합계획에 대한 평가 및 개선 필요 사항\n3. 제34조제1항의 이행 및 이행 점검ㆍ평가에 관한 사항\n4. 제40조에 따른 지역장애인정책종합계획에 관한 사항\n5. 장애인지예산의 수립 및 재원 조달의 구체적인 방안\n6. 장애인 인권보장 및 권리구제에 관한 사항\n7. 종합계획 시행에 필요한 예산 수립 및 재원 조달에 관한 사항\n8. 그 밖에 장애인의 권익 및 복지 증진에 필요한 사항\n④ 국가위원회는 매년 종합계획의 이행 여부를 평가하고 각 부처는\n평가 결과를 반영하여 종합계획을 이행하여야 한다.\n⑤ 종합계획이 확정되면 보건복지부장관과 관계 중앙행정기관의 장\n은 이를 기초로 장애인의 복지 및 권리 증진과 관련된 소관 주요\n시책의 추진방안을 매년 수립ㆍ시행하고 추진실적을 국가위원회에\n보고하여야 한다.\n⑥ 제1항부터 제5항에 따른 종합계획의 내용, 수립 시기 및 절차 등\n에 필요한 사항은 대통령령으로 정한다.\n제39조(장애인정책책임관제도의 운영) ① 중앙행정기관의 장은 해당\n기관의 장애인정책을 효율적으로 수립ㆍ시행하기 위하여 소속공무\n\n원 중에서 장애인정책책임관을 지정할 수 있다.\n② 장애인정책책임관은 다음 각 호의 업무를 수행한다.\n1. 종합계획 중 해당 부처 소관의 계획 수립 및 조정\n2. 종합계획에 따른 해당 부처의 업무 지원 및 조정\n3. 종합계획의 이행 여부에 대한 점검 및 평가\n4. 각 부처의 장애인지예산 수립 및 운영 지원\n5. 각 부처의 장애인 관련 업무의 조정 및 운영 지원\n6. 국가위원회에 관련 업무 보고 및 활동 지원\n7. 기타 중앙행정기관의 장이 지정하는 장애인 관련 업무\n③ 장애인정책책임관의 지정 및 임무 등에 관한 세부사항은 대통령\n령으로 정한다.\n제40조(지역장애인정책종합계획 등의 수립ㆍ시행) ① 특별시장ㆍ광역\n시장ㆍ특별자치시장ㆍ도지사ㆍ특별자치도지사(이하 “시ㆍ도지사”라\n한다)는 지역위원회의 심의를 거쳐 지역장애인정책종합계획(이하\n“지역종합계획”이라 한다)을 5년마다 수립ㆍ시행하여야 한다.\n② 시ㆍ도지사 및 시장ㆍ군수ㆍ구청장(자치구의 구청장을 말한다.\n이하 같다)은 제1항에 따른 지역종합계획이 확정되면 이를 기초로\n주요 시책의 추진 방안을 매년 수립ㆍ시행하여야 한다.\n③ 국가는 지역종합계획의 시행에 필요한 비용의 전부 또는 일부를\n지방자치단체에 보조할 수 있다.\n④ 제1항에 따른 지역종합계획의 내용, 수립 시기 및 절차 등에 필\n\n\n\n요한 사항은 대통령령으로 정한다.\n제41조(장애인지예산의 배분ㆍ조정 등) ① 관계 중앙행정기관의 장은\n「국가재정법」 제31조에 따라 기획재정부장관에게 제출하는 해당\n기관의 예산요구서 중 장애인지예산 관련 예산요구서를 매년 6월 3\n0일까지 보건복지부장관에게 제출하여야 한다.\n② 보건복지부장관은 제1항에 따라 관계 중앙행정기관의 장이 각각\n제출한 예산요구서를 국가위원회의 심의를 거쳐 그 결과를 매년 7\n월 31일까지 기획재정부장관에게 알려야 한다.\n③ 기획재정부장관은 정부 재정규모 조정 등 특별한 경우를 제외하\n고는 제2항에 따른 국가위원회의 심의 결과를 반영하여 다음 연도\n예산을 편성하여야 한다.\n제42조(실태조사와 연차보고서) ① 보건복지부장관은 장애인 복지정책\n의 수립에 필요한 기초 자료로 활용하기 위하여 3년마다 장애인실\n태조사를 실시하여야 한다.\n② 보건복지부장관은 제1항에 따른 조사업무를 공공기관에 위탁할\n수 있다.\n③ 보건복지부장관은 주요 시책의 추진 성과 등에 관한 연차보고서\n를 매년 정기국회 개회 전까지 국회 및 국가위원회에 제출하여야\n한다.\n제43조(장애인단체의 지원) ① 국가와 지방자치단체는 장애인의 복지\n및 권리를 증진하고 자립을 돕는 장애인단체를 지원하여야 한다.\n\n② 국가와 지방자치단체는 예산의 범위에서 제1항에 따른 장애인단\n체의 사업 또는 활동에 필요한 경비의 전부 또는 일부를 지원하여\n야 한다.\n③ 제2항에 따른 지원의 내용 및 방법 등에 필요한 사항은 보건복\n지부령으로 정한다.\n제44조(장애 관련 연구의 진흥 등) ① 국가와 지방자치단체는 장애인\n의 자립, 권리옹호 및 복지의 종합적이고 체계적인 조사ㆍ연구ㆍ평\n가 및 관련 정책 개발 등을 위하여 필요한 사업을 실시하여야 한다.\n② 국가는 제1항에 따른 장애인 관련 조사ㆍ연구ㆍ개발 사업을 효\n과적으로 실시하기 위하여 국가장애연구원(이하 “연구원”이라 한다)\n을 설립한다.\n③ 연구원의 사업과 활동은 정관으로 정한다.\n④ 국가는 연구원 운영에 필요한 비용을 보조할 수 있으며, 「조세\n특례제한법」에서 정하는 바에 따라 조세를 감면하고 연구원에 기\n부된 재산에는 소득계산의 특례를 적용한다.\n⑤ 국가는 제1항에 따른 연구과제 수행 및 제2항에 따른 연구원 설\n립에 필요한 비용을 보조할 수 있다.\n제45조(법제와 관련된 조치와 재원 조달 방안 마련 등) ① 국가와 지\n방자치단체는 이 법의 목적을 달성하는 데 필요한 법령 또는 자치\n법규의 제ㆍ개정 등에 관한 조치를 하여야 한다.\n② 국가와 지방자치단체는 이 법의 목적을 달성하는 데 필요한 예\n\n\n\n산을 우선적으로 확보하여야 한다.\n제46조(장애인권리보장특별기금 설치 등) ① 국가는 이 법의 목적 달\n성 및 「장애인복지법」에 따른 사업의 집행에 필요한 재원 조달을\n위하여 장애인권리보장특별기금(이하 “특별기금”이라 한다)을 설치\n한다.\n② 제1항에 따른 특별기금 운용 계획 수립, 특별기금의 재원ㆍ용도\nㆍ운용ㆍ관리 등에 관한 구체적인 사항은 대통령령으로 정한다.\n제4장 장애인 권리침해 방지 및 옹호\n제47조(금지행위) 누구든지 다음 각 호의 어느 하나에 해당하는 행위\n를 하여서는 아니 된다.\n1. 장애인의 신체의 자유를 제한하거나 손상을 주거나 신체의 건강\n및 발달을 해치는 신체적 학대 또는 폭력행위\n2. 장애인의 정신건강 및 인격, 명예에 해를 끼치는 정신적ㆍ정서적\nㆍ언어적 학대 또는 폭력행위\n3. 장애인에게 음란한 행위를 시키거나 이를 매개하는 행위 또는 장\n애인을 성적으로 희롱하거나 폭행하는 등의 성적 학대 또는 폭력\n행위\n4. 장애인에 대한 보호와 지원의 책임이 있는 사람이 장애인을 유기\n하거나, 의식주를 포함한 기본적 보호ㆍ양육ㆍ치료 및 교육을 소\n\n홀히 하는 방임행위\n5. 장애인에게 임금을 지급하지 않고 노동력을 착취하거나, 장애인\n의 재산, 금전 등을 착취ㆍ횡령하는 행위 또는 이를 위하여 장애\n인을 제3자에게 인도하는 행위\n6. 장애인에게 구걸을 시키거나 장애인을 이용하는 영리행위\n7. 「장애인차별금지 및 권리구제 등에 관한 법률」 제4조에 따른\n차별행위\n8. 장애인의 의사에 부합한 행위를 정당한 사유 없이 고의로 제한하\n거나 의사에 반하는 행위를 강제하는 행위.\n9. 그 밖에 제4장에서 규정하는 장애인의 권리침해\n제48조(장애인 권리침해 신고의무 등) ① 누구든지 장애인권리침해관\n련 범죄, 성범죄(「성폭력범죄의 처벌 등에 관한 특례법」 제2조제1\n항에 따른 성폭력범죄 또는 「아동ㆍ청소년의 성보호에 관한 법\n률」 제2조제2호에 따른 아동ㆍ청소년대상 성범죄를 말한다. 이하\n같다), 제47조 각 호에 해당하는 장애인의 권리침해 발생 사실을 알\n게 된 경우나 그 의심이 있는 경우에는 제52조에 따른 장애인권리\n옹호센터 또는 수사기관에 신고할 수 있다.\n② 다음 각 호의 어느 하나에 해당하는 사람이 직무를 수행하면서\n장애인권리침해관련 범죄 또는 성범죄, 제47조(제7호는 제외한다)\n각 호에 해당하는 장애인의 권리침해 발생 사실을 알게 된 경우나\n그 의심이 있는 경우에는 제52조에 따른 장애인권리옹호센터 또는\n\n\n\n수사기관에 신고하여야 한다.\n1. 「지방자치법」 제2조에 따른 지방자치단체에서 장애인복지를 담\n당하는 공무원\n2. 「사회보장급여의 이용ㆍ제공 및 수급권자 발굴에 관한 법률」\n제43조에 따른 사회복지전담공무원\n3. 「사회복지사업법」 제34조에 따른 사회복지시설의 장과 그 종사\n자\n4. 「장애인활동 지원에 관한 법률」 제2조제7호에 따른 활동지원인\n력, 같은 법 제20조에 따른 활동지원기관의 장과 그 종사자\n5. 「의료법」 제2조제1항의 의료인과 같은 법 제3조제1항의 의료기\n관의 장\n6. 「정신건강증진 및 정신질환자 복지서비스 지원에 관한 법률」\n제3조에 따른 정신의료기관, 정신요양시설, 정신재활시설 및 정신\n건강복지센터의 장과 그 종사자\n7. 「의료기사 등에 관한 법률」 제1조의2제1호의 의료기사\n8. 「응급의료에 관한 법률」 제36조에 따른 응급구조사\n9. 「119구조ㆍ구급에 관한 법률」 제10조에 따른 119구급대의 대원\n10. 「영유아보육법」 제10조 각 호의 어린이집의 원장 등 보육교직\n원\n11. 「초ㆍ중등교육법」 제2조에 따른 학교의 제19조에 따른 교직\n원, 같은 법 제19조의2에 따른 전문상담교사 및 같은 법 제22조에\n\n따른 산학겸임교사ㆍ명예교사 또는 강사 등\n12. 「학원의 설립ㆍ운영 및 과외교습에 관한 법률」 제6조에 따른\n학원의 운영자와 그 종사자 및 같은 법 제14조에 따른 교습소의\n교습자 등 종사자\n13. 「성폭력방지 및 피해자보호 등에 관한 법률」 제10조에 따른\n성폭력피해상담소의 장과 그 종사자 및 같은 법 제12조에 따른 성\n폭력피해자보호시설의 장과 그 종사자\n14. 「성매매방지 및 피해자보호 등에 관한 법률」 제9조에 따른 지\n원시설의 장과 그 종사자 및 같은 법 제17조에 따른 성매매피해상\n담소의 장과 그 종사자\n15. 「가정폭력방지 및 피해자보호 등에 관한 법률」 제5조에 따른\n가정폭력 관련 상담소의 장과 그 종사자 및 같은 법 제7조의2에\n따른 가정폭력피해자 보호시설의 장과 그 종사자\n16. 「건강가정기본법」 제35조에 따른 건강가정지원센터의 장과 건\n강가정사 등 그 종사자\n17. 「노인장기요양보험법」 제2조제4호에 따른 장기요양기관의 장\n과 같은 조 제5호에 따른 장기요양요원\n18. 「장애인고용촉진 및 직업재활법」 제9조에 따른 장애인 직업재\n활 실시기관의 장과 그 종사자 및 같은 법 제22조에 따른 장애인\n표준사업장을 운영하는 사업주\n19. 「유아교육법」 제2조제2호에 따른 유치원의 원장 등 교직원 및\n\n\n\n강사\n20. 「다문화가족지원법」 제12조에 따른 다문화가족지원센터의 장\n과 그 종사자\n21. 「아동복지법」 제48조에 따른 가정위탁지원센터의 장과 그 종\n사자\n22. 「한부모가족지원법」 제19조에 따른 한부모가족복지시설의 장\n과 그 종사자\n23. 「청소년 기본법」 제3조제6호의 청소년시설의 장과 그 종사자\n및 같은 조 제8호의 청소년단체의 장과 그 종사자\n24. 「청소년 보호법」 제35조에 따른 청소년 보호ㆍ재활센터의 장\n과 그 종사자\n25. 국민연금공단, 장애인고용공단의 관련 사항 종사자\n26. 「장애인 건강권 및 의료접근성 보장에 관한 법률」 제15조에\n따른 재활운동 및 체육 제공기관의 장과 그 종사자\n27. 「장애아동 복지지원법」 제30조에 따른 복지지원 제공기관의\n장과 그 종사자\n28. 그 밖에 보건복지부장관이 정하여 고시한 시설의 장과 그 종사\n자\n③ 제1항 및 제2항에 따른 신고인의 신분은 보호되어야 하며, 그 밖\n에 신고로 인하여 불이익을 받지 아니 한다. 누구든지 제1항 및 제2\n항에 따른 신고인의 인적 사항 또는 신고인임을 미루어 알 수 있는\n\n사실을 다른 사람에게 알려주거나 공개 또는 보도하여서는 아니 된\n다.\n④ 관계 중앙행정기관의 장은 보건복지부령으로 정하는 바에 따라\n제2항 각 호에 해당하는 사람의 자격 취득 과정이나 보수교육 과정\n등에 장애인 인권침해에 대한 신고의무와 관련된 교육 내용을 포함\n하도록 하여야 한다.\n⑤ 장애인복지시설의 운영자는 보건복지부령으로 정하는 절차와 방\n식에 따라 해당 시설의 종사자에게 장애인 대상 인권침해 예방 및\n신고의무와 관련한 교육을 실시하여야 한다.\n⑥ 제1항에 따라 신고를 받은 수사기관은 관할 지역의 제52조 따른\n장애인권리옹호센터에 즉시 그 사실을 통보하여야 한다.\n⑦ 사법경찰관리는 장애인 사망 및 상해사건, 폭력사건 등에 관한\n직무를 행하는 경우 장애인 권리침해가 있었다고 의심할 만한 사유\n가 있는 때에는 제52조에 따른 장애인권리옹호센터에 그 사실을 통\n보하여야 한다.\n제49조(불이익조치의 금지) 누구든지 장애인 권리침해 신고등(권리침\n해 신고에 대한 조사ㆍ수사ㆍ소송 및 신고자 보호조치에 관련된 조\n사ㆍ소송 등에서 진술ㆍ증언하거나 자료를 제공하는 것을 말한다.\n이하 같다)을 이유로 다음 각 호의 불이익조치를 하여서는 아니 된\n다.\n1. 파면, 해임, 해고, 그 밖에 이에 준하는 신분상실의 조치\n\n\n\n2. 징계, 정직, 감봉, 강등, 승진 제한, 그 밖에 이에 준하는 부당한\n인사조치\n3. 전보, 전근, 직무 미부여, 직무 재배치, 그 밖에 이에 준하는 인사\n조치\n4. 성과평가 또는 동료평가 등을 통한 임금, 상여금 등의 차별적 지\n급\n5. 교육ㆍ훈련 등 자기계발 기회의 박탈 및 예산ㆍ인력 등에 대한\n업무상 제한, 그 밖에 이에 준하는 근무 조건의 차별적 조치\n6. 요주의 대상자 명단의 작성ㆍ공개, 집단 따돌림 및 폭행ㆍ폭언,\n그 밖에 이에 준하는 정신적ㆍ신체적 위해 행위\n7. 직무에 대한 부당한 감사, 조사 및 그 결과의 공표\n제50조(장애인권리침해관련 범죄 등 신고인에 대한 보호조치) 장애인\n권리침해관련 범죄 및 성범죄 신고인에 대하여는 「특정범죄신고자\n등 보호법」 제7조부터 제13조까지의 규정을 준용한다.\n제51조(긴급전화) 국가와 지방자치단체는 장애인에 대한 권리침해 신\n고를 수시로 받을 수 있도록 긴급전화를 설치ㆍ운영하여야 한다. 이\n경우 긴급전화의 설치ㆍ운영 등에 필요한 사항은 대통령령으로 정\n한다.\n제52조(장애인권리옹호센터의 설치) ① 국가 또는 지방자치단체는 장\n애인 권리보장 책무를 다하기 위하여 다음 각 호의 장애인권리옹호\n센터(이하 “장애인권리옹호센터”라 한다)를 설치한다.\n\n1. 중앙장애인권리옹호센터\n2. 지역장애인권리옹호센터\n② 제1항제1호에 따른 중앙장애인권리옹호센터(이하 “중앙장애인권\n리옹호센터”라 한다)는 장애인에 대한 권리옹호, 차별금지 및 인권\n보장을 위한 업무를 통할하고 지역 및 관계 기관 사이의 연계체계\n를 구축하는 역할을 한다.\n③ 제1항제2호에 따른 지역장애인권리옹호센터(이하 “지역장애인권\n리옹호센터”라 한다)는 특별시ㆍ광역시ㆍ특별자치시ㆍ도ㆍ특별자치\n도(이하 “시ㆍ도”라 한다)에 독립적으로 설치하여야 하며, 장애인에\n대한 상담, 교육 및 구제 등 구체적인 권익옹호활동을 수행한다. 이\n경우 시ㆍ도지사는 필요한 경우에 시ㆍ군ㆍ구에 지역장애인권리옹\n호센터를 설치할 수 있다.\n④ 시ㆍ군ㆍ구에 지역장애인권리옹호센터를 설치하는 경우 둘 이상\n의 시ㆍ군ㆍ구를 관장하게 할 수 있다. 이 경우 지역장애인권리옹호\n센터의 설치ㆍ운영에 필요한 비용은 해당 시ㆍ군ㆍ구가 공동으로\n부담하게 할 수 있다.\n⑤ 국가와 지방자치단체는 장애의 유형이나 장애인의 연령 또는 성\n별 등에 따라 특수한 권리옹호가 각별하게 필요한 경우 별도의 장\n애인권리옹호센터를 설치ㆍ운영할 수 있다.\n⑥ 국가 또는 지방자치단체는 「공공기관의 운영에 관한 법률」 제\n4조에 따른 공공기관 또는 장애인 인권침해 예방 및 권리옹호 사업\n\n\n\n을 목적으로 하는 비영리 민간법인에 장애인권리옹호센터의 운영을\n위탁할 수 있다. 이 경우 비영리 민간법인 또는 단체는 다음 각 호\n의 요건을 갖추어야 한다.\n1. 3년 이상 장애인 권리옹호, 차별금지 및 인권 활동을 수행한 실\n적이 있을 것\n2. 대통령령으로 정하는 설치기준과 상담원의 배치기준을 갖출 것\n⑦ 장애인권리옹호센터의 세부적인 설치기준은 대통령령으로 정한\n다.\n제53조(장애인권리옹호센터의 운영) ① 중앙장애인권리옹호센터에는\n센터의 장, 상근 변호사 5명, 상담원ㆍ조사원ㆍ연구원ㆍ사무원 10명\n등 20명 이상의 상근 인력을 두어야 한다.\n② 지역장애인권리옹호센터에는 센터의 장, 상담원ㆍ조사원ㆍ연구원\n등 10명 이상의 상근 인력을 두어야 하고, 필요에 따라 상근변호사\n를 둘 수 있다.\n③ 장애인권리옹호센터의 직원 중 5분의 1 이상은 장애인으로 하여\n야 한다.\n④ 장애인권리옹호센터는 운영 및 업무수행에 관한 주요 사항을 심\n의하기 위하여 장애인과 장애인 단체 등이 참여하는 운영위원회를\n구성하여야 한다.\n⑤ 장애인권리옹호센터는 장애인 인권침해 사례에 대한 피해장애인\n구제 및 권리옹호에 대한 자문을 위하여 필요한 위원회를 설치ㆍ운\n\n영할 수 있다.\n⑥ 그 밖에 장애인권리옹호센터의 설치기준과 운영, 센터의 장과 직\n원의 자격과 배치기준 등에 필요한 사항은 대통령령으로 정한다.\n제54조(장애인권리옹호센터의 업무 등) ① 중앙장애인권리옹호센터는\n다음 각 호의 업무를 수행한다.\n1. 지역장애인권리옹호센터에 대한 지원\n2. 장애인 권리침해 예방 및 권리옹호와 관련된 교육, 연구, 홍보,\n실태조사, 자료 발간\n3. 장애인 권리침해 예방 및 권리옹호를 위한 연계ㆍ협조체제 구축\n4. 장애인 권리침해 예방 및 권리옹호를 위한 프로그램 및 서비스\n개발ㆍ보급\n5. 장애인 권리침해에 관한 신고 및 조사 대응시스템 구축ㆍ운영 등\n장애인 권리침해에 관한 신고체제의 구축ㆍ운영\n6. 장애인 권리옹호를 위한 소송 및 기타 법률지원활동\n7. 장애인권리옹호센터 근무자에 대한 직무교육\n8. 제75조제3항에 따라 위탁받은 장애인권리침해정보시스템의 운영\n및 관련 전산시스템 구축ㆍ운영\n9. 그 밖에 대통령령으로 정하는 장애인권리옹호와 관련된 업무\n② 지역장애인권리옹호센터는 다음 각 호의 업무를 수행한다.\n1. 장애인 인권침해 신고접수, 상담 및 현장조사, 응급조치\n2. 피해장애인에 대한 보호\n\n\n\n3. 피해장애인, 피해장애인 가족 및 인권침해 행위자를 대상으로 한\n상담ㆍ치료 및 교육\n4. 권리옹호를 필요로 하는 피의자가 된 장애인에 대한 법률지원\n5. 장애인 권리침해 예방을 위한 지역사회 교육 및 홍보\n6. 장애인복지시설 등에 대한 인권 모니터링 및 조사\n7. 장애인 권리옹호를 위한 소송 및 그 밖의 법률구조활동 지원\n8. 국가인권위원회 및 수사기관 등 관계기관에 인권침해에 대한 조\n사 및 수사의뢰\n9. 「장애인복지법」에 따른 복지서비스 이용 관련 상담과 정보제공\n및 서비스 지원 종합조사ㆍ서비스 결정에 대한 이의신청 지원\n10. 그 밖에 대통령령으로 정하는 장애인 인권침해 예방 및 권리옹\n호와 관련된 업무\n③ 장애인권리옹호센터는 모든 장애인이 완전한 사회참여와 자립적\n인 삶을 위해 각자에게 필요하고 적절한 장애서비스를 제공받을 권\n리를 옹호하여야 한다.\n제55조(장애인권리옹호센터의 책무) ① 장애인권리옹호센터는 장애인\n의 권리를 최대한 보장하여야 하며, 장애인의 자기결정권을 존중하\n고 장애인에게 이익이 되는 방향으로 업무를 처리하여야 한다.\n② 장애인권리옹호센터는 장애인의 권리보장과 옹호를 위하여 공정\n하고 독립적으로 업무를 수행하여야 하며, 모든 개인이나 단체로부\n터 중립성 및 독립성을 견지하여야 한다.\n\n③ 국가 및 지방자치단체는 장애인권리옹호센터의 업무수행에 관하\n여 감독권한을 넘어서는 지시나 간섭을 할 수 없다.\n④ 장애인권리옹호센터는 장애인 권리보장과 옹호를 위하여 국가\n및 지방자치단체, 그 밖의 관계 기관 등에 정책과 관행의 개선 또는\n시정을 건의하거나 의견을 표명할 수 있다. 이 경우 이러한 권고를\n받은 관계 기관 등의 장은 그 건의사항을 존중하고 이행하기 위하\n여 노력하여야 한다.\n⑤ 장애인권리옹호센터에 종사하였거나 종사하는 사람은 그 직무\n상 알게 된 비밀을 누설하여서는 아니 된다.\n제56조(사법경찰관의 파견 등) ① 지역장애인권리옹호센터의 장은 장\n애인에 대한 권익침해 행위의 조사, 긴급조치 등 업무의 효율적인\n수행을 위하여 해당 지역을 관할하는 지방경찰청의 장에게 소속 경\n찰관서의 사법경찰관을 파견하여 줄 것을 요청할 수 있다. 이 경우\n요청을 받은 지방경찰청의 장은 사법경찰관을 파견할 수 있으며, 파\n견된 경찰에게 요청된 업무에 적극 협조하도록 지시할 수 있다.\n② 지역장애인권리옹호센터로부터 요청을 받은 지방경찰청의 장은\n그 소속 경찰서 중 하나 또는 여러 개를 지정하여 해당 지역장애인\n권리옹호센터의 업무를 지원하도록 지정할 수 있다. 이 경우 지정받\n은 경찰서는 해당 지역장애인권리옹호센터의 요청에 따라 업무를\n지원할 수 있다.\n③ 지역장애인권리옹호센터로부터 요청을 받은 지방경찰청의 장은\n\n\n\n지역장애인권리옹호센터와 조사 동행의무 등을 명시한 업무지원협\n약을 체결할 수 있다.\n④ 장애인권리옹호센터는 장애인 성폭력, 성매매, 가정폭력 등 여성\n장애인 폭력피해 발생 시 여성장애인 폭력피해 지원 상담소에 연계\n한다.\n제57조(단체소송의 대상 등) ① 「비영리민간단체 지원법」 제2조에\n따른 비영리민간단체로서 다음 각 호의 요건을 모두 갖춘 단체는\n장애인의 생명ㆍ신체 또는 재산에 대한 권익이 직접적으로 침해되\n고 그 침해가 계속되는 경우 법원에 장애인권익침해행위의 금지ㆍ\n중지를 구하는 소송(이하 “단체소송”이라 한다)을 제기할 수 있다.\n1. 법률상 또는 사실상 동일한 침해를 입은 10인 이상의 장애인으로\n부터 단체소송의 제기를 요청 받을 것\n2. 정관에 장애인의 권익증진을 단체의 목적으로 명시한 후 최근 3\n년 이상 이를 위한 활동실적이 있을 것\n3. 단체의 구성원이 50명 이상일 것\n4. 중앙행정기관 또는 지방자치단체에 등록되어 있을 것\n② 중앙장애인권리옹호센터는 다수의 장애인이 중대한 인권침해를\n받고 있고 그 피해가 계속되는 경우 법원에 인권침해의 금지ㆍ중지\nㆍ개선을 구하는 단체소송을 제기할 수 있다.\n제58조(전속관할) ① 단체소송의 소는 피고의 주된 사무소 또는 영업\n소가 있는 곳, 주된 사무소나 영업소가 없는 경우에는 주된 업무담\n\n당자의 주소가 있는 곳의 지방법원 본원 합의부의 관할에 전속한다.\n② 제1항을 외국사업자에 적용하는 경우 대한민국에 있는 이들의\n주된 사무소ㆍ영업소 또는 업무담당자의 주소에 따라 정한다.\n제59조(소송대리인의 선임) 단체소송의 원고는 변호사를 소송대리인으\n로 선임하여야 한다.\n제60조(소송허가신청) ① 단체소송을 제기하는 단체는 소장과 함께 다\n음 각 호의 사항을 기재한 소송허가신청서를 법원에 제출하여야 한\n다.\n1. 원고 및 그 소송대리인\n2. 피고\n3. 금지ㆍ중지를 구하는 장애인 인권침해 행위의 범위\n② 제1항에 따른 소송허가신청서에는 다음 각 호의 자료를 첨부하\n여야 한다.\n1. 소송을 제기한 단체가 제61조제1항 각 호의 요건을 갖추고 있음\n을 소명하는 자료\n2. 소송을 제기한 단체가 제61조제1항제3호에 따라 요청한 서면 및\n이에 대한 상대방의 의견서. 다만, 같은 호에서 정하는 기간 내에\n상대방의 응답이 없을 경우에는 의견서를 생략할 수 있다.\n제61조(소송허가요건 등) ① 법원은 다음 각 호의 요건을 모두 갖춘\n경우에 한하여 결정으로 단체소송을 허가한다.\n1. 장애인에 대한 차별행위 또는 인권침해행위로 인하여 장애인의\n\n\n\n생명ㆍ신체 또는 재산에 피해가 발생하거나 발생할 우려가 있는\n등 다수 장애인의 권익보호 및 피해예방을 위한 공익상의 필요가\n있을 것\n2. 제60조에 따른 소송허가신청서의 기재사항에 흠결이 없을 것\n3. 소송을 제기한 단체가 상대방에게 권익침해행위를 금지ㆍ중지할\n것을 서면으로 요청한 후 14일이 경과하였을 것\n② 단체소송을 허가하거나 불허가하는 결정에 대하여는 즉시 항고\n할 수 있다.\n제62조(확정판결의 효력) 원고의 청구를 기각하는 판결이 확정된 경우\n다른 단체는 이와 동일한 사안에 관하여는 제57조에 따른 다른 단\n체는 단체소송을 제기할 수 없다. 다만, 다음 각 호의 어느 하나에\n해당하는 경우에는 그러하지 아니하다.\n1. 판결이 확정된 후 그 사안과 관련하여 국가 또는 지방자치단체가\n설립한 기관에 의하여 새로운 증거가 나타난 경우\n2. 기각판결이 원고의 고의로 인한 것임이 밝혀진 경우\n제63조(「민사소송법」의 적용 등) ① 단체소송에 관하여 이 법에 특\n별한 규정이 없는 경우에는 「민사소송법」을 적용한다.\n② 제61조에 따른 단체소송의 허가결정이 있는 경우에는 「민사집\n행법」 제4편에 따른 보전처분을 할 수 있다.\n③ 단체소송의 절차에 관하여 필요한 사항은 대법원규칙으로 정한\n다.\n\n제64조(장애인권리옹호센터에 대한 안내) 이 법과 그 밖의 법률에 따\n라 장애인에게 복지서비스를 제공하는 공무원 및 관련시설의 장은\n장애인권리옹호센터의 설치 현황 및 주요 업무를 소개하고 장애인\n에 대한 차별행위 또는 인권침해 행위가 발생한 경우 긴급전화 등\n을 통하여 권리구제를 요구할 수 있음을 보건복지부령으로 정하는\n바에 따라 장애인 및 그 가족에게 안내하여야 한다.\n제65조(평가 및 심의) ① 국가와 지방자치단체는 장애인권리옹호센터\n의 업무수행의 공정성, 효용성 등에 관하여 평가ㆍ심의를 하여야 한\n다.\n② 국가와 지방자치단체는 공정하고 객관적인 평가ㆍ심의를 위하여\n장애인단체 관계자 등 외부전문가가 참여하는 위원회를 구성하여야\n한다.\n③ 국가와 지방자치단체는 제1항에 따른 심의 결과 부적합한 것으\n로 판정한 때에는 해당 장애인권리옹호센터에 업무수행 등의 시정\n을 명하는 조치를 취하여야 하고, 해당 장애인권리옹호센터는 정당\n한 사유가 없으면 이에 따라야 한다.\n④ 국가와 지방자치단체는 장애인권리옹호센터의 업무수행사항과\n제1항 및 제3항에 따른 평가ㆍ심의사항 및 조치사항을 국가위원회\n및 지역위원회에 보고하여야 한다.\n제66조(권리침해 모니터링 등) ① 장애인권리옹호센터는 장애인복지시\n설, 「정신건강증진 및 정신질환자 복지서비스 지원에 관한 법률」\n\n\n\n제3조제6호에 따른 정신요양시설(이하 이 조에서 “장애인복지시설\n등”이라 한다)을 대상으로 방문하여 권리침해 여부를 모니터링 할\n수 있다.\n② 제1항에 따른 모니터링을 하는 직원은 그 권한을 표시하는 증표\n를 지니고 이를 관계인에게 내보여야 하며, 장애인복지시설등의 장\n또는 관리인은 방문과 모니터링에 협조하고 편의를 제공하여야 한\n다.\n③ 제1항에 따라 모니터링을 하는 직원은 장애인복지시설등의 직원\n및 장애인복지시설등에서 거주하고 있는 장애인(이하 “시설장애인”\n이라 한다)과 면담할 수 있고, 구술 또는 서면으로 사실이나 의견을\n진술하게 할 수 있으며, 장부ㆍ서류나 그 밖의 물건을 검사할 수 있\n다.\n④ 제3항에 따라 면담하는 때에 모니터링을 하는 직원은 시설장애\n인에게 탈시설에 관하여 의사를 물어볼 수 있으며, 장애인권리옹호\n센터의 장은 시설장애인이 거주전환지원을 제공받을 수 있도록 조\n치하여야 한다.\n⑤ 지역장애인권리옹호센터의 장은 제1항에 따른 모니터링을 하게\n하는 경우에 제56조에 따라 사법경찰관을 파견하여 줄 것을 요청할\n수 있다.\n⑥ 제1항부터 제5항까지의 규정에 따른 권리침해 모니터링의 절차\n와 방법 등에 관하여 필요한 사항은 대통령령으로 정한다.\n\n제67조(고소에 대한 특례) ① 피해장애인 또는 그 법정대리인은 장애\n인권리침해행위자를 고소할 수 있다. 이 경우 피해장애인의 법정대\n리인이 장애인권리침해행위자인 경우 또는 장애인권리침해행위자와\n공동으로 장애인권리침해범죄를 범한 경우에는 피해장애인의 친족\n이 고소할 수 있다.\n② 피해장애인은 「형사소송법」 제224조에도 불구하고 장애인권리\n침해행위자가 자기 또는 배우자의 직계존속인 경우에도 고소할 수\n있고, 법정대리인이 고소하는 경우에도 또한 같다.\n③ 피해장애인에게 고소할 법정대리인이나 친족이 없는 경우에 이\n해관계인이 신청하면 검사는 10일 이내에 고소할 수 있는 사람을\n지정하여야 한다.\n제68조(신고 및 조사) ① 제47조에 따른 권리침해를 당한 사람(이하\n“피해자”라 한다) 또는 그 사실을 알고 있는 사람이나 단체는 장애\n인권리옹호센터에 신고할 수 있다. 신고인이 제66조에 따른 모니터\n링 대상시설에서 신고접수를 하고자 하는 경우에는 「국가인권위원\n회법」 제31조를 준용한다. 이 경우 국가인권위원회는 장애인권리옹\n호센터로 본다.\n② 장애인권리옹호센터는 장애인 권리침해가 일어나고 있다는 신고\n를 받은 경우(제47조제7호에 따른 통보를 받은 경우도 포함한다) 다\n음 각 호에서 정한 방법으로 신고 접수된 사건에 관하여 조사할 수\n있다.\n\n\n\n1. 신고자ㆍ피해자ㆍ피신고자(이하 “당사자”라 한다) 또는 관계자에\n대한 출석 요구 또는 진술 청취\n2. 당사자, 관계자 또는 관계기관 등에 조사와 관련이 있다고 인정\n되는 자료 등의 제출 요구\n3. 조사와 관련이 있다고 인정되는 장소, 시설 또는 자료 등에 대한\n현장조사 또는 감정\n③ 제2항에 따라 조사를 받는 당사자, 관계자 또는 관계 기관 등은\n특별한 사유가 없으면 조사에 성실히 임하여야 하며, 현장조사 등\n장애인권리옹호센터의 업무 수행을 방해하여서는 아니 된다.\n④ 제2항제3호에 따라 조사에 임하는 사람은 그 권한을 표시하는\n증표를 지니고 이를 그 장소 또는 시설을 관리하는 장 또는 직원에\n게 내보여야 한다.\n⑤ 장애인권리옹호센터는 장애인권리침해관련 범죄 또는 성범죄, 제\n47조제1호부터 제6호까지의 권리침해가 발생했다고 볼만한 상당한\n이유가 있는 경우에는 직권으로 조사할 수 있다. 이 경우 조사의 방\n법, 절차 등은 제1항부터 제3항까지의 규정을 준용한다.\n⑥ 장애인권리옹호센터의 장은 필요한 경우 제1항부터 제3항까지의\n조사에 수사기관, 국가인권위원회 또는 관할 행정청의 장에게 동행\n하여 줄 것을 요청할 수 있다. 이 경우 그 요청을 받은 수사기관,\n국가인권위원회 또는 관할 행정청의 장은 정당한 사유 없이는 거절\n할 수 없으며, 사법경찰관리나 그 소속 직원이 인권침해 행위 현장\n\n에 동행하도록 조치하여야 한다.\n⑦ 사법경찰관리가 장애인에 대한 권리침해행위의 신고를 접수한\n경우에는 해당 지역을 관할하는 장애인권리옹호센터에 현장 동행을\n요청할 수 있다.\n⑧ 조사의 기간, 절차 등에 관하여 필요한 사항은 보건복지부령으로\n정한다.\n제69조(응급조치) ① 제66조 및 제68조에 따라 장애인 권리침해 행위\n를 발견한 장애인권리옹호센터의 직원은 즉시 장애인권리옹호센터\n의 장에게 보고하며, 장애인권리옹호센터의 장은 피해 장애인의 의\n사를 반드시 확인한 후 적정한 지원을 위하여 다음 각 호의 조치(이\n하 “응급조치”라 한다)를 취할 수 있다. 다만, 그 권리침해 행위가\n장애인권리침해관련 범죄 또는 성범죄에 해당하는 경우에는 즉시\n응급조치를 취하여야 한다.\n1. 피해장애인을 장애인인권침해행위자로부터 분리하는 조치\n2. 피해장애인을 제72조에 따른 장애인쉼터 또는 그 밖의 보호시설\n로 인도하는 조치\n3. 치료가 필요한 피해장애인을 의료기관으로 인도하는 조치\n② 제1항에 따라 응급조치를 하는 장애인권리옹호센터의 직원은 사\n법경찰관리에게 응급조치에 협조하고 나아가 장애인권리침해행위를\n제지하며 장애인권리침해행위자를 피해장애인으로부터 격리하는 등\n의 조치를 하도록 요청할 수 있다. 이 경우 이러한 요청을 받은 사\n\n\n\n법경찰관리는 이에 협조하여야 한다.\n③ 제1항에 따른 응급조치 기간은 14일을 넘을 수 없다. 다만, 대통\n령령으로 정하는 사유가 있는 경우에는 시ㆍ도지사 또는 시장ㆍ군\n수ㆍ구청장의 사전승인을 받아 14일 이내에서 이를 연장할 수 있다.\n④ 누구든지 장애인권리옹호센터의 직원이나 사법경찰관리가 제1항\n에 따른 업무를 수행할 때에 폭행ㆍ협박이나 응급조치를 저지하는\n등 그 업무 수행을 방해하는 행위를 하여서는 아니 된다.\n⑤ 장애인권리옹호센터의 직원이 제1항제2호 및 제3호에 따라 피해\n장애인을 인도하는 경우에는 장애인 관련 보호시설이나 의료기관은\n정당한 사유 없이 이를 거부하여서는 아니 된다.\n제70조(조사 후 조치) ① 지역장애인권리옹호센터의 장은 제66조에 따\n른 모니터링 또는 제68조에 따른 조사 결과 장애인에 대한 인권침\n해 또는 차별행위가 있었다고 판단되는 경우에는 다음 각 호의 조\n치를 할 수 있다.\n1. 차별행위에 대한 시정권고\n2. 수사기관에 대한 수사의뢰 또는 고발\n3. 관계부처에 시정명령, 보호시설에의 입소 등 필요한 처분의 요구\n4. 제71조에 따른 법원의 조치의 청구\n5. 피해자에 대한 법률구조\n② 제1항제5호에 따른 법률구조의 요건과 절차 등에 대하여는 보건\n복지부령으로 정한다.\n\n제71조(법원의 조치) ① 법원은 검사, 피해장애인과 그 법정대리인, 장\n애인권리옹호센터의 장의 청구에 따라 결정으로 피해장애인의 보호\n를 위하여 다음 각 호의 조치를 할 수 있다.\n1. 장애인권리침해행위자를 피해장애인의 주거지 또는 점유하는 방\n실(房室)로부터의 퇴거 등 격리\n2. 장애인권리침해행위자가 피해장애인 또는 가정구성원에게 접근하\n는 행위의 제한\n3. 장애인권리침해행위자가 피해장애인 또는 가정구성원에게 「전기\n통신기본법」 제2조제1호의 전기통신을 이용하여 접근하는 행위\n의 제한\n4. 친권자인 장애인권리침해행위자의 피해장애인에 대한 친권 행사\n의 제한 또는 정지\n5. 후견인인 장애인권리침해행위자의 피해장애인에 대한 후견인 권\n한의 제한 또는 정지\n6. 친권자 또는 후견인의 의사표시를 갈음하는 결정\n7. 장애인권리침해행위자에 대한 「보호관찰 등에 관한 법률」에 따\n른 사회봉사ㆍ수강명령\n8. 장애인권리침해행위자에 대한 「보호관찰 등에 관한 법률」에 따\n른 보호관찰\n9. 장애인권리침해행위자를 법무부장관 소속으로 설치한 감호위탁시\n설 또는 법무부장관이 정하는 보호시설에의 감호위탁\n\n\n\n10. 장애인권리침해행위자에 대한 의료기관에의 치료위탁\n11. 장애인권리침해행위자에 대한 장애인권리옹호센터, 상담소 등에\n의 상담위탁\n12. 장애인권리침해행위자에 대한 손해배상명령\n13. 피해장애인을 「장애인복지법」 제58조제1항제1호의 장애인 거\n주시설(이하 “장애인 거주시설”이라 한다)로의 보호위탁\n14. 피해장애인을 제85조에 따른 지원주택으로의 자립 위탁\n15. 피해장애인을 의료기관으로의 치료위탁\n16. 피해장애인을 연고자 등에게 가정위탁\n② 제1항 각 호의 조치는 병과할 수 있다.\n③ 제1항제13호에 따른 장애인 거주시설로의 보호위탁은 피해장애\n인의 자립이 어려운 경우에 한하여 한시적으로만 할 수 있다.\n④ 판사가 제1항 각 호의 조치를 하는 경우 피해장애인, 그 법정대\n리인 또는 장애인권리옹호센터의 장은 관할 법원에 대하여 필요한\n의견을 진술할 수 있다.\n⑤ 법원은 제1항의 조치에 대한 결정이 날 때까지 피해장애인의 긴\n급한 보호를 위하여 제1항 각 호 중 필요한 조치를 임시로 할 수\n있다.\n제72조(장애인쉼터의 설치ㆍ운영) ① 시ㆍ도지사 및 시장ㆍ군수ㆍ구청\n장은 권리침해를 당한 피해장애인을 일시적으로 보호하고 정상적으\n로 가정 또는 사회로 복귀할 수 있도록 장애인쉼터를 시ㆍ군ㆍ구에\n\n1개소 이상 설치ㆍ운영하여야 한다. 다만, 시ㆍ도지사는 관할 구역\n의 장애인 수 및 지리적 요건을 고려하여 조례로 정하는 바에 따라\n둘 이상의 시ㆍ군ㆍ구를 통합하여 하나의 장애인쉼터를 직접 설치\nㆍ운영할 수 있다.\n② 제1항에 따른 장애인쉼터(이하 “장애인쉼터”라 한다)는 다음 각\n호의 업무를 수행한다.\n1. 피해장애인의 긴급보호\n2. 피해장애인의 신체적ㆍ심리적ㆍ정신적 회복 프로그램 지원\n③ 장애인쉼터의 보호기간은 긴급보호를 위한 일시적 기간으로 제\n한되어야 하며, 장애인쉼터는 피해장애인의 보호와 사회복귀를 위하\n여 지역 사회 내 장애인 지원을 하는 유관기관과 유기적으로 협력\n하여야 한다.\n④ 장애인쉼터에는 필요한 경우 피해장애인의 배우자, 그 밖의 가족\n을 함께 생활하도록 할 수 있다.\n⑤ 시ㆍ도지사 및 시장ㆍ군수ㆍ구청장은 비영리법인 및 비영리민간\n단체 등을 지정하여 장애인쉼터의 운영을 위탁할 수 있다.\n⑥ 그 밖에 장애인쉼터의 설치기준과 운영, 이용기간, 위탁 등 필요\n한 사항은 보건복지부령으로 정한다.\n제73조(장애인에 대한 조사 및 심리) ① 형사ㆍ사법기관 및 장애인권\n리옹호센터는 장애인을 조사하거나 심리할 때에는 장애의 유형, 연\n령, 상태에 맞는 정당한 편의를 제공하여야 하며, 장애인의 심리적\n\n\n\nㆍ신체적 상태를 이해하고 고려하여야 한다.\n② 형사ㆍ사법기관 및 장애인권리옹호센터의 모든 조사 및 심리 과\n정에서 장애인의 의사가 확인되고 반영되어야 한다.\n③ 장애인을 조사, 심리할 경우 인권침해행위자 및 현장과 분리하여\n안전한 장소에서 보호와 치료를 병행하면서 조사할 수 있다.\n④ 장애인을 조사, 심리할 경우 진술 및 권리옹호를 위한 보조인을\n선임할 수 있다. 이 경우 장애인의 법정대리인, 배우자ㆍ직계 친족,\n형제자매, 장애인권리옹호센터의 장과 상담원, 그 밖에 신뢰관계에\n있는 자는 장애인의 보조인이 될 수 있다.\n⑤ 장애인을 조사, 심리할 경우 장애인과 신뢰관계에 있는 사람의\n동석을 허가할 수 있다.\n⑥ 장애인을 조사, 심리할 경우 장애의 유형에 맞는 의사소통 및 조\n사방법을 사용하여야 하며, 필요한 경우 전문가를 동석하도록 하여\n야 한다.\n제74조(피해장애인 사후 지원 등) ① 장애인권리옹호센터의 장은 권리\n침해가 종료된 이후에도 가정방문, 전화상담 등을 통하여 권리침해\n의 재발 여부를 확인하여야 한다.\n② 장애인권리옹호센터의 장은 장애인의 안전 확보와 권리침해 재\n발방지 등을 위하여 피해장애인 및 그 가족에게 필요한 지원을 제\n공할 수 있다.\n③ 국가와 지방자치단체는 자립을 희망하거나 자립이 필요한 피해\n\n장애인을 위하여 피해장애인 및 그 가족의 신청 또는 직권으로 다\n음 각 호에 해당하는 조치를 취하여야 한다.\n1. 사후지원체계 구축 및 운영\n2. 자립을 위한 초기 정착 지원 및 비용 지급\n3. 자립을 위한 생활ㆍ소득ㆍ교육ㆍ취업ㆍ활동지원서비스 등의 지원\n4. 제84조에 따른 자립에 필요한 자산의 형성 지원\n5. 제85조에 따른 지원주택의 이용\n6. 자립에 필요한 주거 제공\n7. 법률에 따라 장애인의 자립을 지원하는 각종 서비스 및 조치\n8. 그 밖에 자립지원에 필요하다고 대통령령으로 정하는 사항\n④ 장애인권리옹호센터 및 장애인쉼터의 장은 피해장애인을 위하여\n국가와 지방자치단체에 제3항의 자립을 위한 조치를 신청할 수 있\n고, 신청을 받은 행정청은 그 처리결과를 장애인권리옹호센터의 장\n에게 통보하여야 한다.\n⑤ 장애인권리옹호센터 및 장애인쉼터의 장은 시ㆍ도지사에게 제19\n조 및 제87조에 따른 지원을 위한 거주시설 전환지원 계획의 수립\n을 요청할 수 있다.\n⑥ 제2항부터 제4항까지에 따른 사후 지원의 내용, 절차, 방법 등\n필요한 사항은 대통령령으로 정한다.\n제75조(장애인권리침해정보시스템) ① 보건복지부장관은 장애인 권리\n침해 관련 정보를 공유하고 장애인 권리침해를 예방하기 위하여 대\n\n\n\n통령령으로 정하는 바에 따라 장애인권리침해정보시스템을 구축ㆍ\n운영하여야 한다.\n② 보건복지부장관은 피해장애인, 그 가족 및 장애인권리침해행위자\n에 관한 정보와 장애인 권리침해 예방사업에 관한 정보를 제1항에\n따른 장애인권리침해정보시스템(이하 “장애인권리침해정보시스템”이\n라 한다)에 입력ㆍ관리하여야 한다. 이 경우 보건복지부장관은 관계\n중앙행정기관의 장, 시ㆍ도지사, 시장ㆍ군수ㆍ구청장, 장애인권리옹\n호센터 등에 필요한 자료를 요청할 수 있다.\n③ 보건복지부장관은 장애인권리침해정보시스템의 운영을 중앙장애\n인권리옹호센터에 위탁할 수 있다.\n④ 장애인권리침해정보시스템 구축 및 운영, 위탁 등에 관하여 필요\n한 사항은 대통령령으로 정한다.\n제76조(권리침해 실태의 보고 등) ① 중앙장애인권리옹호센터는 장애\n인에 대한 권리침해와 관련한 실태 보고서를 매년 국가위원회에 제\n출하여야 한다.\n② 지역장애인권리옹호센터는 관할 지역 내의 장애인시설 및 장애\n인 현황을 조사하고, 상담 및 교육 현황 등 권리옹호, 차별금지 및\n인권보장과 관련한 자료를 파악ㆍ수집하여 보존하여야 한다.\n③ 지역장애인권리옹호센터의 장은 관할 지역 내의 대통령령으로\n정하는 장애인시설 및 교육시설에 대하여 장애인 권리침해의 예방\n교육 등 업무 및 시설 운영에 관한 사항을 보고하게 하거나 관련\n\n자료를 제출하게 할 수 있다.\n④ 지역장애인권리옹호센터는 연간 현황자료를 중앙장애인권리옹호\n센터에 보고하여야 한다.\n제77조(장애인권리침해행위자에 대한 조치 등) ① 장애인권리옹호센터\n의 장은 장애인권리침해행위자에 대하여 상담ㆍ교육 및 심리적 치\n료 등 필요한 지원을 받을 것을 권고할 수 있다.\n② 장애인권리침해행위로 형 또는 치료감호를 선고받아 확정된 사\n람은 그 확정된 때부터 형 또는 치료감호의 전부 또는 일부의 집행\n이 종료(종료된 것으로 보는 경우를 포함한다)되거나 집행을 받지\n아니하기로 확정된 후 10년까지의 기간 동안 대통령령으로 정하는\n기관(이하 “장애인관련기관”이라 한다)을 운영하거나 장애인관련기\n관에 취업 또는 사실상 노무를 제공할 수 없다.\n③ 장애인관련기관 운영자는 그 시설에 취업 중이거나 사실상 노무\n를 제공 중인 사람 또는 취업하려 하거나 사실상 노무를 제공하려\n는 사람(이하 “취업자등”이라 한다)에 대하여 장애인권리침해행위로\n형 또는 치료감호를 선고받아 확정된 경력(이하 “장애인권리침해 범\n죄 경력”이라 한다)을 확인하여야 하며, 이 경우 본인의 동의를 받\n아 관계 기관의 장에게 장애인권리침해 범죄 경력 조회를 요청하여\n야 한다. 다만, 취업자등이 장애인권리침해 범죄 경력 조회 회신서\n를 장애인관련기관 운영자에게 직접 제출한 경우에는 장애인권리침\n해 범죄 경력 조회를 한 것으로 본다.\n\n\n\n④ 그 밖에 장애인 권리침해 행위자에 대한 조치의 실효성을 확보\n하기 위하여 필요한 사항은 대통령령으로 정한다.\n제78조(비용의 청구) 시ㆍ도지사 또는 시ㆍ군ㆍ구청장은 피해장애인에\n대한 권리침해 또는 차별행위로 인하여 발생하는 비용의 전부 또는\n일부를 가해자인 행위자에게 구상할 수 있다.\n제79조(장애인권리의 교육ㆍ홍보 등) ① 국가와 지방자치단체는 모든\n영역에서 장애인의 권리를 증진하고 존엄성을 존중하는 데 필요한\n교육과 인식제고 조치를 하여야 한다.\n② 국가와 지방자치단체는 제1항의 조치를 실시하기 위하여 장애인\n을 포함한 전문 강사 인력을 양성하여야 한다.\n③ 교육부장관은 「초ㆍ중등교육법」에 따른 학교에서 사용하는 교\n과용도서를 포함하여 유치원과정을 비롯한 교육제도의 모든 단계에\n서 장애인의 권리 존중에 관한 내용을 대통령령으로 정하는 바에\n따라 정규교육과정에 포함시켜야 한다.\n④ 국가인권위원회는 「국가인권위원회법」 제26조에 따른 인권교\n육과 홍보에 장애인 인권에 관한 사항을 포함시켜야 한다.\n제80조(방송 편성 등) ① 보건복지부장관은 장애인 권리침해의 방지,\n위반행위자의 계도교육, 장애인의 권리옹호 등에 관한 홍보영상을\n제작하여 「방송법」 제2조제23호의 방송편성책임자에게 배포하여\n야 한다.\n② 보건복지부장관은 「방송법」 제2조제3호가목의 지상파방송사업\n\n자에게 같은 법 제73조제4항에 따라 대통령령으로 정하는 비상업적\n공익광고 편성비율의 범위에서 제1항의 홍보영상을 채널별로 송출\n하도록 요청할 수 있다.\n③ 제2항에 따른 지상파방송사업자는 제1항의 홍보영상 외에 독자\n적인 홍보영상을 제작하여 송출할 수 있다. 이 경우 보건복지부장관\n에게 필요한 협조 및 지원을 요청할 수 있다.\n제81조(장애인 권리침해 예방교육) ① 장애인복지시설의 장은 장애인\n에 대한 권리침해를 예방하기 위해 인권교육(이하 “장애인 권리침해\n예방교육”이라 한다)을 실시하여야 한다.\n② 장애인복지시설의 장을 포함한 임직원은 장애인 권리침해 예방\n교육을 받아야 한다.\n③ 다음 각 호에 해당하는 사람들은 장애인 권리침해 예방교육을\n받아야 하며, 장애인권리옹호센터는 적정한 교육프로그램을 개발,\n제공하여야 한다.\n1. 「영유아보육법」, 「유아교육법」 및 「초ㆍ중등교육법」에 따\n른 교육기관의 장, 보육교사 및 교사\n2. 제48조에 따른 신고의무자\n3. 「장애인 건강권 및 의료접근성 보장에 관한 법률」 제14조에 따\n른 교육 대상자\n4. 그 밖에 보건복지부장관이 정하는 자\n④ 제1항부터 제3항까지에 따른 교육의 연간 실시횟수, 방법 및 교\n\n\n\n육 대상자의 구체적인 범위 등에 관하여는 보건복지부령으로 정한\n다.\n제5장 장애서비스 이용 권리 보장\n제82조(장애서비스 지원의 원칙) ① 누구든지 장애서비스를 신청하고\n이용할 권리가 있다.\n② 국가 및 지방자치단체는 장애서비스를 필요로 하는 사람에게 필\n요한 서비스를 충분히 제공하여야 한다.\n③ 국가 및 지방자치단체는 장애서비스를 필요로 하는 사람의 요구,\n생활 환경 등을 고려하여 장애서비스의 제공 여부, 장애서비스의 유\n형, 장애서비스의 제공량 등을 판정하여야 한다.\n④ 국가 및 지방자치단체는 제3항에 따른 장애서비스를 판정하는\n경우 장애서비스를 필요로 하는 사람의 의학적 기준이 아닌 개인의\n필요 정도 및 환경 특성을 우선적으로 고려하여야 한다.\n제83조(개인별지원계획에 따른 장애서비스 이용 권리 보장) ① 국가\n및 지방자치단체는 장애서비스를 필요로 하는 사람에게 개인에게\n적합한 서비스를 체계적이고 효과적으로 제공하기 위하여 장애서비\n스 이용자를 대상으로 각각의 개인별지원계획을 수립하여야 한다.\n② 제1항에 따른 개인별지원계획 수립 과정에서 장애서비스를 필요\n로 하는 사람의 요구, 의견, 특성 등을 충분히 반영하기 위한 서비\n\n스결정 및 전달체계를 구축하여야 한다.\n제84조(적절한 경제생활 보장) 국가와 지방자치단체는 「국민기초생활\n보장법」 및 소득보장 관련 타 법령의 규정에도 불구하고, 장애인이\n적절한 수준으로 생활할 수 있도록 보장하고 장애인을 부양하는 가\n족의 경제적 부담을 해소하기 위하여 장애서비스 이용자의 장애 특\n성 및 개인 소득 수준 등을 고려한 소득보장 제도, 자산형성지원 제\n도, 세제상의 조치, 할인 및 감면제도 등을 운영하여야 한다.\n제85조(적절한 주거생활 권리 보장) 국가 및 지방자치단체는 장애인의\n주거생활 권리를 보장하기 위하여 주거지원대책의 수립ㆍ시행을 포\n함하여, 공공임대주택 공급, 주택임대료 지원, 주거수당 지급, 주택\n개조 비용 지원, 임대사업자에 대한 지원, 주택지원과 주거서비스를\n결합한 지원주택 서비스, 대안적 주거모형 개발 및 지원 방안 마련\n등을 시행하여야 한다.\n제86조(노동권 보장) ① 국가와 지방자치단체는 장애인의 노동할 권리\n를 보장하기 위하여 직업훈련, 취업 알선, 고용 지원, 취업 후 고용\n유지 지원, 해고 방지, 장애인에게 적합한 직무개발 등 필요한 조치\n를 취하여야 한다.\n② 국가와 지방자치단체는 장애인을 분리된 환경에서 고용하는 보\n호고용 및 직업재활훈련을 지양하며, 직업을 통한 장애인의 사회통\n합을 이루기 위하여 지원고용 서비스 등 필요한 조치를 하여야 한\n다.\n\n\n\n③ 국가와 지방자치단체는 직접 경영하는 사업에 능력과 적성이 맞\n는 장애인을 고용하도록 노력하여야 하며, 장애인에게 적합한 사업\n을 경영하는 자에게 장애인의 능력과 적성에 따라 장애인을 고용하\n도록 필요한 조치를 하여야 한다.\n④ 국가 및 지방자치단체는 중증의 장애인에 대한 실질적인 노동권\n보장을 위하여 장애 특성과 노동 환경 등을 고려한 별도의 공공 일\n자리를 개발ㆍ발굴하고 필요한 예산을 지원하여야 한다.\n⑤ 국가 및 지방자치단체는 중증의 장애인에 대한 실질적인 노동권\n보장을 위하여 장애 특성과 환경에 적합한 방식으로 「장애인의 권\n리에 관한 협약」의 목적과 내용에 대한 인식제고를 목적으로 국가\n와 지방자치단체, 공공기관 및 사회복지시설, 방송 및 언론, 장애인\n및 가정, 일반 국민 등을 상대로 하는 교육, 문화예술, 홍보 등의 활\n동을 수행하기 위한 중증장애인 권리중심 맞춤형 공공일자리를 개\n발․발굴하고 필요한 예산을 지원하여야 한다.\n제87조(자립생활 권리 보장) ① 국가와 지방자치단체는 장애인의 자립\n생활 권리 보장을 위하여 장애인 활동지원, 소득 및 자산형성 지원,\n이동지원, 평생교육지원, 주택지원, 의료 및 건강지원, 탈시설지원,\n동료상담 및 동료서비스, 장애인자립생활센터 참여 지원, 장애인보\n조기기의 제공, 그 밖의 각종 편의 및 정보제공 등 필요한 조치를\n하여야 한다.\n② 국가와 지방자치단체는 장애인이 주체가 되어 자주적으로 장애\n\n인의 일상생활 및 사회참여, 자립생활 전반 조건의 유지ㆍ개선, 기\n타 장애인의 기본권 향상을 도모하는 것을 목적으로 하는 장애인자\n립생활센터를 육성하고 지원하여야 한다.\n제88조(건강권 보장) ① 국가와 지방자치단체는 장애인의 건강권 실현\n및 장애인의 건강증진에 필요한 정책을 강구하여야 한다.\n② 국가와 지방자치단체는 재난ㆍ안전사고 또는 감염병 발생 시 장\n애인과 그 장애인을 지원ㆍ조력하는 자에 대한 특별한 조치를 강구\n하여야 한다.\n③ 국가와 지방자치단체는 장애인의 건강을 보호하고 증진하기 위\n하여 의료비 등을 지원하여야 한다.\n제89조(장애인보조기기 지원 등) 국가와 지방자치단체는 장애인의 일\n상생활 및 사회생활 등을 지원하기 위하여 장애인보조기기의 신청,\n활용, 수리, 대여 및 구입 등에 필요한 조치를 마련하여야 하고 이\n에 소요되는 비용을 부담하여야 한다.\n제90조(안전대책의 강구 등) ① 국가와 지방자치단체는 「장애인의 권\n리에 관한 협약」 제11조에 따라 추락사고 등 장애로 인하여 일어\n날 수 있는 안전사고와 비상재해 등에 대비하여 시각ㆍ청각 장애인\n과 이동이 불편한 장애인을 위하여 피난용 통로를 확보하고, 점자ㆍ\n음성ㆍ문자 안내판을 설치하며, 긴급 통보체계를 마련하는 등 장애\n인의 특성을 배려한 안전대책 등 필요한 조치를 강구하여야 한다.\n② 「재난 및 안전관리 기본법」 제25조의4에 따른 재난관리책임기\n\n\n\n관의 장은 재난예방조치를 실시할 때에는 장애인의 접근성 및 의사\n소통 방식을 고려하여야 한다.\n③ 국가와 지방자치단체는 장애인이 안전사고 또는 비상재해 등에\n안전하게 대피할 수 있도록 장애인 재난대피시설을 설치ㆍ운영하여\n야 하고, 「재난 및 안전관리 기본법」 제66조의4제1항 각 호의 안\n전문화활동을 추진하는 경우 장애인에게 적합한 의사소통방식으로\n제공하여야 한다.\n④ 기상청장은 「기상법」 제13조에 따라 기상현상에 대한 예보 및\n특보를 하는 경우 장애인에게 적합한 의사소통 방식으로 제공하기\n위한 계획을 수립하여 시행하여야 한다.\n⑤ 국방부장관은 전쟁, 국지전, 생화학테러 등의 전시 상황에 장애\n인이 안전하게 대피하고 보호받을 수 있는 계획을 수립하여 시행하\n여야 한다.\n제91조(실종 장애인 발견 및 지원) ① 국가와 지방자치단체는 「실종\n아동등의 보호 및 지원에 관한 법률」 제2조에도 불구하고 실종신\n고 당시 14세 미만 장애인, 경찰청의 실종 신고 후 48시간이 경과된\n장애인, 시장ㆍ군수ㆍ구청장이 보호자인 무연고 장애인 및 사회복지\n시설의 단독신규호적취득자인 장애인 등에 대하여는 조속한 발견과\n복귀를 도모하고 복귀 후의 사회 적응을 지원하여야 한다.\n② 지역장애인권리옹호센터의 장은 제1항에 따른 실종자 발견 및\n지원 등의 업무를 효율적으로 수행하기 위하여 실종장애인 담당인\n\n력을 배치하여야 한다.\n③ 제2항에 따른 담당인력은 실종 장애인 찾기, 실종 장애인 정보\n관리, 실종 장애인에 대한 임시보호, 실종 장애인 예방 및 사회복귀\n지원 등에 관한 업무를 담당한다.\n④ 국가와 지방자치단체는 사회복지시설에 거주하는 무연고 장애인\n또는 단독신규호적취득 장애인의 가족을 찾기 위하여 장애인 및 보\n호자 등의 동의를 받아 지문 및 유전자 식별정보를 채취할 수 있다.\n⑤ 「사회복지사업법」에 따른 시설의 장 또는 그 종사자, 해당 시\n설을 관할하는 시ㆍ군ㆍ구의 사회복지전담공무원, 의료시설의 장 또\n는 의료인 중 사실상 실종 장애인을 보호, 감독하는 자는 실종 장애\n인임을 알게 된 즉시 경찰관서 또는 지역장애인권리옹호센터의 장\n에게 신고하여야 한다.\n⑥ 제4항에 따른 유전자 식별정보 채취의 방법 및 절차와 제5항에\n따른 신고 절차 등에 필요한 사항은 대통령령으로 정한다.\n제92조(편의시설 등 접근권 보장) ① 국가와 지방자치단체는 장애인이\n공공시설 등을 안전하고 편리하게 이용할 수 있도록 편의시설의 설\n치와 운영에 필요한 정책을 강구하여야 한다.\n② 국가와 지방자치단체는 공공시설 등 이용편의를 위하여 수어통\n역, 문자통역, 안내 보조 등 인적ㆍ물적 서비스 제공에 관하여 필요\n한 시책을 강구하여야 한다.\n제93조(교육권 보장) ① 국가와 지방자치단체는 모든 장애인의 생애주\n\n\n\n기에 따라 일반교육체계 속에 통합되어 충분히 교육받을 수 있는\n권리를 보장하기 위하여 교원 및 편의제공 등의 지원체계를 갖추고\n교육 과정과 방법을 개선하는 등 필요한 시책을 강구하여야 한다.\n② 국가와 지방자치단체는 「초ㆍ중등교육법」 제59조에 따른 통합\n교육을 실현하기 위하여 「초ㆍ중등교육법」 제2조제4호에 따른 특\n수학교 설치를 제한하여야 한다.\n③ 보건복지부장관은 「장애아동 복지지원법」 제22조제1항에 따른\n장애영유아가 학교로 진학하는 과정 및 장애학생이 사회로 전환하\n는 과정에서 적절하고 충분한 서비스를 받을 수 있도록 지원하고,\n교육부장관과 협의하여 장애학생에게 필요한 복지서비스를 제공할\n수 있도록 협력 체계를 구축하여야 한다.\n④ 교육부장관은 장애아동이 원하는 언어를 사용하여 교육을 받을\n수 있는 환경을 마련하여 장애아동의 언어선택권이 보장될 수 있도\n록 조치하여야 한다.\n⑤ 국가와 지방자치단체는 학령기를 지난 중증장애성인이 교육과\n노동을 통해 지역사회에 통합되도록 충분한 서비스를 지원하고,\n「평생교육법」 제20조의2에 따른 장애인평생교육시설의 평생교육\n과정에 제86조에 따른 권리중심 중증장애인맞춤형 일자리에 대한\n연계가 포함될 수 있도록 조치를 취하여야 한다.\n제94조(참정권 보장) ① 국가와 지방자치단체는 「공직선거법」 제2조\n및 「지방교육자치에 관한 법률」 제22조에 따른 선거를 시행하는\n\n경우 해당 선거일 6개월 전에 장애인의 참정권 보장을 위한 시책을\n수립하여 국가위원회 및 지역위원회의 심의를 거쳐 시행하여야 한\n다.\n② 국가와 지방자치단체는 장애인이 참정권을 행사하는 데에 불편\n함이 없도록 수어통역ㆍ안내보조 등 인적서비스 제공 및 편의시설\nㆍ설비를 설치하고, 참정권 행사에 관하여 홍보하며, 선거용 보조기\n기를 개발ㆍ보급하는 등 대통령령으로 정하는 조치를 하여야 한다.\n③ 국가와 지방자치단체는 장애인이 선거에 참여할 수 있도록 장애\n인이 접근 가능한 의사소통 방식으로 제작된 선거 관련 안내자료\n등을 배포하여야 하며, 선거 참여에 필요한 인적 조력을 제공하여야\n한다.\n④ 중앙선거관리위원회는 「선거관리위원회법」 제18조제1항에 따\n라 사무경비를 국가예산에 계상하는 때에는 장애인의 참정권 보장\n을 위한 별도의 항목을 포함하여야 한다.\n⑤ 장애인 거주시설의 장 및 「정신건강증진 및 정신질환자 복지서\n비스 지원에 관한 법률」 제3조에 따른 정신건강증진시설의 장은\n입소 및 입원 중인 장애인에게 참정권 및 거소투표에 대하여 반드\n시 안내하여야 하며, 「공직선거법」 제149조제1항에 따라 거소투표\n신고인을 신고하는 경우 신고를 받은 시ㆍ군ㆍ구선거관리위원회는\n지역장애인권리옹호센터의 장에게 거소투표의 참관을 요청할 수 있\n으며, 요청을 받은 지역장애인권리옹호센터의 장은 특별한 사유가\n\n\n\n없으면 그 소속 직원을 파견하여야 한다.\n⑥ 국가와 지방자치단체는 장애인이 공무원 선거에 후보자로 등록\n하거나 출마하고자 하는 경우 대통령령으로 정하는 조력을 지원하\n여야 한다.\n제95조(이동권 보장) 국가와 지방자치단체는 장애인이 안전하고 편리\n하게 이동할 권리를 보장하기 위하여 특별교통수단 등의 차량 지원,\n대중교통수단에 이동편의시설 설치ㆍ지원, 이동에 따른 비용 지원\n등을 제공하여야 하며, 특히 거주지와 장애서비스 또는 장애인 권리\n옹호 지원 등을 제공받는 장소 간의 이동을 원활하게 할 수 있도록\n하여야 한다.\n제96조(정보접근 권리 보장) ① 국가와 지방자치단체는 장애인이 모든\n정보에 원활하게 접근 가능하고, 의사를 반영할 수 있는 형식과 기\n술을 지원하는 등 장애인의 정보 접근의 권리 보장을 위하여 전기\n통신ㆍ방송시설 등을 개선하여야 한다.\n② 국가와 지방자치단체는 방송국의 장 등 민간 사업자가 뉴스와\n국가적 주요 사항 및 국제적 행사 등의 중계, 그 밖에 대통령령으로\n정하는 방송 프로그램을 방영하는 때에는 청각장애인을 위한 수어\n및 폐쇄자막, 시각장애인을 위한 화면해설 또는 자막해설 등을 방영\n하도록 요청하여야 한다.\n③ 국가와 지방자치단체는 국가적인 행사 및 국제적 행사, 그 밖의\n국민의 관심도가 높은 행사ㆍ교육ㆍ집회 등 대통령령으로 정하는\n\n행사를 개최하는 경우에는 청각장애인을 위한 수어통역 및 시각장\n애인을 위한 점자 또는 점자ㆍ음성변환용 코드가 삽입된 자료 등을\n제공하여야 하며, 민간이 주최하는 행사의 경우에는 수어통역과 점\n자 또는 점자ㆍ음성변환용 코드가 삽입된 자료 등을 제공하도록 요\n청할 수 있다.\n④ 제2항과 제3항의 요청을 받은 방송국의 장 등 민간 사업자와 민\n간 행사 주최자는 정당한 사유가 없으면 그 요청에 따라야 한다.\n⑤ 국가와 지방자치단체는 시각장애인이 정보에 쉽게 접근할 수 있\n도록 수어영상도서, 점자도서, 음성도서, 쉬운 도서, 화면해설 멀티\n미디어 콘텐츠 등을 보급하기 위하여 노력하여야 한다.\n⑥ 국가와 지방자치단체는 장애인의 권리와 의무에 중대한 영향을\n미치는 법령과 각종 복지서비스 등 중요한 정책정보를 대통령령으\n로 정하는 바에 따라 장애인이 이해할 수 있는 형태로 작성하여 배\n포하여야 한다.\n⑦ 국가와 지방자치단체는 장애인이 웹사이트 및 이동통신단말장치\n에 설치된 응용 소프트웨어를 이용할 수 있도록 접근 정책을 마련\n하여야 한다.\n⑧ 국가와 지방자치단체는 정보통신 관련 제조업자가 정보통신기기\n및 소프트웨어를 설계 및 제작할 때 장애인이 직접 혹은 호환의 방\n식으로 이용할 수 있도록 관련 정책을 만들어야 한다.\n제97조(방송 접근권 보장) ① 방송통신위원장은 「방송법」 제2조에\n\n\n\n따른 방송사업자가 장애인의 방송시청을 지원하고 방송에 접근할\n수 있는 권리를 보장하기 위하여 수어ㆍ자막ㆍ화면해설 등을 제공\n할 수 있도록 계획을 수립하여야 한다.\n② 방송통신위원장은 한국교육방송공사의 장으로 하여금 「한국교\n육방송공사법」 제7조의 업무 이외에 장애인의 교육 및 학습 지원\n에 필요한 프로그램을 제작, 편성 및 방영하고, 이를 위하여 예산을\n편성하여야 한다.\n③ 방송통신위원장은 제1항 및 제2항에 따른 사항에 대한 계획을\n매년 수립하여 국가위원회의 심의를 받아야 한다.\n제98조(의사소통 권리 보장) ① 국가와 지방자치단체는 장애인의 다양\n한 의사소통 특성과 방식에 따른 지원체계를 구축하고 지원 방안을\n마련하여야 한다.\n② 국가 및 지방자치단체는 장애인 개인의 선택에 따른 의사 및 표\n현의 자유를 행사할 수 있도록 수어, 문자표기, 점자, 확대문자 이용\n가능한 멀티미디어 및 필기, 멀티미디어 콘텐츠에 대한 화면해설 지\n원, 구어를 보완하거나 대체하는 의사소통(이하 “보완대체 의사소\n통”이라 한다)의 수단 및 소통을 보조하는 제공인력을 지원하여야\n한다.\n③ 국가와 지방자치단체는 장애인 개인의 선택에 따른 다양한 의사\n소통 수단을 활용할 수 있도록 적절한 교육 및 훈련 프로그램을 제\n공하여야 한다.\n\n④ 국가와 지방자치단체는 복지서비스를 제공하는 제공기관 및 제\n공인력 등이 다양한 의사소통 수단을 활용할 수 있도록 교육 및 연\n수 프로그램을 제공하여야 한다.\n⑤ 국가와 지방자치단체는 장애인이 정보통신 설비를 이용하여 의\n사소통을 원활히 할 수 있도록 통신중계 등의 서비스를 제공하여야\n한다.\n⑥ 제1항부터 제5항까지에 따른 의사소통 지원을 효과적으로 제공\n하기 위한 수어, 문자표기, 점자, 보완대체 의사소통 수단, 소통을\n보조하는 제공인력의 유형, 자격, 지원 대상 및 범위, 교육ㆍ훈련ㆍ\n연수ㆍ통신중계 등에 필요한 사항은 대통령령으로 정한다.\n제99조(문화예술 향유의 권리 보장 등) 국가와 지방자치단체는 장애인\n의 문화예술 향유의 권리를 보장하기 위하여 영화, 전시관, 박물관\n및 국가ㆍ지방자치단체 등이 개최하는 각종 행사 등에 장애인의 관\n람ㆍ참여ㆍ향유에 필요한 지원계획을 수립하고, 문화예술활동 시설\n에 대한 장애인의 접근 환경 개선 및 장애인의 문화예술활동 장려\n정책을 마련하여야 한다.\n제100조(관광ㆍ여행 및 여가활동 권리 보장) ① 국가와 지방자치단체\n는 장애인의 관광ㆍ여행 및 여가활동의 권리를 보장하고 관광ㆍ여\n행 및 여가활동 활성화를 위하여 필요한 정책을 마련하여야 한다.\n② 국가와 지방자치단체 및 관광사업자는 장애인이 관광ㆍ여행 및\n여가활동에 참여할 수 있도록 정당한 편의를 제공하여야 한다.\n\n\n\n③ 국가와 지방자치단체는 장애인의 여가활동을 장려하기 위하여\n장애인의 특성 및 흥미에 적합한 방식으로 설계된 시설ㆍ놀이기구\nㆍ온라인프로그램ㆍ기타 장비 등을 지원할 수 있다.\n④ 국가와 지방자치단체는 장애인의 여가생활을 증진하기 위하여\n장애인이 이용, 접근 가능하도록 수련시설, 체험시설, 자연학습시설,\n휴양시설, 여가교육시설, 여가학습장 등을 개선하거나 별도로 설치\nㆍ운영하여야 한다.\n제101조(체육활동 권리 보장) ① 국가와 지방자치단체는 장애인 또는\n손상이나 질병 발생 후 완전한 회복이 어려워 일정기간 내에 장애\n를 가질 것으로 예상되는 사람들에게 의사의 처방 또는 소견에 따\n른 재활체육 프로그램을 제공할 수 있다.\n② 국가 및 지방자치단체는 장애인의 건강과 체력증진, 장애인 생활\n체육 활성화 등 장애인의 체육활동 권리 보장을 위하여 장애인생활\n체육대회 개최, 장애인 생활체육 활성화를 위한 단체 발굴ㆍ육성 지\n원, 장애인 생활체육 지도사 양성 등을 지원하여야 한다.\n③ 국가와 지방자치단체는 장애인 체육인 발굴ㆍ육성 지원, 전문 체\n육인 과정 훈련 지원, 국내외 대회 참여 지원 등 장애인 체육인의\n전문성 향상과 훈련 등의 활동을 지원하여야 한다.\n제102조(장애의 발견과 국가의 지원) 국가와 지방자치단체는 장애를\n발견하기 위하여 검사도구의 개발, 정보제공 및 홍보, 사회적 지원\n과 권리 등에 필요한 정책을 적극적으로 강구하여야 한다.\n\n제103조(장애인의 재생산권리 등) ① 국가와 지방자치단체는 성과 재\n생산 건강과 권리를 확보할 수 있도록 제반 여건을 마련하고 차별\n적인 관행을 철폐하여야 하고, 성교육 접근권, 임신과 출산에 대한\n시기와 지속 여부에 대한 결정권, 피임에 대한 접근권과 결정권, 양\n육ㆍ입양을 위한 정보와 사회적 자원의 제공 등 재생산 권리 전반\n을 보장하는 지원 정책을 마련해야 한다.\n② 국가와 지방자치단체는 임산부인 장애여성과 신생아의 건강관리\n를 위하여 장애특성, 경제적 부담능력 등을 감안하여 장애여성의 가\n정을 방문하여 산전ㆍ산후 조리를 돕는 도우미(이하 “산후조리도우\n미”라 한다)를 지원하여야 한다.\n③ 국가와 지방자치단체는 제2항에 따른 산후조리도우미 지원사업\n에 대하여 보건복지부령으로 정하는 바에 따라 정기적으로 모니터\n링(산후조리도우미 지원사업의 실효성 등을 확보하기 위한 정기적인\n점검활동을 말한다)을 실시하여야 한다.\n④ 산후조리도우미 지원의 기준 및 방법 등에 관하여 필요한 사항\n은 대통령령으로 정한다.\n⑤ 국가와 지방자치단체는 장애여성이 접근 가능한 산부인과를 지\n정하고 지원 및 관리하여야 한다.\n제104조(고령장애인 지원) 국가와 지방자치단체는 「저출산ㆍ고령사회\n기본법」에 따라 저출산ㆍ고령사회정책을 수립ㆍ시행함에 있어서\n장애인의 조기 노령화에 대한 정책을 포함하여야 한다.\n\n\n\n제105조(돌봄ㆍ주간활동지원) 국가와 지방자치단체는 18세 미만의 장\n애아동에 대하여 돌봄지원을 제공하여야 하고, 「발달장애인 권리보\n장 및 지원에 관한 법률」 제2조에 따른 발달장애인 및 「정신건강\n증진 및 정신질환자 복지서비스 지원에 관한 법률」 제3조에 따른\n정신질환자 등에 대하여 낮시간 동안의 보호 및 활동프로그램을 효\n과적으로 제공하기 위하여 주간활동을 지원(이하 “주간활동지원”이\n라 한다) 하여야 한다.\n제106조(장애인 가족지원) 국가와 지방지치단체는 장애인과 가족구성\n원이 안정적인 가정생활과 사회생활을 유지할 수 있도록 장애인 가\n족의 특성과 가족유형을 고려한 종합적인 장애인 가족 지원 시책을\n강구하여야 한다.\n제6장 보칙\n제107조(권한위임 등) ① 이 법에 따른 보건복지부장관 및 특별시장ㆍ\n광역시장ㆍ도지사ㆍ특별자치도지사의 권한은 대통령령으로 정하는\n바에 따라 국립재활원장, 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장에게\n그 일부를 위임할 수 있다.\n② 이 법에 따른 보건복지부장관 및 시ㆍ도지사의 업무는 대통령령\n으로 정하는 바에 따라 장애인 관련 단체 또는 법인에 그 일부를\n위탁할 수 있다.\n\n제108조(벌칙 적용에서 공무원 의제) 다음 각 호의 어느 하나에 해당\n하는 사람은 「형법」 제127조 및 제129조부터 제132조까지의 규정\n을 적용할 때에는 공무원으로 본다.\n1. 장애인권리옹호센터의 임직원 중 공무원이 아닌 사람\n2. 장애인쉼터의 임직원 중 공무원이 아닌 사람\n제7장 벌칙\n제109조(벌칙) ① 제47조제3호에 해당하는 행위를 한 사람은 10년 이\n하의 징역 또는 1억원 이하의 벌금에 처한다.\n② 제47조제1호(상해에 한정한다) 또는 같은 조 제5호에 해당하는\n행위를 한 사람은 7년 이하의 징역 또는 7천만원 이하의 벌금에 처\n한다.\n③ 제47조제1호(상해는 제외한다), 제2호, 제4호 또는 제6호에 해당\n하는 행위를 한 사람은 5년 이하의 징역이나 5천만원 이하의 벌금\n에 처한다.\n④ 제49조를 위반하여 신고자에게 같은 조 제1호에 해당하는 불이\n익조치를 한 자는 3년 이하의 징역 또는 3천만원 이하의 벌금에 처\n한다.\n⑤ 제49조를 위반하여 신고자에게 같은 조 제2호부터 제7호까지의\n규정에 해당하는 불이익조치를 한 자는 2년 이하의 징역 또는 2천\n\n\n\n만원 이하의 벌금에 처한다.\n⑥ 다음 각 호의 어느 하나에 해당하는 사람은 1년 이하의 징역 또\n는 1천만원 이하의 벌금에 처한다.\n1. 제55조제5항을 위반하여 직무상 알게 된 비밀을 다른 사람에게\n누설한 자\n2. 제69조제4항을 위반하여 장애인권리옹호센터의 직원이나 사법경\n찰관리의 업무수행을 방해한 자\n제110조(양벌규정) 법인의 대표자나 법인 또는 개인의 대리인, 사용인,\n그 밖의 종업원이 그 법인 또는 개인의 업무에 관하여 제109조의\n위반행위를 하면 그 행위자를 벌하는 외에 그 법인 또는 개인에게\n도 해당 조문의 벌금형을 과(科)한다. 다만, 법인 또는 개인이 그 위\n반행위를 방지하기 위하여 해당 업무에 관하여 상당한 주의와 감독\n을 게을리하지 아니한 경우에는 그러하지 아니하다.\n제111조(과태료) ① 장애인관련기관의 운영자가 제77조제3항을 위반하\n여 취업자 등에 대하여 장애인권리침해관련 범죄전력을 확인하지\n아니한 경우에는 500만원 이하의 과태료를 부과한다.\n② 다음 각 호의 어느 하나에 해당하는 자에게는 300만원 이하의\n과태료를 부과한다.\n1. 제48조제2항을 위반하여 직무상 장애인권리침해관련 범죄, 성범\n죄, 제47조(제7호는 제외한다) 각 호에 해당하는 장애인의 권리침\n해 발생 사실을 알고도 장애인권리옹호센터 또는 수사기관에 신\n\n고하지 아니한 사람\n2. 제68조제3항을 위반하여 장애인권리옹호센터의 업무 수행을 정당\n한 사유 없이 거부하거나 방해한 자\n3. 제74조제3항을 위반하여 피해장애인의 사후 지원을 방해한 자\n4. 제81조제1항을 위반하여 장애인 권리침해 예방교육을 시행하지\n아니한 자\n③ 제1항 및 제2항에 따른 과태료는 대통령령으로 정하는 바에 따\n라 특별시장ㆍ광역시장ㆍ특별자치시장ㆍ도지사ㆍ특별자치도지사ㆍ\n시장ㆍ군수ㆍ구청장이 부과ㆍ징수한다."
  }
}