{
  "title": "2205189_인공지능_발전_및_신뢰성_보장을_위한_법률안",
  "bill_number": "5189",
  "proposal_date": "2024. 11. 1.",
  "submission_date": "",
  "is_alternative": false,
  "alternative_bill_numbers": [],
  "has_comparison_table": false,
  "comparison_table": "",
  "full_text": "인공지능 발전 및 신뢰성 보장을 위한 법률안\n(황정아의원 대표발의)\n발의연월일 : 2024. 11. 1.\n의 안\n5189\n번 호 발 의 자 : 황정아ㆍ이기헌ㆍ임광현\n조 국ㆍ한민수ㆍ맹성규\n박선원ㆍ황명선ㆍ이용우\n박해철 의원(10인)\n제안이유\n인공지능은 4차 산업의 핵심 기술로 사회ㆍ경제ㆍ문화 등 사회 각\n영역에서 인공지능 기술이 활용되고 있고, 인공지능 기술 및 산업의\n발전은 국내외 경제 성장과 국민의 삶의 질 향상에 혁신적 역할을 할\n것으로 기대되고 있음.\n한편, 인공지능 기술이 확산됨에 따라 정보격차로 인한 디지털 양극\n화 심화, 산업생태계 변동으로 인한 일자리 감소, 인공지능 기술의 오\n용 및 악용에 따른 인간의 기본권 침해 문제 등 부작용에 대한 우려\n또한 적지 않은 상황임.\n이에 인공지능기술의 개발 및 인공지능산업 진흥을 통해 국가경쟁\n력을 강화하는 동시에 인공지능 윤리원칙 마련 등 인공지능의 신뢰성\n확보를 위한 기본적 사항을 법률로 규정함으로써 대한민국 인공지능\n사회의 법ㆍ제도적 기반을 마련하고자 함.\n\n\n\n주요내용\n가. 인공지능기술의 개발 및 인공지능산업의 진흥과 인공지능사회의\n신뢰 확보 등에 필요한 기본적인 사항을 규정함으로써 국민의 권익\n과 존엄성을 보호하여 국민의 삶의 질 향상과 국가경쟁력을 강화하\n는데 이바지함을 목적으로 함(안 제1조).\n나. 과학기술정보통신부장관은 인공지능기술 및 인공지능산업의 진흥\n과 국가경쟁력 강화를 위하여 3년마다 인공지능 기본계획을 수립ㆍ\n시행함(안 제6조).\n다. 과학기술정보통신부장관은 인공지능사회 구현, 인공지능산업 진흥\n및 경쟁력 강화에 필요한 업무를 종합적으로 수행하기 위하여 국가\n인공지능진흥센터를 설치함(안 제10조).\n라. 정부는 인공지능기술 개발 활성화를 위하여 인공지능기술의 개발\n및 연구ㆍ조사 등 관련 사업을 지원함(안 제11조).\n마. 과학기술정보통신부장관은 인공지능기술의 효율적인 개발 및 인공\n지능산업의 진흥과 인공지능사회의 구현을 위하여 인공지능기술의\n표준화 사업을 추진하고, 인공지능사업자 등의 표준화 활동을 지원\n함(안 제13조).\n바. 과학기술정보통신부장관은 인공지능의 개발ㆍ활용 등에 사용되는\n데이터의 생산ㆍ수집ㆍ관리 및 유통ㆍ활용 등을 촉진하기 위하여\n필요한 정책을 추진하고, 이를 효율적으로 추진하기 위한 지원대상\n사업을 선정하여 지원함(안 제14조).\n\n사. 정부는 인공지능산업의 육성을 위하여 인공지능전문기업에 대하여\n인공지능기술의 개발지원 및 연구개발 성과의 제공, 인공지능기술\n의 사업화 등을 지원할 수 있음(안 제18조).\n아. 국가 또는 지방자치단체는 인공지능 연구ㆍ개발을 수행하는 기업,\n기관이나 단체의 기능적ㆍ물리적ㆍ지역적 집적화를 추진할 수 있\n고, 이를 위해 국가인공지능집적단지를 지정하여 행정적ㆍ재정적ㆍ\n기술적 지원을 할 수 있음(안 제20조).\n자. 국가와 지방자치단체는 인공지능사업자 간에 개발된 기술이나 이\n전받은 기술의 실증시험, 성능ㆍ신뢰성 검증 등을 촉진하기 위하여\n필요한 시설ㆍ장비 등을 구축ㆍ운영할 수 있음(안 제22조).\n차. 정부는 인간 중심의 안전한 인공지능사회를 구현하기 위하여 인공\n지능사업자 및 이용자가 인공지능 개발ㆍ이용 등 과정에서 지켜야\n할 인공지능 윤리원칙을 제정ㆍ공표할 수 있고, 과학기술정보통신\n부장관은 윤리원칙 실천방안을 수립하고 이를 공개ㆍ홍보 및 보급\n하여야 함(안 제26조).\n카. 인공지능 및 인공지능기술을 개발ㆍ제작하는 자는 인공지능의 신\n뢰성 확보를 위하여 노력하여야 하며, 과학기술정보통신부장관은\n인공지능등이 국민의 생활에 미치는 잠재적 위험을 최소화하고 안\n전한 인공지능 이용을 위한 신뢰 기반을 조성하기 위하여 관련 시\n책을 마련하여야 함(안 제27조).\n타. 과학기술정보통신부장관은 단체등이 인공지능의 신뢰성 확보를 위\n\n\n\n하여 자율적으로 추진하는 검증ㆍ인증 활동을 지원하는 사업을 추\n진할 수 있음(안 제28조).\n파. 과학기술정보통신부장관은 인공지능기술의 안전하고 편리한 이용\n을 보장하기 위하여 인공지능의 연구개발 관련 사업을 지원할 수\n있음(안 제29조).\n하. 인공지능제품을 설계ㆍ제작ㆍ생산하는 자는 인공지능제품의 고장\nㆍ결함 등으로 인한 위해를 방지하기 위하여 비상정지 기능을 인공\n지능제품에 적용하여야 함(안 제32조).\n\n법률 제 호\n인공지능 발전 및 신뢰성 보장을 위한 법률안\n제1장 총칙\n제1조(목적) 이 법은 인공지능기술의 개발 및 인공지능산업의 진흥과\n인공지능사회의 신뢰 확보 등에 필요한 기본적인 사항을 규정함으\n로써 국민의 권익과 존엄성을 보호하고 국민의 삶의 질 향상과 국\n가경쟁력을 강화하는 데 이바지함을 목적으로 한다.\n제2조(정의) 이 법에서 사용하는 용어의 정의는 다음과 같다.\n1. “인공지능”이란 학습, 추론, 지각, 판단, 언어의 이해 등 인간이\n가진 지적 능력을 전자적 방법으로 구현한 것을 말한다.\n2. “인공지능기술”이란 인공지능을 구현하기 위하여 필요한 하드웨\n어 기술 또는 이를 시스템적으로 지원하는 소프트웨어 기술 또는\n그 활용 기술을 말한다.\n3. “인공지능윤리”란 인간의 존엄성에 대한 존중을 기초로 하여, 국\n민의 권익과 생명ㆍ재산이 보호받을 수 있는 안전하고 신뢰할 수\n있는 인공지능사회를 구현하기 위하여 인공지능의 제작, 개발, 보\n급, 이용 등 모든 영역에서 사회구성원이 지켜야 할 윤리적 기준\n을 말한다.\n\n\n\n4. “인공지능산업”이란 인공지능기술을 개발하거나 인공지능기술을\n활용한 제품(이하 “인공지능제품”이라 한다)을 개발ㆍ제조ㆍ생산\n또는 유통하거나 이와 관련된 서비스(이하 “인공지능서비스”라 한\n다)를 제공하는 산업을 말한다.\n5. “인공지능전문기업”이란 인공지능산업에 속하는 사업을 영위하는\n기업으로서 다음 각 목의 어느 하나에 해당하는 기업을 말한다.\n가. 총매출액 중 인공지능산업과 관련된 매출액이 차지하는 비중\n이 대통령령으로 정하는 기준에 해당하는 기업\n나. 총매출액 대비 인공지능산업 관련 연구개발 등에 대한 투자금\n액이 차지하는 비중이 대통령령으로 정하는 기준에 해당하는\n기업\n다. 그 밖에 인공지능 또는 인공지능기술의 연구ㆍ개발 수준과 경\n영역량 등 대통령령으로 정하는 요건을 충족하는 기업\n6. “인공지능사업자”란 인공지능산업에 속하는 사업을 영위하는 자\n를 말한다.\n7. “이용자”란 인공지능제품을 이용하거나 인공지능서비스를 제공받\n는 자를 말한다.\n8. “인공지능사회”란 인공지능을 통하여 산업ㆍ경제, 사회ㆍ문화, 행\n정 등 모든 분야에서 가치를 창출하고 발전을 이끌어가는 사회를\n말한다.\n제3조(기본원칙) ① 국가 및 지방자치단체와 국민 등 사회의 모든 구\n\n성원은 인간의 존엄성 존중과 자유민주적 기본질서의 기초 위에서\n보편적 정의가 구현되고 인공지능윤리가 실현되는 인공지능사회 구\n현을 위하여 노력하여야 한다.\n② 인공지능기술과 인공지능산업은 인간에 대한 안전성과 신뢰성을\n보호하는 방향으로 발전하여야 하며, 어떠한 경우에도 국민의 생명,\n신체의 안전보다 우선하지 아니한다.\n제4조(국가 등의 책무) ① 국가 및 지방자치단체는 인공지능과 인공지\n능기술이 국민의 삶의 질 향상에 이바지할 수 있도록 인공지능 기\n반의 안전하고 편리한 인공지능사회를 구현하기 위한 시책을 마련\n하고 시행하여야 한다.\n② 국가 및 지방자치단체는 인공지능윤리에 관한 원칙을 수립하고\n인공지능사업자의 자율성과 창의성을 존중하여야 하며, 인공지능사\n업자와 이용자가 자율적으로 인공지능윤리를 준수할 수 있도록 하\n는 등 안전한 인공지능 이용환경이 조성될 수 있도록 지원하여야\n한다.\n③ 국가 및 지방자치단체는 인공지능과 인공지능기술이 가져오는\n사회ㆍ경제ㆍ문화와 국민의 일상생활 등 모든 영역에서의 변화에\n모든 국민이 안정적으로 적응할 수 있도록 시책을 수립ㆍ시행하여\n야 한다.\n제5조(다른 법률과의 관계) ① 인공지능, 인공지능기술, 인공지능산업\n및 인공지능사회(이하 “인공지능등”이라 한다)에 대하여는 다른 법\n\n\n\n률에 특별한 규정이 있는 경우를 제외하고는 이 법에서 정하는 바\n에 따른다.\n② 인공지능등에 관하여 다른 법률을 제정하거나 개정하는 경우에\n는 이 법의 목적에 부합되도록 하여야 한다.\n제2장 인공지능사회의 구현 및 인공지능산업 진흥의 추진체계\n제6조(인공지능 기본계획의 수립) ① 과학기술정보통신부장관은 3년마\n다 인공지능기술 및 인공지능산업의 진흥과 국가경쟁력 강화를 위\n하여 인공지능 기본계획(이하 “기본계획”이라 한다)을 제7조에 따른\n인공지능위원회의 심의ㆍ의결을 거쳐 수립ㆍ시행하여야 한다. 기본\n계획을 변경하는 경우에도 또한 같다.\n② 기본계획에는 다음 각 호의 사항이 포함되어야 한다.\n1. 인공지능에 관한 정책의 기본 방향과 전략\n2. 인공지능산업의 체계적인 육성을 위한 기반 조성에 관한 사항\n3. 인공지능기술의 개발 및 인공지능산업의 진흥을 위한 법ㆍ제도적\n개선에 관한 사항\n4. 인공지능 윤리원칙의 확산 등 건전한 인공지능사회 구현을 위한\n신뢰 확보에 관한 사항\n5. 인공지능의 이용 확산에 관한 사항\n6. 인공지능과 인공지능산업 관련 국내외 동향 및 통계의 분석과 인\n\n공지능기술의 발전 방향에 관한 사항\n7. 인공지능기술 및 인공지능산업 관련 국제협력과 해외진출의 지원\n에 관한 사항\n8. 인공지능기술 개발 및 인공지능산업 진흥을 위한 재원의 확보와\n투자의 방향 등에 관한 사항\n9. 인공지능사회의 교육ㆍ노동ㆍ경제ㆍ문화 등 사회 각 영역의 변화\n와 대응에 관한 사항\n10. 그 밖에 인공지능산업의 진흥 및 건전한 인공지능사회를 위하여\n필요한 사항\n③ 과학기술정보통신부장관은 기본계획을 수립할 때에는 「지능정\n보화 기본법」 제6조제1항에 따른 지능정보사회 종합계획 및 같은\n법 제7조제1항에 따른 지능정보사회 실행계획을 고려하여야 한다.\n④ 과학기술정보통신부장관은 다른 중앙행정기관, 지방자치단체 및\n공공기관(「지능정보화 기본법」 제2조제16호에 따른 공공기관을 말\n한다. 이하 같다)의 장에게 기본계획 수립에 필요한 자료를 요청할\n수 있다. 이 경우 해당 기관의 장은 특별한 사정이 없으면 이에 따\n라야 한다.\n⑤ 기본계획은 「지능정보화 기본법」 제13조제1항에 따른 부문별\n추진계획 중 인공지능 및 인공지능산업 분야의 부문별 추진계획으\n로 본다.\n⑥ 그 밖에 기본계획의 수립과 시행에 필요한 사항은 대통령령으로\n\n\n\n정한다.\n제7조(인공지능위원회) ① 인공지능사회의 구현 및 인공지능산업의 진\n흥과 관련된 사항을 심의ㆍ의결하기 위하여 국무총리 소속으로 인\n공지능위원회(이하 “위원회”라 한다)를 둔다.\n② 위원장은 국무총리와 제2호에 속하는 민간위원 중에서 대통령이\n위촉하는 사람이 공동으로 되고, 위원은 다음 각 호의 사람이 된다.\n1. 정부위원 : 대통령령으로 정하는 관계 중앙행정기관의 장\n2. 민간위원 : 인공지능등에 관한 전문지식과 경험이 풍부한 사람\n중에서 대통령이 위촉하는 사람\n③ 위원은 위원장 2명을 포함하여 30명 이내로 하고, 제2항제2호에\n따른 민간위원이 전체 위원 정수의 과반수가 되어야 한다.\n④ 제2항제2호에 따른 민간위원의 임기는 2년으로 하고 한 차례에\n한정하여 연임할 수 있다.\n⑤ 위원회에 간사위원 1명을 두며, 간사위원은 과학기술정보통신부\n장관이 된다.\n⑥ 위원회는 국가, 지방자치단체, 「공공기관의 운영에 관한 법률」\n에 따른 공공기관 등(이하 “국가기관등”이라 한다), 인공지능사업자\n및 제24조에 따른 인공지능협회 등에 대하여 인공지능의 올바른 사\n용과 인공지능윤리의 실천, 인공지능기술의 신뢰성과 안전성에 대하\n여 권고 또는 의견(이하 “권고등”이라 한다)을 표명할 수 있다.\n⑦ 위원회는 제6항에 따른 권고등을 하는 경우 제9조제2항에 따른\n\n인공지능 신뢰성 전문위원회의 의견을 참조하여야 하며, 국가기관등\n의 공무원 및 임직원, 인공지능사업자 및 제24조에 따른 인공지능협\n회의 임직원 등에 대하여 의견을 진술할 기회를 주어야 한다. 이 경\n우 의견을 진술할 사람의 요청이 있는 때에는 의견의 진술을 비공\n개로 할 수 있다.\n⑧ 위원회가 국가기관등의 장에게 법령ㆍ제도의 개선 또는 실천방\n안의 수립 등에 대하여 권고등을 한 때에는 해당 국가기관등의 장\n은 법령ㆍ제도 등의 개선방안과 실천방안 등을 수립하여 대통령령\n으로 정하는 바에 따라 위원회에 통보하여야 한다.\n⑨ 위원회의 위원은 그 직무상 알게 된 비밀을 타인에게 누설하거\n나 직무상 목적 외의 용도로 사용하여서는 아니 된다. 다만, 다른\n법률에 특별한 규정이 있는 경우에는 그러하지 아니하다.\n⑩ 그 밖에 위원회의 구성과 운영 등에 필요한 사항은 대통령령으\n로 정한다.\n제8조(위원회의 기능) ① 위원회는 다음 각 호의 사항을 심의ㆍ의결한\n다.\n1. 기본계획의 수립 및 추진상황 점검ㆍ분석\n2. 인공지능기술 및 인공지능산업의 진흥을 위한 예산의 배분 및 투\n자에 관한 사항\n3. 인공지능제품 및 인공지능서비스의 확산에 따른 국민생활의 변화\n와 적응 및 안전한 이용환경 조성에 관한 사항\n\n\n\n4. 인공지능기술을 활용한 경제적ㆍ사회적 문제의 해결에 관한 사항\n5. 인공지능산업 진흥, 인공지능윤리 확산 등을 위한 중앙행정기관\n간 업무의 조정 및 협력에 관한 사항\n6. 제7조제6항에 따른 권고등에 관한 사항\n7. 이 법 또는 다른 법령에서 위원회의 심의ㆍ의결사항으로 정한 사\n항\n8. 그 밖에 인공지능사회의 구현 및 인공지능산업의 진흥과 관련하\n여 위원장이 필요하다고 인정하는 사항\n제9조(전문위원회 등) ① 위원회는 심의ㆍ의결사항에 관한 사전검토나\n자문 또는 위원장이 인공지능등 관련 전문적인 사항에 대하여 요청\n하는 연구ㆍ자문ㆍ검토 등을 수행하게 하기 위하여 필요한 경우에\n는 위원회 소속으로 민간 전문가로 구성된 전문위원회(이하 “전문위\n원회”라 한다)를 둘 수 있다.\n② 위원회는 다음 각 호의 어느 하나에 해당하는 사항을 효율적으\n로 수행하게 하기 위하여 제1항의 전문위원회의 하나로 인공지능\n신뢰성 전문위원회(이하 “신뢰위원회”라 한다)를 둔다.\n1. 인공지능윤리의 준수ㆍ확산을 위한 시책의 수립ㆍ시행 지원 및\n연구\n2. 인공지능의 공정성ㆍ투명성ㆍ책임성 확보를 위한 시책의 수립ㆍ\n시행 지원 및 연구\n3. 인공지능 신뢰 기반 조성을 위한 사회 각계의 의견수렴\n\n4. 권고등 또는 위원회의 심의ㆍ의결 사항에 관한 자문 및 사전검토\n5. 그 밖에 위원회의 위원장이 요청한 사항에 관한 검토\n③ 전문위원회(신뢰위원회를 포함한다. 이하 같다)의 위원은 그 직\n무상 알게 된 비밀을 타인에게 누설하거나 직무상 목적 외의 용도\n로 사용하여서는 아니 된다. 다만, 다른 법률에 특별한 규정이 있는\n경우에는 그러하지 아니하다.\n④ 그 밖에 전문위원회의 구성‧운영 등에 필요한 사항은 대통령령\n으로 정한다.\n제10조(국가인공지능진흥센터) ① 과학기술정보통신부장관은 인공지능\n사회 구현, 인공지능산업 진흥 및 경쟁력 강화에 필요한 업무를 종\n합적으로 수행하기 위하여 국가인공지능진흥센터를 둔다.\n② 국가인공지능진흥센터는 다음 각 호의 사업을 수행한다.\n1. 기본계획 수립ㆍ시행에 필요한 전문기술의 지원\n2. 인공지능 관련 시책의 개발 및 인공지능사업 기획ㆍ시행에 필요\n한 전문기술의 지원\n3. 인공지능등의 발전과 활용 확산이 사회, 경제, 문화 및 국민의 일\n상생활 등에 미치는 영향에 대한 조사ㆍ분석\n4. 인공지능윤리의 확산과 실현, 인공지능의 안전한 개발과 이용 등\n을 위한 시책의 개발을 지원하기 위한 연구ㆍ교육ㆍ홍보\n5. 인공지능 및 인공지능기술 관련 정책 개발을 지원하기 위한 동향\n분석, 사회ㆍ문화 변화와 미래예측 및 법ㆍ제도의 조사ㆍ연구\n\n\n\n6. 다른 법령에서 국가인공지능진흥센터의 업무로 정하거나 위탁한\n사업\n7. 그 밖에 국가기관등의 장이 위탁하는 사업\n③ 그 밖에 국가인공지능진흥센터의 설치ㆍ운영 등에 필요한 사항\n은 대통령령으로 정한다.\n제3장 인공지능기술의 개발 촉진 및 인공지능산업의 진흥\n제1절 인공지능산업 기반 조성\n제11조(인공지능기술 개발에 대한 지원) ① 정부는 인공지능기술 개발\n활성화를 위하여 다음 각 호의 사업을 지원할 수 있다.\n1. 인공지능기술 수준의 조사, 기술의 연구ㆍ개발 또는 개발된 기술\n의 활용에 관한 사업\n2. 인공지능기술의 협력 및 이전에 관한 사업\n3. 인공지능기술의 구현을 위한 정보의 원활한 유통 및 산학협력에\n관한 사업\n4. 그 밖에 인공지능기술의 개발 및 연구ㆍ조사와 관련하여 대통령\n령으로 정하는 사업\n② 정부는 제1항 각 호에 따른 사업을 하려는 자에게 필요한 자금\n의 전부 또는 일부를 지원할 수 있다.\n\n③ 제2항에 따른 지원 등에 필요한 사항은 대통령령으로 정한다.\n제12조(전문인력의 확보) ① 과학기술정보통신부장관은 인공지능기술\n의 개발 및 인공지능산업의 진흥을 위하여 「지능정보화 기본법」\n제23조제1항에 따른 전문인력의 양성 시책에 따라 인공지능 및 인\n공지능기술 관련 전문인력을 양성하고 지원하여야 한다.\n② 정부는 인공지능등 관련 해외 전문인력의 확보를 위하여 다음\n각 호의 사항에 관한 시책을 추진할 수 있다.\n1. 인공지능등 관련 해외 대학ㆍ연구기관ㆍ기업 등의 전문인력에 관\n한 조사ㆍ분석\n2. 인공지능등 관련 해외 전문인력의 유치를 위한 국제네트워크 구\n축\n3. 인공지능등 관련 해외 전문인력의 국내 취업 지원\n4. 그 밖에 인공지능등 관련 해외 전문인력의 확보를 위하여 필요한\n사항\n제13조(인공지능기술의 표준화) ① 과학기술정보통신부장관은 인공지\n능기술의 개발 및 인공지능서비스의 이용 활성화 등을 위하여 인공\n지능기술의 표준화에 관한 다음 각 호의 사업을 추진할 수 있다. 다\n만, 「산업표준화법」에 따른 한국산업표준이 제정되어 있는 경우에\n는 그 표준에 따르고, 한국산업표준을 제정ㆍ개정 또는 폐지하려는\n경우에는 「산업표준화법」에서 정하는 바에 따른다.\n1. 인공지능기술과 관련된 표준의 제정ㆍ개정 및 폐지와 그 보급\n\n\n\n2. 인공지능기술 관련 국내외 표준의 조사ㆍ연구개발\n3. 그 밖에 인공지능기술 관련 표준화 사업\n② 과학기술정보통신부장관은 제1항제1호에 따라 제정된 표준을 고\n시하여 관련 사업자에게 권고할 수 있다.\n③ 과학기술정보통신부장관은 민간 부문에서 추진하는 인공지능기\n술 관련 표준화 사업에 필요한 지원을 할 수 있다.\n④ 과학기술정보통신부장관은 인공지능기술 표준과 관련된 국제표\n준기구 또는 국제표준기관과 협력체계를 유지ㆍ강화하여야 하며, 인\n공지능기술 표준을 제정ㆍ개정함에 있어서는 국제표준과 연계되도\n록 하여야 한다.\n⑤ 그 밖에 제1항부터 제4항까지에 따른 사업 등의 추진 등에 필요\n한 사항은 대통령령으로 정한다.\n제14조(인공지능 학습용데이터 관련 시책의 수립) ① 과학기술정보통\n신부장관은 인공지능의 개발ㆍ활용 등에 사용되는 데이터(「지능정\n보화 기본법」 제2조제4호나목에 따른 데이터를 말한다. 이하 같다)\n의 생산ㆍ수집ㆍ관리 및 유통ㆍ활용 등을 촉진하기 위하여 필요한\n시책을 추진하여야 한다.\n② 과학기술정보통신부장관은 제1항에 따른 데이터(이하 “학습용데\n이터”라 한다)의 생산ㆍ수집ㆍ관리 및 유통ㆍ활용 등에 관한 시책을\n효율적으로 추진하기 위하여 지원대상사업을 선정하고 예산의 범위\n에서 지원할 수 있다.\n\n③ 제1항에 따른 시책의 추진과 제2항에 따른 지원대상사업의 선정,\n지원의 절차 및 방법, 사업추진 실적의 점검 등에 필요한 사항은 대\n통령령으로 정한다.\n제15조(학습용데이터 구축사업) ① 정부는 학습용데이터의 제작ㆍ생산\nㆍ수집ㆍ구축 및 이용의 활성화를 위하여 다양한 학습용데이터를\n제작ㆍ생산하여 제공하는 사업(이하 “학습용데이터 구축사업”이라\n한다)을 시행할 수 있다.\n② 과학기술정보통신부장관은 학습용데이터 구축사업의 효율적 수\n행을 위하여 학습용데이터를 통합적으로 수집ㆍ관리ㆍ제공할 수 있\n는 시스템(이하 “통합제공시스템”이라 한다)을 구축ㆍ운영하여야 한\n다.\n③ 과학기술정보통신부장관은 민간이 자유롭게 통합제공시스템에서\n보유한 정보를 이용할 수 있도록 하여야 한다.\n④ 과학기술정보통신부장관은 통합제공시스템을 이용하는 자에 대\n하여 비용을 징수할 수 있다.\n⑤ 제1항에 따른 학습용데이터 구축사업의 시행, 제2항 및 제3항에\n따른 통합제공시스템의 구축ㆍ운영 및 민간제공, 제4항에 따른 비용\n의 징수 등에 필요한 사항은 대통령령으로 정한다.\n제16조(우선허용ㆍ사후규제 원칙) ① 누구든지 인공지능기술의 연구ㆍ\n개발 및 인공지능제품 또는 인공지능서비스의 출시 등과 관련된 행\n위를 할 수 있다.\n\n\n\n② 국가와 지방자치단체는 제1항에 따른 인공지능기술, 인공지능제\n품 또는 인공지능서비스가 국민의 생명ㆍ안전에 위해가 되거나 공\n공의 안전 보장, 질서 유지 및 복리 증진을 현저히 저해하는 경우가\n아니라면 이를 제한하여서는 아니 된다.\n③ 국가와 지방자치단체는 인공지능기술, 인공지능제품 또는 인공지\n능서비스와 관련된 법령 및 제도를 제1항 및 제2항의 원칙에 부합\n하게 정비하는 방안을 강구하여야 한다.\n제2절 인공지능기술 개발 및 인공지능산업 활성화\n제17조(창업의 활성화) ① 과학기술정보통신부장관은 인공지능산업 분\n야의 창업을 활성화하기 위하여 다음 각 호의 사업을 추진할 수 있\n다.\n1. 인공지능산업 분야의 창업자 발굴 및 육성ㆍ지원 등에 관한 사업\n2. 인공지능산업 분야의 창업 활성화를 위한 교육ㆍ훈련에 관한 사\n업\n3. 제12조에 따른 전문인력의 우수 인공지능기술에 대한 사업화 지\n원\n4. 인공지능기술의 가치평가 및 창업자금에 대한 금융 지원\n5. 인공지능 관련 연구 및 기술개발 성과의 제공\n6. 인공지능산업 분야의 창업을 지원하는 기관ㆍ단체의 육성\n\n7. 그 밖에 인공지능산업 분야의 창업 활성화를 위하여 필요한 사업\n② 지방자치단체는 인공지능산업 분야의 창업을 지원하는 공공기관\n등 공공단체 등에 출연하거나 출자할 수 있다.\n제18조(인공지능전문기업에 대한 지원) ① 정부는 인공지능산업의 진\n흥을 위하여 필요한 경우에는 인공지능전문기업에 대하여 다음 각\n호의 지원을 할 수 있다.\n1. 인공지능기술의 개발 지원 및 연구개발 성과의 제공\n2. 인공지능기술의 사업화\n3. 제20조에 따른 국가인공지능집적단지로의 우선 입주기회 제공\n4. 그 밖에 과학기술정보통신부장관이 인공지능전문기업의 지원에\n필요하다고 인정하는 사항\n② 제1항에 따른 지원의 절차 및 방법 등에 필요한 사항은 대통령\n령으로 정한다.\n제19조(인공지능전문기업의 확인 등) ① 제18조에 따른 지원을 받으려\n는 기업은 인공지능전문기업에 해당하는지에 대한 확인을 과학기술\n정보통신부장관에게 신청할 수 있다.\n② 과학기술정보통신부장관은 제1항에 따라 확인 신청을 한 기업이\n인공지능전문기업에 해당될 때에는 인공지능전문기업 확인서를 발\n급하여야 한다.\n③ 제2항에 따른 확인서의 유효기간은 확인일부터 3년으로 한다.\n④ 과학기술정보통신부장관은 인공지능전문기업이 다음 각 호의 어\n\n\n\n느 하나에 해당하는 경우에는 제2항에 따른 확인을 취소할 수 있다.\n다만, 제1호에 해당하는 경우에는 확인을 취소하여야 한다.\n1. 거짓이나 그 밖의 부정한 방법으로 확인을 받은 경우\n2. 인공지능전문기업의 요건을 갖추지 못하게 된 경우\n3. 부도, 폐업 등으로 기업활동을 지속적으로 영위할 수 없다고 판\n단되는 경우\n⑤ 제1항 및 제2항에 따른 인공지능전문기업의 확인 방법 및 확인\n서 발급 절차, 제4항에 따른 취소의 방법 및 절차 등에 필요한 사항\n은 대통령령으로 정한다.\n제20조(국가인공지능집적단지의 지정 등) ① 국가 또는 지방자치단체\n는 인공지능기술의 개발 및 인공지능산업의 진흥을 위하여 인공지\n능 및 인공지능기술의 연구ㆍ개발을 수행하는 기업, 기관이나 단체\n의 기능적ㆍ물리적ㆍ지역적 집적화를 추진할 수 있다.\n② 국가 또는 지방자치단체는 제1항에 따라 인공지능산업의 집적화\n를 위하여 필요한 경우에는 대통령령으로 정하는 바에 따라 국가인\n공지능집적단지(이하 “집적단지”라 한다)를 지정하여 행정적ㆍ재정\n적ㆍ기술적 지원을 할 수 있다.\n③ 국가 또는 지방자치단체는 다음 각 호의 어느 하나에 해당하는\n경우 집적단지의 지정을 취소할 수 있다. 다만, 제1호에 해당하는\n경우에는 그 지정을 취소하여야 한다.\n1. 거짓이나 그 밖의 부정한 방법으로 지정을 받은 경우\n\n2. 집적단지 지정의 목적을 달성하기 어렵다고 국가 또는 지방자치\n단체의 장이 인정하는 경우\n④ 그 밖에 집적단지의 지정과 지정취소 등에 필요한 사항은 대통\n령령으로 정한다.\n제21조(조세 및 부담금의 감면) ① 국가 또는 지방자치단체는 인공지\n능산업의 육성을 위하여 인공지능전문기업, 집적단지에 입주하는 기\n업, 기관이나 단체에 대하여 「조세특례제한법」, 「지방세특례제한\n법」, 그 밖의 조세 관계 법률에서 정하는 바에 따라 국세 및 지방\n세를 감면할 수 있다.\n② 국가 또는 지방자치단체는 집적단지의 인공지능 및 인공지능기\n술 관련 연구ㆍ개발 등을 위한 시설에 대하여 다음 각 호의 부담금\n을 면제할 수 있다.\n1. 「개발이익 환수에 관한 법률」 제5조에 따른 개발부담금\n2. 「농지법」 제38조에 따른 농지보전부담금\n3. 「도시교통정비 촉진법」 제36조에 따른 교통유발부담금\n4. 「산지관리법」 제19조에 따른 대체산림자원조성비\n5. 「초지법」 제23조에 따른 대체초지조성비\n제22조(인공지능 실증기반 조성 등) ① 국가와 지방자치단체는 인공지\n능사업자가 개발하거나 이전받은 기술의 실증시험, 성능ㆍ신뢰성 검\n증 등(이하 “실증시험등”이라 한다)을 촉진하기 위하여 시험, 평가\n등에 필요한 시설ㆍ장비ㆍ설비 등(이하 “실증기반”이라 한다)을 구\n\n\n\n축ㆍ운영할 수 있다.\n② 국가와 지방자치단체는 인공지능 실증시험등을 촉진하기 위하여\n대통령령으로 정하는 기관이 보유하고 있는 실증기반을 인공지능사\n업자에게 개방할 수 있다.\n③ 제1항에 따른 실증기반의 구축ㆍ운영, 제2항에 따른 실증기반의\n개방 등에 필요한 사항은 대통령령으로 정한다.\n제23조(민간참여의 활성화) ① 국가 및 지방자치단체는 인공지능기술\n의 개발, 실증시험등 및 상용화와 관련하여 민간부문(개인ㆍ법인 또\n는 단체를 포함한다)이 적극적으로 참여할 수 있도록 시책을 수립ㆍ\n시행하여야 한다.\n② 국가 및 지방자치단체는 민간이 인공지능기술 개발 및 실증시험\n등, 상용화 둥에 참여하는 데 드는 경비의 전부 또는 일부를 지원하\n거나 그 업무를 수행하기 위하여 필요한 지원을 할 수 있다.\n③ 국가 및 지방자치단체는 집적단지의 육성에 민간의 참여를 촉진\n할 수 있도록 집적단지 내 시설을 활용한 인공지능 관련 교육ㆍ훈\n련ㆍ회의ㆍ행사의 유치 등에 필요한 지원을 할 수 있다.\n제24조(인공지능협회의 설립 등) ① 인공지능등과 관련한 연구 및 업\n무에 종사하는 자는 인공지능등의 개발과 이용을 촉진하고 관련 산\n업 및 기술의 진흥을 도모하며 인공지능등에 대한 교육ㆍ홍보 등을\n수행하기 위하여 대통령령으로 정하는 바에 따라 과학기술정보통신\n부장관의 인가를 받아 인공지능협회(이하 “협회”라 한다)를 설립할\n\n수 있다.\n② 협회는 법인으로 한다.\n③ 협회는 다음 각 호의 업무를 수행한다.\n1. 인공지능기술 또는 인공지능서비스 등의 이용 촉진 및 확산\n2. 인공지능등에 대한 현황 및 관련 통계 조사\n3. 인공지능등에 관한 연구 및 제도 개선의 건의\n4. 인공지능사업자를 위한 공동이용시설의 설치 및 운영\n5. 인공지능등에 관한 교육 등 전문인력의 양성\n6. 인공지능사업자 및 전문인력의 국외 진출 지원\n7. 신뢰할 수 있는 인공지능의 개발ㆍ활용을 위한 교육 및 홍보\n8. 이 법 또는 다른 법률의 규정에 따라 협회가 위탁받아 수행할 수\n있는 사업\n9. 그 밖에 협회의 설립목적을 달성하는 데 필요한 사업으로서 정관\n으로 정하는 사업\n④ 국가 및 지방자치단체는 인공지능산업의 발전 및 인공지능윤리\n의 확산을 위하여 필요한 경우 예산의 범위에서 협회의 사업 수행\n에 필요한 자금을 지원하거나 운영에 필요한 경비를 보조할 수 있\n다.\n⑤ 협회 회원의 자격과 임원에 관한 사항, 협회의 업무 등은 정관으\n로 정하며, 그 밖에 정관에 포함하여야 할 사항은 대통령령으로 정\n한다.\n\n\n\n⑥ 과학기술정보통신부장관은 제1항에 따른 인가를 한 때에는 그\n사실을 공고하여야 한다.\n⑦ 협회에 관하여 이 법에 규정된 것을 제외하고는 「민법」 중 사\n단법인에 관한 규정을 준용한다.\n제25조(국제협력 및 해외시장 진출의 지원) ① 정부는 인공지능 및 인\n공지능기술의 개발, 인공지능사회 및 인공지능윤리에 관한 국제동향\n을 파악하고 국제협력을 추진하여야 한다.\n② 정부는 인공지능산업의 경쟁력 강화와 해외시장 진출을 촉진하\n기 위하여 인공지능산업에 종사하는 개인ㆍ기업 또는 단체 등에 대\n하여 다음 각 호의 사업을 지원할 수 있다.\n1. 인공지능산업 관련 정보ㆍ기술ㆍ인력의 국제교류\n2. 인공지능산업 관련 해외 진출을 위한 정보의 수집ㆍ분석 및 제공\n3. 인공지능산업 관련 외국자본의 투자유치\n4. 인공지능제품 및 인공지능서비스 등의 수출에 필요한 판매ㆍ유통\n체계 및 협력체계 등의 구축\n5. 인공지능등 관련 해외 전문 학회 및 전시회 유치ㆍ참가 등 홍보\n및 해외 마케팅\n6. 인공지능등 관련 국가 간 공동연구ㆍ개발 및 국제 표준화\n7. 그 밖에 인공지능산업의 경쟁력 강화와 해외시장 진출 촉진을 위\n하여 필요한 사업\n③ 정부는 제2항에 따른 사업을 효율적으로 지원하기 위하여 대통\n\n령령으로 정하는 관련 기관이나 단체에 이를 위탁 또는 대행하게\n할 수 있으며, 이에 필요한 비용을 보조할 수 있다.\n제4장 신뢰할 수 있는 안전한 인공지능사회의 구현 등\n제26조(인공지능 윤리원칙) ① 정부는 인간 중심의 안전한 인공지능사\n회를 구현하기 위하여 인공지능사업자 및 이용자가 인공지능의 개\n발ㆍ이용 등 과정에서 지켜야 할 다음 각 호의 사항을 포함하는 인\n공지능 윤리원칙(이하 “윤리원칙”이라 한다)을 대통령령으로 정하는\n바에 따라 제정ㆍ공표할 수 있다.\n1. 인공지능의 개발ㆍ이용 등은 인간의 생명과 신체ㆍ정신적 건강에\n해가 되지 않도록 안전성과 신뢰성을 기반으로 이루어질 것\n2. 사회적ㆍ경제적ㆍ신체적 약자 등 취약계층이 인공지능제품 또는\n인공지능서비스 등에 접근함에 있어 불편이 없도록 할 것\n3. 인공지능의 개발ㆍ이용 등은 인간에게 도움이 되어야 하며 인류\n의 삶과 번영을 위하여 공헌할 것\n② 과학기술정보통신부장관은 신뢰위원회의 의견을 수렴하여 윤리\n원칙이 인공지능의 개발ㆍ이용 등에 관여하는 모든 사람에 의해 실\n현될 수 있도록 하는 실천방안을 수립하고 이를 공개ㆍ홍보 및 보\n급하여야 한다.\n③ 중앙행정기관의 장 또는 지방자치단체의 장이 인공지능윤리기준\n\n\n\n(그 명칭 및 형태를 불문하고 인공지능윤리에 관한 법령, 기준, 지\n침, 가이드라인 등을 말한다. 이하 이 조에서 같다)을 제정하거나 개\n정하는 경우 과학기술정보통신부장관은 윤리원칙 및 제2항에 따른\n실천방안과의 연계성ㆍ체계적 정합성 등에 대한 의견을 제시할 수\n있다. 이 경우 중앙행정기관의 장 또는 지방자치단체의 장은 특별한\n사유가 없는 한 그 의견을 인공지능윤리기준에 반영하여야 한다.\n제27조(신뢰할 수 있는 인공지능) ① 인공지능 및 인공지능기술을 개\n발ㆍ제작ㆍ생산 등을 하려는 자는 인공지능의 신뢰성 확보를 위하\n여 노력하여야 한다.\n② 과학기술정보통신부장관은 인공지능등이 국민의 생활에 미치는\n잠재적 위험을 최소화하고 안전한 인공지능 이용을 위한 신뢰 기반\n을 조성하기 위하여 다음 각 호의 시책을 마련하여야 한다.\n1. 신뢰할 수 있는 인공지능 이용환경의 조성\n2. 인공지능의 이용이 국민의 일상생활에 미치는 영향 등에 관한 전\n망과 예측 및 관련 법령ㆍ제도의 정비\n3. 인공지능의 신뢰성 확보를 위한 안전기술 및 인증기술의 개발 및\n확산 지원\n4. 신뢰할 수 있는 인공지능사회 구현 및 인공지능윤리 실천을 위한\n교육ㆍ홍보\n5. 인공지능사업자의 신뢰성 관련 자율적인 규약의 제정ㆍ시행 지원\n6. 인공지능사업자, 이용자 등으로 구성된 인공지능 관련 단체(이하\n\n“단체등”이라 한다)의 인공지능의 신뢰성 증진을 위한 자율적인\n협력, 신뢰성 검증ㆍ인증, 윤리 제정 등 민간 활동의 지원 및 확산\n7. 그 밖에 인공지능의 신뢰성 확보를 위하여 필요한 사항\n제28조(인공지능 신뢰성 검ㆍ인증등 지원) ① 과학기술정보통신부장관\n은 단체등이 인공지능의 신뢰성 확보를 위하여 자율적으로 추진하\n는 검증ㆍ인증 활동(이하 “검ㆍ인증등”이라 한다)을 지원하는 다음\n각 호의 사업을 추진할 수 있다.\n1. 인공지능제품 또는 인공지능서비스의 개발에 대한 가이드라인 제\n공\n2. 검ㆍ인증등에 관한 연구의 지원\n3. 검ㆍ인증등에 필요한 장비 및 시스템의 구축ㆍ운영 지원\n4. 검ㆍ인증등에 필요한 전문인력의 양성 지원\n5. 그 밖에 검ㆍ인증등을 위하여 대통령령으로 정하는 사항\n② 과학기술정보통신부장관은 「중소기업기본법」 제2조에 따른 중\n소기업이 제1항에 따른 검ㆍ인증등을 받고자 할 때에는 대통령령으\n로 정하는 바에 따라 관련 정보를 제공하거나 비용, 컨설팅 등을 지\n원할 수 있다.\n제29조(안전기술의 개발 및 보급 등) ① 과학기술정보통신부장관은 제\n27조제2항에 따른 시책에 따라 인공지능기술의 안전하고 편리한 이\n용을 보장하기 위하여 다음 각 호의 사업을 지원할 수 있다.\n1. 「지능정보화 기본법」 제60조제1항 각 호의 사항을 인공지능에\n\n\n\n서 구현하는 기술에 관한 연구개발 사업\n2. 인공지능기술의 개발에 있어서 「지능정보화 기본법」 제61조제2\n항에 따른 사생활등의 보호에 적합한 설계 기준 및 기술의 연구개\n발 및 보급 사업\n3. 인공지능기술의 「지능정보화 기본법」 제56조제1항에 따른 사회\n적 영향평가의 실시와 적용을 위한 연구개발 사업\n4. 인공지능이 인간의 존엄성 및 기본권을 존중하는 방향으로 제작\nㆍ이용될 수 있도록 하는 기술 또는 기준 등의 연구개발 및 보급\n사업\n5. 인공지능의 안전한 개발과 이용을 위한 국민의 인식개선, 올바른\n이용방법과 안전 환경 조성을 위한 교육 및 홍보사업\n6. 그 밖에 인공지능의 안전한 개발과 이용을 위하여 필요한 사업\n② 과학기술정보통신부장관은 제1항에 따른 사업의 결과를 누구든\n지 손쉽게 이용할 수 있도록 공개하고 보급하여야 한다. 이 경우 기\n술을 개발한 자를 보호하기 위하여 필요한 경우에는 보호기간을 정\n하여 기술사용료를 받을 수 있게 하거나 그 밖의 방법으로 보호할\n수 있다.\n제30조(인공지능기술의 보호) ① 누구든지 인공지능기술을 개발ㆍ제작\nㆍ작성ㆍ생산 등을 한 자(회사인 경우 대표자 또는 정당한 권한이\n있는 자를 말한다)의 서면(전자문서를 포함한다)상의 요구나 동의를\n받지 아니하고는 그 인공지능기술의 구조, 내용 또는 알고리즘(인공\n\n지능이 작동하기 위해 정해진 일련의 절차나 방법을 공식화한 형태\n로 표현한 것으로서 계산 등을 실행하기 위한 단계적 절차를 말한\n다. 이하 같다)에 대한 정보 또는 데이터를 타인에게 제공하거나 누\n설하여서는 아니 되며, 이를 부당하게 제공 또는 공개할 것을 요구\n하여서는 아니 된다. 다만, 다음 각 호의 어느 하나에 해당하는 경\n우로서 그 사용 목적에 필요한 최소한의 범위에서 제공 또는 공개\n하거나 그 제공 또는 공개를 요구하는 경우에는 그러하지 아니하다.\n1. 법원의 제출명령 또는 법관이 발부한 영장에 따른 제공\n2. 「국정감사 및 조사에 관한 법률」에 따른 국정조사에 필요한\n자료로서 해당 조사위원회의 의결에 따른 제공\n3. 제7조제6항에 따른 권고등의 표명을 위하여 필요한 경우로서 위\n원회의 요청에 따른 제공\n4. 다른 법률의 특별한 규정에 따른 제공\n② 제1항은 인공지능기술을 개발ㆍ제작ㆍ작성ㆍ생산 등을 한 자가\n스스로 그 정보 또는 데이터를 제공, 공개, 보급하거나 이미 공개된\n인공지능기술인 경우에는 적용하지 아니한다.\n③ 제1항에 따라 인공지능기술의 구조, 내용 또는 알고리즘 등의 정\n보 또는 데이터를 제공받은 자는 제공한 자의 동의 없이 이를 공개\n하거나 제3자에게 제공하여서는 아니 된다.\n제31조(안전확인 가이드라인) ① 정부는 다음 각 호의 산업 영역에서\n인공지능기술의 안전한 이용 등을 확인하기 위한 가이드라인(이하\n\n\n\n“안전확인 가이드라인”이라 한다)을 수립ㆍ시행할 수 있다.\n1. 「농업ㆍ농촌 및 식품산업 기본법」 제3조제1호에 따른 농업\n2. 「수산업ㆍ어촌 발전 기본법」 제3조제1호에 따른 수산업\n3. 「물류정책기본법」 제2조제1항제2호에 따른 물류사업\n4. 「여객자동차 운수사업법」 제2조제2호에 따른 여객자동차 운수\n사업\n5. 제조업\n6. 기타 대통령령으로 정하는 산업\n② 안전확인 가이드라인을 수립ㆍ시행하는 중앙행정기관의 장은 제\n1항 각 호의 사업을 영위하는 사업자에 대하여 윤리원칙 및 안전확\n인 가이드라인의 적용을 위하여 「행정절차법」에 따른 행정지도를\n적극적으로 활용하여야 한다.\n③ 중앙행정기관의 장은 안전확인 가이드라인을 수립하는 때에는\n전문위원회에 자문 등을 요청할 수 있다.\n제32조(인공지능제품의 비상정지) ① 인공지능제품을 설계ㆍ제작ㆍ생\n산하는 자는 인공지능제품의 고장, 결함(「제조물 책임법」 제2조제\n2호에 따른 결함을 말한다) 또는 이용자의 오용 등으로 인한 사람의\n건강ㆍ신체 또는 생명에 대한 위해를 방지하기 위하여 인공지능제\n품에 대통령령으로 정하는 바에 따라 비상정지 기능을 적용하여야\n한다.\n② 중앙행정기관의 장은 소관 분야의 인공지능제품에 적용하여야\n\n할 비상정지 기능의 기준, 적용방법 등 필요한 사항을 정하여 시행\n할 수 있다.\n③ 인공지능제품의 비상정지 기능의 적용대상, 적용방식 등 필요한\n사항은 대통령령으로 정한다.\n④ 중앙행정기관의 장은 「제품안전기본법」에서 정하는 바에 따라\n인공지능제품의 안전성 확보를 위한 조치를 실시할 수 있다. 이 경\n우 같은 법 제9조, 제9조의2, 제9조의3, 제10조부터 제13조까지, 제1\n3조의2, 제13조의3, 제14조, 제15조, 제15조의2 및 제15조의3을 준용\n한다. 이 경우 “제품”은 “인공지능제품”으로 본다.\n제5장 보칙\n제33조(인공지능산업의 진흥을 위한 재원의 확충 등) ① 정부는 기본\n계획 및 이 법에 따른 시책 등을 효과적으로 추진하기 위하여 필요\n한 재원을 지속적이고 안정적으로 확충할 수 있는 방안을 마련하여\n야 한다.\n② 과학기술정보통신부장관은 인공지능산업의 진흥을 위하여 필요\n한 경우에는 인공지능산업과 관련이 있는 공공기관으로 하여금 인\n공지능산업의 진흥에 관한 사업 등에 필요한 지원을 하도록 권고할\n수 있다.\n③ 국가 및 지방자치단체는 기업 등 민간이 적극적으로 인공지능산\n\n\n\n업의 진흥과 관련된 사업에 투자할 수 있도록 필요한 조치를 마련\n하여야 한다.\n④ 국가 및 지방자치단체는 인공지능산업의 발전단계 등을 종합적\n으로 고려하여 투자재원을 효율적으로 집행하도록 노력하여야 한다.\n제34조(인공지능등 관련 실태조사, 통계 및 지표의 작성) ① 과학기술\n정보통신부장관은 통계청장과 협의하여 기본계획 및 관련 시책과\n사업의 기획ㆍ수립ㆍ추진을 위하여 국내외 인공지능등에 관한 실태\n조사, 통계 및 지표를 「과학기술기본법」 제26조의2에 따른 통계와\n연계하여 작성ㆍ관리하고 공표하여야 한다.\n② 과학기술정보통신부장관은 제1항에 따른 통계 및 지표의 작성을\n위하여 관계 중앙행정기관의 장, 지방자치단체의 장 및 공공기관의\n장에게 자료 제출 등 협조를 요청할 수 있다. 이 경우 협조를 요청\n받은 기관의 장은 특별한 사정이 없으면 이에 따라야 한다.\n③ 제1항에 따른 실태조사, 통계 및 지표의 작성ㆍ관리 및 공표 등\n에 필요한 사항은 대통령령으로 정한다.\n제35조(권한의 위임 및 위탁) ① 과학기술정보통신부장관 또는 관계\n중앙행정기관의 장은 이 법에 따른 권한의 일부를 대통령령으로 정\n하는 바에 따라 소속 기관의 장 또는 특별시장ㆍ광역시장ㆍ특별자\n치시장ㆍ도지사ㆍ특별자치도지사(이하 “시ㆍ도지사”라 한다)에게 위\n임할 수 있다. 이 경우 시ㆍ도지사는 위임받은 권한의 일부를 시장\nㆍ군수ㆍ구청장(자치구의 구청장을 말한다)에게 재위임할 수 있다.\n\n② 과학기술정보통신부장관은 다음 각 호의 권한을 대통령령으로\n정하는 바에 따라 국가인공지능진흥센터에 위탁할 수 있다.\n1. 제11조에 따른 인공지능기술 개발에 대한 지원\n2. 제14조제2항에 따른 학습용데이터의 생산ㆍ수집ㆍ관리 및 유통ㆍ\n활용 등에 관한 지원대상사업의 선정 및 지원\n3. 제15조에 따른 학습용데이터 구축사업의 추진 및 통합제공시스템\n의 구축ㆍ관리\n4. 제23조에 따른 민간의 인공지능기술의 개발, 실증시험등 및 상용\n화에 대한 참여 지원\n5. 제28조제2항에 따른 검ㆍ인증등 관련 지원\n6. 제31조제1항에 따른 안전확인 가이드라인의 수립ㆍ보급\n7. 제34조에 따른 인공지능등 관련 실태조사, 통계 및 지표의 작성\n③ 과학기술정보통신부장관은 다음 각 호의 권한을 대통령령으로\n정하는 바에 따라 협회에 위탁할 수 있다.\n1. 제23조제3항에 따른 교육ㆍ훈련ㆍ회의ㆍ행사의 유치 등의 지원사\n업\n2. 제29조제1항제2호에 따른 설계 기준 및 기술의 연구개발 및 보급\n사업\n3. 제29조제1항제5호에 따른 교육 및 홍보사업\n제36조(벌칙 적용에서 공무원 의제) 공무원이 아닌 위원회 및 전문위\n원회의 위원은 「형법」 제129조부터 제132조까지에 따른 벌칙을\n\n\n\n적용할 때에는 공무원으로 본다.\n제6장 벌칙\n제37조(벌칙) ① 다음 각 호의 어느 하나에 해당하는 자는 5천만원 이\n하의 벌금에 처한다.\n1. 제7조제9항을 위반하여 직무상 알게 된 비밀을 타인에게 누설하\n거나 직무상 목적 외의 용도로 사용한 자\n2. 제9조제3항을 위반하여 직무상 알게 된 비밀을 타인에게 누설하\n거나 직무상 목적 외의 용도로 사용한 자\n3. 제30조제3항을 위반하여 제공받은 정보 또는 데이터를 제공한 자\n의 동의 없이 공개하거나 제3자에게 제공한 자\n② 제1항에 따른 행위 및 제30조제1항을 위반하여 인공지능기술의\n구조, 내용 또는 알고리즘에 대한 정보 또는 데이터를 제3자에게 제\n공하거나 누설한 행위가 「부정경쟁방지 및 영업비밀보호에 관한\n법률」 제18조제1항부터 제4항까지에 해당하는 경우에는 같은 법률\n에 따라 처벌한다.\n제38조(과태료) ① 다음 각 호의 어느 하나를 위반한 자에게는 500만\n원 이하의 과태료를 부과한다.\n1. 거짓이나 그 밖의 부정한 방법으로 제19조에 따른 인공지능전문\n기업의 확인을 받은 자\n\n2. 거짓이나 그 밖의 부정한 방법으로 제20조에 따른 집적단지의 지\n정을 받은 자\n② 제1항에 따른 과태료는 대통령령으로 정하는 바에 따라 과학기\n술정보통신부장관이 부과ㆍ징수한다.\n부 칙\n제1조(시행일) 이 법은 공포 후 1년이 경과한 날부터 시행한다.\n제2조(이 법 시행을 위한 준비행위) 이 법을 시행하기 위하여 필요한\n위원회 및 전문위원회 위원의 위촉, 국가인공지능진흥센터의 설치\n및 운영을 위한 준비 등은 이 법 시행 전에 할 수 있다.\n",
  "sections": {
    "제안이유": "인공지능은 4차 산업의 핵심 기술로 사회ㆍ경제ㆍ문화 등 사회 각\n영역에서 인공지능 기술이 활용되고 있고, 인공지능 기술 및 산업의\n발전은 국내외 경제 성장과 국민의 삶의 질 향상에 혁신적 역할을 할\n것으로 기대되고 있음.\n한편, 인공지능 기술이 확산됨에 따라 정보격차로 인한 디지털 양극\n화 심화, 산업생태계 변동으로 인한 일자리 감소, 인공지능 기술의 오\n용 및 악용에 따른 인간의 기본권 침해 문제 등 부작용에 대한 우려\n또한 적지 않은 상황임.\n이에 인공지능기술의 개발 및 인공지능산업 진흥을 통해 국가경쟁\n력을 강화하는 동시에 인공지능 윤리원칙 마련 등 인공지능의 신뢰성\n확보를 위한 기본적 사항을 법률로 규정함으로써 대한민국 인공지능\n사회의 법ㆍ제도적 기반을 마련하고자 함.",
    "주요내용": "가. 인공지능기술의 개발 및 인공지능산업의 진흥과 인공지능사회의\n신뢰 확보 등에 필요한 기본적인 사항을 규정함으로써 국민의 권익\n과 존엄성을 보호하여 국민의 삶의 질 향상과 국가경쟁력을 강화하\n는데 이바지함을 목적으로 함(안 제1조).\n나. 과학기술정보통신부장관은 인공지능기술 및 인공지능산업의 진흥\n과 국가경쟁력 강화를 위하여 3년마다 인공지능 기본계획을 수립ㆍ\n시행함(안 제6조).\n다. 과학기술정보통신부장관은 인공지능사회 구현, 인공지능산업 진흥\n및 경쟁력 강화에 필요한 업무를 종합적으로 수행하기 위하여 국가\n인공지능진흥센터를 설치함(안 제10조).\n라. 정부는 인공지능기술 개발 활성화를 위하여 인공지능기술의 개발\n및 연구ㆍ조사 등 관련 사업을 지원함(안 제11조).\n마. 과학기술정보통신부장관은 인공지능기술의 효율적인 개발 및 인공\n지능산업의 진흥과 인공지능사회의 구현을 위하여 인공지능기술의\n표준화 사업을 추진하고, 인공지능사업자 등의 표준화 활동을 지원\n함(안 제13조).\n바. 과학기술정보통신부장관은 인공지능의 개발ㆍ활용 등에 사용되는\n데이터의 생산ㆍ수집ㆍ관리 및 유통ㆍ활용 등을 촉진하기 위하여\n필요한 정책을 추진하고, 이를 효율적으로 추진하기 위한 지원대상\n사업을 선정하여 지원함(안 제14조).\n\n사. 정부는 인공지능산업의 육성을 위하여 인공지능전문기업에 대하여\n인공지능기술의 개발지원 및 연구개발 성과의 제공, 인공지능기술\n의 사업화 등을 지원할 수 있음(안 제18조).\n아. 국가 또는 지방자치단체는 인공지능 연구ㆍ개발을 수행하는 기업,\n기관이나 단체의 기능적ㆍ물리적ㆍ지역적 집적화를 추진할 수 있\n고, 이를 위해 국가인공지능집적단지를 지정하여 행정적ㆍ재정적ㆍ\n기술적 지원을 할 수 있음(안 제20조).\n자. 국가와 지방자치단체는 인공지능사업자 간에 개발된 기술이나 이\n전받은 기술의 실증시험, 성능ㆍ신뢰성 검증 등을 촉진하기 위하여\n필요한 시설ㆍ장비 등을 구축ㆍ운영할 수 있음(안 제22조).\n차. 정부는 인간 중심의 안전한 인공지능사회를 구현하기 위하여 인공\n지능사업자 및 이용자가 인공지능 개발ㆍ이용 등 과정에서 지켜야\n할 인공지능 윤리원칙을 제정ㆍ공표할 수 있고, 과학기술정보통신\n부장관은 윤리원칙 실천방안을 수립하고 이를 공개ㆍ홍보 및 보급\n하여야 함(안 제26조).\n카. 인공지능 및 인공지능기술을 개발ㆍ제작하는 자는 인공지능의 신\n뢰성 확보를 위하여 노력하여야 하며, 과학기술정보통신부장관은\n인공지능등이 국민의 생활에 미치는 잠재적 위험을 최소화하고 안\n전한 인공지능 이용을 위한 신뢰 기반을 조성하기 위하여 관련 시\n책을 마련하여야 함(안 제27조).\n타. 과학기술정보통신부장관은 단체등이 인공지능의 신뢰성 확보를 위\n\n\n\n하여 자율적으로 추진하는 검증ㆍ인증 활동을 지원하는 사업을 추\n진할 수 있음(안 제28조).\n파. 과학기술정보통신부장관은 인공지능기술의 안전하고 편리한 이용\n을 보장하기 위하여 인공지능의 연구개발 관련 사업을 지원할 수\n있음(안 제29조).\n하. 인공지능제품을 설계ㆍ제작ㆍ생산하는 자는 인공지능제품의 고장\nㆍ결함 등으로 인한 위해를 방지하기 위하여 비상정지 기능을 인공\n지능제품에 적용하여야 함(안 제32조).",
    "법률_제_호": "인공지능 발전 및 신뢰성 보장을 위한 법률안\n제1장 총칙\n제1조(목적) 이 법은 인공지능기술의 개발 및 인공지능산업의 진흥과\n인공지능사회의 신뢰 확보 등에 필요한 기본적인 사항을 규정함으\n로써 국민의 권익과 존엄성을 보호하고 국민의 삶의 질 향상과 국\n가경쟁력을 강화하는 데 이바지함을 목적으로 한다.\n제2조(정의) 이 법에서 사용하는 용어의 정의는 다음과 같다.\n1. “인공지능”이란 학습, 추론, 지각, 판단, 언어의 이해 등 인간이\n가진 지적 능력을 전자적 방법으로 구현한 것을 말한다.\n2. “인공지능기술”이란 인공지능을 구현하기 위하여 필요한 하드웨\n어 기술 또는 이를 시스템적으로 지원하는 소프트웨어 기술 또는\n그 활용 기술을 말한다.\n3. “인공지능윤리”란 인간의 존엄성에 대한 존중을 기초로 하여, 국\n민의 권익과 생명ㆍ재산이 보호받을 수 있는 안전하고 신뢰할 수\n있는 인공지능사회를 구현하기 위하여 인공지능의 제작, 개발, 보\n급, 이용 등 모든 영역에서 사회구성원이 지켜야 할 윤리적 기준\n을 말한다.\n\n\n\n4. “인공지능산업”이란 인공지능기술을 개발하거나 인공지능기술을\n활용한 제품(이하 “인공지능제품”이라 한다)을 개발ㆍ제조ㆍ생산\n또는 유통하거나 이와 관련된 서비스(이하 “인공지능서비스”라 한\n다)를 제공하는 산업을 말한다.\n5. “인공지능전문기업”이란 인공지능산업에 속하는 사업을 영위하는\n기업으로서 다음 각 목의 어느 하나에 해당하는 기업을 말한다.\n가. 총매출액 중 인공지능산업과 관련된 매출액이 차지하는 비중\n이 대통령령으로 정하는 기준에 해당하는 기업\n나. 총매출액 대비 인공지능산업 관련 연구개발 등에 대한 투자금\n액이 차지하는 비중이 대통령령으로 정하는 기준에 해당하는\n기업\n다. 그 밖에 인공지능 또는 인공지능기술의 연구ㆍ개발 수준과 경\n영역량 등 대통령령으로 정하는 요건을 충족하는 기업\n6. “인공지능사업자”란 인공지능산업에 속하는 사업을 영위하는 자\n를 말한다.\n7. “이용자”란 인공지능제품을 이용하거나 인공지능서비스를 제공받\n는 자를 말한다.\n8. “인공지능사회”란 인공지능을 통하여 산업ㆍ경제, 사회ㆍ문화, 행\n정 등 모든 분야에서 가치를 창출하고 발전을 이끌어가는 사회를\n말한다.\n제3조(기본원칙) ① 국가 및 지방자치단체와 국민 등 사회의 모든 구\n\n성원은 인간의 존엄성 존중과 자유민주적 기본질서의 기초 위에서\n보편적 정의가 구현되고 인공지능윤리가 실현되는 인공지능사회 구\n현을 위하여 노력하여야 한다.\n② 인공지능기술과 인공지능산업은 인간에 대한 안전성과 신뢰성을\n보호하는 방향으로 발전하여야 하며, 어떠한 경우에도 국민의 생명,\n신체의 안전보다 우선하지 아니한다.\n제4조(국가 등의 책무) ① 국가 및 지방자치단체는 인공지능과 인공지\n능기술이 국민의 삶의 질 향상에 이바지할 수 있도록 인공지능 기\n반의 안전하고 편리한 인공지능사회를 구현하기 위한 시책을 마련\n하고 시행하여야 한다.\n② 국가 및 지방자치단체는 인공지능윤리에 관한 원칙을 수립하고\n인공지능사업자의 자율성과 창의성을 존중하여야 하며, 인공지능사\n업자와 이용자가 자율적으로 인공지능윤리를 준수할 수 있도록 하\n는 등 안전한 인공지능 이용환경이 조성될 수 있도록 지원하여야\n한다.\n③ 국가 및 지방자치단체는 인공지능과 인공지능기술이 가져오는\n사회ㆍ경제ㆍ문화와 국민의 일상생활 등 모든 영역에서의 변화에\n모든 국민이 안정적으로 적응할 수 있도록 시책을 수립ㆍ시행하여\n야 한다.\n제5조(다른 법률과의 관계) ① 인공지능, 인공지능기술, 인공지능산업\n및 인공지능사회(이하 “인공지능등”이라 한다)에 대하여는 다른 법\n\n\n\n률에 특별한 규정이 있는 경우를 제외하고는 이 법에서 정하는 바\n에 따른다.\n② 인공지능등에 관하여 다른 법률을 제정하거나 개정하는 경우에\n는 이 법의 목적에 부합되도록 하여야 한다.\n제2장 인공지능사회의 구현 및 인공지능산업 진흥의 추진체계\n제6조(인공지능 기본계획의 수립) ① 과학기술정보통신부장관은 3년마\n다 인공지능기술 및 인공지능산업의 진흥과 국가경쟁력 강화를 위\n하여 인공지능 기본계획(이하 “기본계획”이라 한다)을 제7조에 따른\n인공지능위원회의 심의ㆍ의결을 거쳐 수립ㆍ시행하여야 한다. 기본\n계획을 변경하는 경우에도 또한 같다.\n② 기본계획에는 다음 각 호의 사항이 포함되어야 한다.\n1. 인공지능에 관한 정책의 기본 방향과 전략\n2. 인공지능산업의 체계적인 육성을 위한 기반 조성에 관한 사항\n3. 인공지능기술의 개발 및 인공지능산업의 진흥을 위한 법ㆍ제도적\n개선에 관한 사항\n4. 인공지능 윤리원칙의 확산 등 건전한 인공지능사회 구현을 위한\n신뢰 확보에 관한 사항\n5. 인공지능의 이용 확산에 관한 사항\n6. 인공지능과 인공지능산업 관련 국내외 동향 및 통계의 분석과 인\n\n공지능기술의 발전 방향에 관한 사항\n7. 인공지능기술 및 인공지능산업 관련 국제협력과 해외진출의 지원\n에 관한 사항\n8. 인공지능기술 개발 및 인공지능산업 진흥을 위한 재원의 확보와\n투자의 방향 등에 관한 사항\n9. 인공지능사회의 교육ㆍ노동ㆍ경제ㆍ문화 등 사회 각 영역의 변화\n와 대응에 관한 사항\n10. 그 밖에 인공지능산업의 진흥 및 건전한 인공지능사회를 위하여\n필요한 사항\n③ 과학기술정보통신부장관은 기본계획을 수립할 때에는 「지능정\n보화 기본법」 제6조제1항에 따른 지능정보사회 종합계획 및 같은\n법 제7조제1항에 따른 지능정보사회 실행계획을 고려하여야 한다.\n④ 과학기술정보통신부장관은 다른 중앙행정기관, 지방자치단체 및\n공공기관(「지능정보화 기본법」 제2조제16호에 따른 공공기관을 말\n한다. 이하 같다)의 장에게 기본계획 수립에 필요한 자료를 요청할\n수 있다. 이 경우 해당 기관의 장은 특별한 사정이 없으면 이에 따\n라야 한다.\n⑤ 기본계획은 「지능정보화 기본법」 제13조제1항에 따른 부문별\n추진계획 중 인공지능 및 인공지능산업 분야의 부문별 추진계획으\n로 본다.\n⑥ 그 밖에 기본계획의 수립과 시행에 필요한 사항은 대통령령으로\n\n\n\n정한다.\n제7조(인공지능위원회) ① 인공지능사회의 구현 및 인공지능산업의 진\n흥과 관련된 사항을 심의ㆍ의결하기 위하여 국무총리 소속으로 인\n공지능위원회(이하 “위원회”라 한다)를 둔다.\n② 위원장은 국무총리와 제2호에 속하는 민간위원 중에서 대통령이\n위촉하는 사람이 공동으로 되고, 위원은 다음 각 호의 사람이 된다.\n1. 정부위원 : 대통령령으로 정하는 관계 중앙행정기관의 장\n2. 민간위원 : 인공지능등에 관한 전문지식과 경험이 풍부한 사람\n중에서 대통령이 위촉하는 사람\n③ 위원은 위원장 2명을 포함하여 30명 이내로 하고, 제2항제2호에\n따른 민간위원이 전체 위원 정수의 과반수가 되어야 한다.\n④ 제2항제2호에 따른 민간위원의 임기는 2년으로 하고 한 차례에\n한정하여 연임할 수 있다.\n⑤ 위원회에 간사위원 1명을 두며, 간사위원은 과학기술정보통신부\n장관이 된다.\n⑥ 위원회는 국가, 지방자치단체, 「공공기관의 운영에 관한 법률」\n에 따른 공공기관 등(이하 “국가기관등”이라 한다), 인공지능사업자\n및 제24조에 따른 인공지능협회 등에 대하여 인공지능의 올바른 사\n용과 인공지능윤리의 실천, 인공지능기술의 신뢰성과 안전성에 대하\n여 권고 또는 의견(이하 “권고등”이라 한다)을 표명할 수 있다.\n⑦ 위원회는 제6항에 따른 권고등을 하는 경우 제9조제2항에 따른\n\n인공지능 신뢰성 전문위원회의 의견을 참조하여야 하며, 국가기관등\n의 공무원 및 임직원, 인공지능사업자 및 제24조에 따른 인공지능협\n회의 임직원 등에 대하여 의견을 진술할 기회를 주어야 한다. 이 경\n우 의견을 진술할 사람의 요청이 있는 때에는 의견의 진술을 비공\n개로 할 수 있다.\n⑧ 위원회가 국가기관등의 장에게 법령ㆍ제도의 개선 또는 실천방\n안의 수립 등에 대하여 권고등을 한 때에는 해당 국가기관등의 장\n은 법령ㆍ제도 등의 개선방안과 실천방안 등을 수립하여 대통령령\n으로 정하는 바에 따라 위원회에 통보하여야 한다.\n⑨ 위원회의 위원은 그 직무상 알게 된 비밀을 타인에게 누설하거\n나 직무상 목적 외의 용도로 사용하여서는 아니 된다. 다만, 다른\n법률에 특별한 규정이 있는 경우에는 그러하지 아니하다.\n⑩ 그 밖에 위원회의 구성과 운영 등에 필요한 사항은 대통령령으\n로 정한다.\n제8조(위원회의 기능) ① 위원회는 다음 각 호의 사항을 심의ㆍ의결한\n다.\n1. 기본계획의 수립 및 추진상황 점검ㆍ분석\n2. 인공지능기술 및 인공지능산업의 진흥을 위한 예산의 배분 및 투\n자에 관한 사항\n3. 인공지능제품 및 인공지능서비스의 확산에 따른 국민생활의 변화\n와 적응 및 안전한 이용환경 조성에 관한 사항\n\n\n\n4. 인공지능기술을 활용한 경제적ㆍ사회적 문제의 해결에 관한 사항\n5. 인공지능산업 진흥, 인공지능윤리 확산 등을 위한 중앙행정기관\n간 업무의 조정 및 협력에 관한 사항\n6. 제7조제6항에 따른 권고등에 관한 사항\n7. 이 법 또는 다른 법령에서 위원회의 심의ㆍ의결사항으로 정한 사\n항\n8. 그 밖에 인공지능사회의 구현 및 인공지능산업의 진흥과 관련하\n여 위원장이 필요하다고 인정하는 사항\n제9조(전문위원회 등) ① 위원회는 심의ㆍ의결사항에 관한 사전검토나\n자문 또는 위원장이 인공지능등 관련 전문적인 사항에 대하여 요청\n하는 연구ㆍ자문ㆍ검토 등을 수행하게 하기 위하여 필요한 경우에\n는 위원회 소속으로 민간 전문가로 구성된 전문위원회(이하 “전문위\n원회”라 한다)를 둘 수 있다.\n② 위원회는 다음 각 호의 어느 하나에 해당하는 사항을 효율적으\n로 수행하게 하기 위하여 제1항의 전문위원회의 하나로 인공지능\n신뢰성 전문위원회(이하 “신뢰위원회”라 한다)를 둔다.\n1. 인공지능윤리의 준수ㆍ확산을 위한 시책의 수립ㆍ시행 지원 및\n연구\n2. 인공지능의 공정성ㆍ투명성ㆍ책임성 확보를 위한 시책의 수립ㆍ\n시행 지원 및 연구\n3. 인공지능 신뢰 기반 조성을 위한 사회 각계의 의견수렴\n\n4. 권고등 또는 위원회의 심의ㆍ의결 사항에 관한 자문 및 사전검토\n5. 그 밖에 위원회의 위원장이 요청한 사항에 관한 검토\n③ 전문위원회(신뢰위원회를 포함한다. 이하 같다)의 위원은 그 직\n무상 알게 된 비밀을 타인에게 누설하거나 직무상 목적 외의 용도\n로 사용하여서는 아니 된다. 다만, 다른 법률에 특별한 규정이 있는\n경우에는 그러하지 아니하다.\n④ 그 밖에 전문위원회의 구성‧운영 등에 필요한 사항은 대통령령\n으로 정한다.\n제10조(국가인공지능진흥센터) ① 과학기술정보통신부장관은 인공지능\n사회 구현, 인공지능산업 진흥 및 경쟁력 강화에 필요한 업무를 종\n합적으로 수행하기 위하여 국가인공지능진흥센터를 둔다.\n② 국가인공지능진흥센터는 다음 각 호의 사업을 수행한다.\n1. 기본계획 수립ㆍ시행에 필요한 전문기술의 지원\n2. 인공지능 관련 시책의 개발 및 인공지능사업 기획ㆍ시행에 필요\n한 전문기술의 지원\n3. 인공지능등의 발전과 활용 확산이 사회, 경제, 문화 및 국민의 일\n상생활 등에 미치는 영향에 대한 조사ㆍ분석\n4. 인공지능윤리의 확산과 실현, 인공지능의 안전한 개발과 이용 등\n을 위한 시책의 개발을 지원하기 위한 연구ㆍ교육ㆍ홍보\n5. 인공지능 및 인공지능기술 관련 정책 개발을 지원하기 위한 동향\n분석, 사회ㆍ문화 변화와 미래예측 및 법ㆍ제도의 조사ㆍ연구\n\n\n\n6. 다른 법령에서 국가인공지능진흥센터의 업무로 정하거나 위탁한\n사업\n7. 그 밖에 국가기관등의 장이 위탁하는 사업\n③ 그 밖에 국가인공지능진흥센터의 설치ㆍ운영 등에 필요한 사항\n은 대통령령으로 정한다.\n제3장 인공지능기술의 개발 촉진 및 인공지능산업의 진흥\n제1절 인공지능산업 기반 조성\n제11조(인공지능기술 개발에 대한 지원) ① 정부는 인공지능기술 개발\n활성화를 위하여 다음 각 호의 사업을 지원할 수 있다.\n1. 인공지능기술 수준의 조사, 기술의 연구ㆍ개발 또는 개발된 기술\n의 활용에 관한 사업\n2. 인공지능기술의 협력 및 이전에 관한 사업\n3. 인공지능기술의 구현을 위한 정보의 원활한 유통 및 산학협력에\n관한 사업\n4. 그 밖에 인공지능기술의 개발 및 연구ㆍ조사와 관련하여 대통령\n령으로 정하는 사업\n② 정부는 제1항 각 호에 따른 사업을 하려는 자에게 필요한 자금\n의 전부 또는 일부를 지원할 수 있다.\n\n③ 제2항에 따른 지원 등에 필요한 사항은 대통령령으로 정한다.\n제12조(전문인력의 확보) ① 과학기술정보통신부장관은 인공지능기술\n의 개발 및 인공지능산업의 진흥을 위하여 「지능정보화 기본법」\n제23조제1항에 따른 전문인력의 양성 시책에 따라 인공지능 및 인\n공지능기술 관련 전문인력을 양성하고 지원하여야 한다.\n② 정부는 인공지능등 관련 해외 전문인력의 확보를 위하여 다음\n각 호의 사항에 관한 시책을 추진할 수 있다.\n1. 인공지능등 관련 해외 대학ㆍ연구기관ㆍ기업 등의 전문인력에 관\n한 조사ㆍ분석\n2. 인공지능등 관련 해외 전문인력의 유치를 위한 국제네트워크 구\n축\n3. 인공지능등 관련 해외 전문인력의 국내 취업 지원\n4. 그 밖에 인공지능등 관련 해외 전문인력의 확보를 위하여 필요한\n사항\n제13조(인공지능기술의 표준화) ① 과학기술정보통신부장관은 인공지\n능기술의 개발 및 인공지능서비스의 이용 활성화 등을 위하여 인공\n지능기술의 표준화에 관한 다음 각 호의 사업을 추진할 수 있다. 다\n만, 「산업표준화법」에 따른 한국산업표준이 제정되어 있는 경우에\n는 그 표준에 따르고, 한국산업표준을 제정ㆍ개정 또는 폐지하려는\n경우에는 「산업표준화법」에서 정하는 바에 따른다.\n1. 인공지능기술과 관련된 표준의 제정ㆍ개정 및 폐지와 그 보급\n\n\n\n2. 인공지능기술 관련 국내외 표준의 조사ㆍ연구개발\n3. 그 밖에 인공지능기술 관련 표준화 사업\n② 과학기술정보통신부장관은 제1항제1호에 따라 제정된 표준을 고\n시하여 관련 사업자에게 권고할 수 있다.\n③ 과학기술정보통신부장관은 민간 부문에서 추진하는 인공지능기\n술 관련 표준화 사업에 필요한 지원을 할 수 있다.\n④ 과학기술정보통신부장관은 인공지능기술 표준과 관련된 국제표\n준기구 또는 국제표준기관과 협력체계를 유지ㆍ강화하여야 하며, 인\n공지능기술 표준을 제정ㆍ개정함에 있어서는 국제표준과 연계되도\n록 하여야 한다.\n⑤ 그 밖에 제1항부터 제4항까지에 따른 사업 등의 추진 등에 필요\n한 사항은 대통령령으로 정한다.\n제14조(인공지능 학습용데이터 관련 시책의 수립) ① 과학기술정보통\n신부장관은 인공지능의 개발ㆍ활용 등에 사용되는 데이터(「지능정\n보화 기본법」 제2조제4호나목에 따른 데이터를 말한다. 이하 같다)\n의 생산ㆍ수집ㆍ관리 및 유통ㆍ활용 등을 촉진하기 위하여 필요한\n시책을 추진하여야 한다.\n② 과학기술정보통신부장관은 제1항에 따른 데이터(이하 “학습용데\n이터”라 한다)의 생산ㆍ수집ㆍ관리 및 유통ㆍ활용 등에 관한 시책을\n효율적으로 추진하기 위하여 지원대상사업을 선정하고 예산의 범위\n에서 지원할 수 있다.\n\n③ 제1항에 따른 시책의 추진과 제2항에 따른 지원대상사업의 선정,\n지원의 절차 및 방법, 사업추진 실적의 점검 등에 필요한 사항은 대\n통령령으로 정한다.\n제15조(학습용데이터 구축사업) ① 정부는 학습용데이터의 제작ㆍ생산\nㆍ수집ㆍ구축 및 이용의 활성화를 위하여 다양한 학습용데이터를\n제작ㆍ생산하여 제공하는 사업(이하 “학습용데이터 구축사업”이라\n한다)을 시행할 수 있다.\n② 과학기술정보통신부장관은 학습용데이터 구축사업의 효율적 수\n행을 위하여 학습용데이터를 통합적으로 수집ㆍ관리ㆍ제공할 수 있\n는 시스템(이하 “통합제공시스템”이라 한다)을 구축ㆍ운영하여야 한\n다.\n③ 과학기술정보통신부장관은 민간이 자유롭게 통합제공시스템에서\n보유한 정보를 이용할 수 있도록 하여야 한다.\n④ 과학기술정보통신부장관은 통합제공시스템을 이용하는 자에 대\n하여 비용을 징수할 수 있다.\n⑤ 제1항에 따른 학습용데이터 구축사업의 시행, 제2항 및 제3항에\n따른 통합제공시스템의 구축ㆍ운영 및 민간제공, 제4항에 따른 비용\n의 징수 등에 필요한 사항은 대통령령으로 정한다.\n제16조(우선허용ㆍ사후규제 원칙) ① 누구든지 인공지능기술의 연구ㆍ\n개발 및 인공지능제품 또는 인공지능서비스의 출시 등과 관련된 행\n위를 할 수 있다.\n\n\n\n② 국가와 지방자치단체는 제1항에 따른 인공지능기술, 인공지능제\n품 또는 인공지능서비스가 국민의 생명ㆍ안전에 위해가 되거나 공\n공의 안전 보장, 질서 유지 및 복리 증진을 현저히 저해하는 경우가\n아니라면 이를 제한하여서는 아니 된다.\n③ 국가와 지방자치단체는 인공지능기술, 인공지능제품 또는 인공지\n능서비스와 관련된 법령 및 제도를 제1항 및 제2항의 원칙에 부합\n하게 정비하는 방안을 강구하여야 한다.\n제2절 인공지능기술 개발 및 인공지능산업 활성화\n제17조(창업의 활성화) ① 과학기술정보통신부장관은 인공지능산업 분\n야의 창업을 활성화하기 위하여 다음 각 호의 사업을 추진할 수 있\n다.\n1. 인공지능산업 분야의 창업자 발굴 및 육성ㆍ지원 등에 관한 사업\n2. 인공지능산업 분야의 창업 활성화를 위한 교육ㆍ훈련에 관한 사\n업\n3. 제12조에 따른 전문인력의 우수 인공지능기술에 대한 사업화 지\n원\n4. 인공지능기술의 가치평가 및 창업자금에 대한 금융 지원\n5. 인공지능 관련 연구 및 기술개발 성과의 제공\n6. 인공지능산업 분야의 창업을 지원하는 기관ㆍ단체의 육성\n\n7. 그 밖에 인공지능산업 분야의 창업 활성화를 위하여 필요한 사업\n② 지방자치단체는 인공지능산업 분야의 창업을 지원하는 공공기관\n등 공공단체 등에 출연하거나 출자할 수 있다.\n제18조(인공지능전문기업에 대한 지원) ① 정부는 인공지능산업의 진\n흥을 위하여 필요한 경우에는 인공지능전문기업에 대하여 다음 각\n호의 지원을 할 수 있다.\n1. 인공지능기술의 개발 지원 및 연구개발 성과의 제공\n2. 인공지능기술의 사업화\n3. 제20조에 따른 국가인공지능집적단지로의 우선 입주기회 제공\n4. 그 밖에 과학기술정보통신부장관이 인공지능전문기업의 지원에\n필요하다고 인정하는 사항\n② 제1항에 따른 지원의 절차 및 방법 등에 필요한 사항은 대통령\n령으로 정한다.\n제19조(인공지능전문기업의 확인 등) ① 제18조에 따른 지원을 받으려\n는 기업은 인공지능전문기업에 해당하는지에 대한 확인을 과학기술\n정보통신부장관에게 신청할 수 있다.\n② 과학기술정보통신부장관은 제1항에 따라 확인 신청을 한 기업이\n인공지능전문기업에 해당될 때에는 인공지능전문기업 확인서를 발\n급하여야 한다.\n③ 제2항에 따른 확인서의 유효기간은 확인일부터 3년으로 한다.\n④ 과학기술정보통신부장관은 인공지능전문기업이 다음 각 호의 어\n\n\n\n느 하나에 해당하는 경우에는 제2항에 따른 확인을 취소할 수 있다.\n다만, 제1호에 해당하는 경우에는 확인을 취소하여야 한다.\n1. 거짓이나 그 밖의 부정한 방법으로 확인을 받은 경우\n2. 인공지능전문기업의 요건을 갖추지 못하게 된 경우\n3. 부도, 폐업 등으로 기업활동을 지속적으로 영위할 수 없다고 판\n단되는 경우\n⑤ 제1항 및 제2항에 따른 인공지능전문기업의 확인 방법 및 확인\n서 발급 절차, 제4항에 따른 취소의 방법 및 절차 등에 필요한 사항\n은 대통령령으로 정한다.\n제20조(국가인공지능집적단지의 지정 등) ① 국가 또는 지방자치단체\n는 인공지능기술의 개발 및 인공지능산업의 진흥을 위하여 인공지\n능 및 인공지능기술의 연구ㆍ개발을 수행하는 기업, 기관이나 단체\n의 기능적ㆍ물리적ㆍ지역적 집적화를 추진할 수 있다.\n② 국가 또는 지방자치단체는 제1항에 따라 인공지능산업의 집적화\n를 위하여 필요한 경우에는 대통령령으로 정하는 바에 따라 국가인\n공지능집적단지(이하 “집적단지”라 한다)를 지정하여 행정적ㆍ재정\n적ㆍ기술적 지원을 할 수 있다.\n③ 국가 또는 지방자치단체는 다음 각 호의 어느 하나에 해당하는\n경우 집적단지의 지정을 취소할 수 있다. 다만, 제1호에 해당하는\n경우에는 그 지정을 취소하여야 한다.\n1. 거짓이나 그 밖의 부정한 방법으로 지정을 받은 경우\n\n2. 집적단지 지정의 목적을 달성하기 어렵다고 국가 또는 지방자치\n단체의 장이 인정하는 경우\n④ 그 밖에 집적단지의 지정과 지정취소 등에 필요한 사항은 대통\n령령으로 정한다.\n제21조(조세 및 부담금의 감면) ① 국가 또는 지방자치단체는 인공지\n능산업의 육성을 위하여 인공지능전문기업, 집적단지에 입주하는 기\n업, 기관이나 단체에 대하여 「조세특례제한법」, 「지방세특례제한\n법」, 그 밖의 조세 관계 법률에서 정하는 바에 따라 국세 및 지방\n세를 감면할 수 있다.\n② 국가 또는 지방자치단체는 집적단지의 인공지능 및 인공지능기\n술 관련 연구ㆍ개발 등을 위한 시설에 대하여 다음 각 호의 부담금\n을 면제할 수 있다.\n1. 「개발이익 환수에 관한 법률」 제5조에 따른 개발부담금\n2. 「농지법」 제38조에 따른 농지보전부담금\n3. 「도시교통정비 촉진법」 제36조에 따른 교통유발부담금\n4. 「산지관리법」 제19조에 따른 대체산림자원조성비\n5. 「초지법」 제23조에 따른 대체초지조성비\n제22조(인공지능 실증기반 조성 등) ① 국가와 지방자치단체는 인공지\n능사업자가 개발하거나 이전받은 기술의 실증시험, 성능ㆍ신뢰성 검\n증 등(이하 “실증시험등”이라 한다)을 촉진하기 위하여 시험, 평가\n등에 필요한 시설ㆍ장비ㆍ설비 등(이하 “실증기반”이라 한다)을 구\n\n\n\n축ㆍ운영할 수 있다.\n② 국가와 지방자치단체는 인공지능 실증시험등을 촉진하기 위하여\n대통령령으로 정하는 기관이 보유하고 있는 실증기반을 인공지능사\n업자에게 개방할 수 있다.\n③ 제1항에 따른 실증기반의 구축ㆍ운영, 제2항에 따른 실증기반의\n개방 등에 필요한 사항은 대통령령으로 정한다.\n제23조(민간참여의 활성화) ① 국가 및 지방자치단체는 인공지능기술\n의 개발, 실증시험등 및 상용화와 관련하여 민간부문(개인ㆍ법인 또\n는 단체를 포함한다)이 적극적으로 참여할 수 있도록 시책을 수립ㆍ\n시행하여야 한다.\n② 국가 및 지방자치단체는 민간이 인공지능기술 개발 및 실증시험\n등, 상용화 둥에 참여하는 데 드는 경비의 전부 또는 일부를 지원하\n거나 그 업무를 수행하기 위하여 필요한 지원을 할 수 있다.\n③ 국가 및 지방자치단체는 집적단지의 육성에 민간의 참여를 촉진\n할 수 있도록 집적단지 내 시설을 활용한 인공지능 관련 교육ㆍ훈\n련ㆍ회의ㆍ행사의 유치 등에 필요한 지원을 할 수 있다.\n제24조(인공지능협회의 설립 등) ① 인공지능등과 관련한 연구 및 업\n무에 종사하는 자는 인공지능등의 개발과 이용을 촉진하고 관련 산\n업 및 기술의 진흥을 도모하며 인공지능등에 대한 교육ㆍ홍보 등을\n수행하기 위하여 대통령령으로 정하는 바에 따라 과학기술정보통신\n부장관의 인가를 받아 인공지능협회(이하 “협회”라 한다)를 설립할\n\n수 있다.\n② 협회는 법인으로 한다.\n③ 협회는 다음 각 호의 업무를 수행한다.\n1. 인공지능기술 또는 인공지능서비스 등의 이용 촉진 및 확산\n2. 인공지능등에 대한 현황 및 관련 통계 조사\n3. 인공지능등에 관한 연구 및 제도 개선의 건의\n4. 인공지능사업자를 위한 공동이용시설의 설치 및 운영\n5. 인공지능등에 관한 교육 등 전문인력의 양성\n6. 인공지능사업자 및 전문인력의 국외 진출 지원\n7. 신뢰할 수 있는 인공지능의 개발ㆍ활용을 위한 교육 및 홍보\n8. 이 법 또는 다른 법률의 규정에 따라 협회가 위탁받아 수행할 수\n있는 사업\n9. 그 밖에 협회의 설립목적을 달성하는 데 필요한 사업으로서 정관\n으로 정하는 사업\n④ 국가 및 지방자치단체는 인공지능산업의 발전 및 인공지능윤리\n의 확산을 위하여 필요한 경우 예산의 범위에서 협회의 사업 수행\n에 필요한 자금을 지원하거나 운영에 필요한 경비를 보조할 수 있\n다.\n⑤ 협회 회원의 자격과 임원에 관한 사항, 협회의 업무 등은 정관으\n로 정하며, 그 밖에 정관에 포함하여야 할 사항은 대통령령으로 정\n한다.\n\n\n\n⑥ 과학기술정보통신부장관은 제1항에 따른 인가를 한 때에는 그\n사실을 공고하여야 한다.\n⑦ 협회에 관하여 이 법에 규정된 것을 제외하고는 「민법」 중 사\n단법인에 관한 규정을 준용한다.\n제25조(국제협력 및 해외시장 진출의 지원) ① 정부는 인공지능 및 인\n공지능기술의 개발, 인공지능사회 및 인공지능윤리에 관한 국제동향\n을 파악하고 국제협력을 추진하여야 한다.\n② 정부는 인공지능산업의 경쟁력 강화와 해외시장 진출을 촉진하\n기 위하여 인공지능산업에 종사하는 개인ㆍ기업 또는 단체 등에 대\n하여 다음 각 호의 사업을 지원할 수 있다.\n1. 인공지능산업 관련 정보ㆍ기술ㆍ인력의 국제교류\n2. 인공지능산업 관련 해외 진출을 위한 정보의 수집ㆍ분석 및 제공\n3. 인공지능산업 관련 외국자본의 투자유치\n4. 인공지능제품 및 인공지능서비스 등의 수출에 필요한 판매ㆍ유통\n체계 및 협력체계 등의 구축\n5. 인공지능등 관련 해외 전문 학회 및 전시회 유치ㆍ참가 등 홍보\n및 해외 마케팅\n6. 인공지능등 관련 국가 간 공동연구ㆍ개발 및 국제 표준화\n7. 그 밖에 인공지능산업의 경쟁력 강화와 해외시장 진출 촉진을 위\n하여 필요한 사업\n③ 정부는 제2항에 따른 사업을 효율적으로 지원하기 위하여 대통\n\n령령으로 정하는 관련 기관이나 단체에 이를 위탁 또는 대행하게\n할 수 있으며, 이에 필요한 비용을 보조할 수 있다.\n제4장 신뢰할 수 있는 안전한 인공지능사회의 구현 등\n제26조(인공지능 윤리원칙) ① 정부는 인간 중심의 안전한 인공지능사\n회를 구현하기 위하여 인공지능사업자 및 이용자가 인공지능의 개\n발ㆍ이용 등 과정에서 지켜야 할 다음 각 호의 사항을 포함하는 인\n공지능 윤리원칙(이하 “윤리원칙”이라 한다)을 대통령령으로 정하는\n바에 따라 제정ㆍ공표할 수 있다.\n1. 인공지능의 개발ㆍ이용 등은 인간의 생명과 신체ㆍ정신적 건강에\n해가 되지 않도록 안전성과 신뢰성을 기반으로 이루어질 것\n2. 사회적ㆍ경제적ㆍ신체적 약자 등 취약계층이 인공지능제품 또는\n인공지능서비스 등에 접근함에 있어 불편이 없도록 할 것\n3. 인공지능의 개발ㆍ이용 등은 인간에게 도움이 되어야 하며 인류\n의 삶과 번영을 위하여 공헌할 것\n② 과학기술정보통신부장관은 신뢰위원회의 의견을 수렴하여 윤리\n원칙이 인공지능의 개발ㆍ이용 등에 관여하는 모든 사람에 의해 실\n현될 수 있도록 하는 실천방안을 수립하고 이를 공개ㆍ홍보 및 보\n급하여야 한다.\n③ 중앙행정기관의 장 또는 지방자치단체의 장이 인공지능윤리기준\n\n\n\n(그 명칭 및 형태를 불문하고 인공지능윤리에 관한 법령, 기준, 지\n침, 가이드라인 등을 말한다. 이하 이 조에서 같다)을 제정하거나 개\n정하는 경우 과학기술정보통신부장관은 윤리원칙 및 제2항에 따른\n실천방안과의 연계성ㆍ체계적 정합성 등에 대한 의견을 제시할 수\n있다. 이 경우 중앙행정기관의 장 또는 지방자치단체의 장은 특별한\n사유가 없는 한 그 의견을 인공지능윤리기준에 반영하여야 한다.\n제27조(신뢰할 수 있는 인공지능) ① 인공지능 및 인공지능기술을 개\n발ㆍ제작ㆍ생산 등을 하려는 자는 인공지능의 신뢰성 확보를 위하\n여 노력하여야 한다.\n② 과학기술정보통신부장관은 인공지능등이 국민의 생활에 미치는\n잠재적 위험을 최소화하고 안전한 인공지능 이용을 위한 신뢰 기반\n을 조성하기 위하여 다음 각 호의 시책을 마련하여야 한다.\n1. 신뢰할 수 있는 인공지능 이용환경의 조성\n2. 인공지능의 이용이 국민의 일상생활에 미치는 영향 등에 관한 전\n망과 예측 및 관련 법령ㆍ제도의 정비\n3. 인공지능의 신뢰성 확보를 위한 안전기술 및 인증기술의 개발 및\n확산 지원\n4. 신뢰할 수 있는 인공지능사회 구현 및 인공지능윤리 실천을 위한\n교육ㆍ홍보\n5. 인공지능사업자의 신뢰성 관련 자율적인 규약의 제정ㆍ시행 지원\n6. 인공지능사업자, 이용자 등으로 구성된 인공지능 관련 단체(이하\n\n“단체등”이라 한다)의 인공지능의 신뢰성 증진을 위한 자율적인\n협력, 신뢰성 검증ㆍ인증, 윤리 제정 등 민간 활동의 지원 및 확산\n7. 그 밖에 인공지능의 신뢰성 확보를 위하여 필요한 사항\n제28조(인공지능 신뢰성 검ㆍ인증등 지원) ① 과학기술정보통신부장관\n은 단체등이 인공지능의 신뢰성 확보를 위하여 자율적으로 추진하\n는 검증ㆍ인증 활동(이하 “검ㆍ인증등”이라 한다)을 지원하는 다음\n각 호의 사업을 추진할 수 있다.\n1. 인공지능제품 또는 인공지능서비스의 개발에 대한 가이드라인 제\n공\n2. 검ㆍ인증등에 관한 연구의 지원\n3. 검ㆍ인증등에 필요한 장비 및 시스템의 구축ㆍ운영 지원\n4. 검ㆍ인증등에 필요한 전문인력의 양성 지원\n5. 그 밖에 검ㆍ인증등을 위하여 대통령령으로 정하는 사항\n② 과학기술정보통신부장관은 「중소기업기본법」 제2조에 따른 중\n소기업이 제1항에 따른 검ㆍ인증등을 받고자 할 때에는 대통령령으\n로 정하는 바에 따라 관련 정보를 제공하거나 비용, 컨설팅 등을 지\n원할 수 있다.\n제29조(안전기술의 개발 및 보급 등) ① 과학기술정보통신부장관은 제\n27조제2항에 따른 시책에 따라 인공지능기술의 안전하고 편리한 이\n용을 보장하기 위하여 다음 각 호의 사업을 지원할 수 있다.\n1. 「지능정보화 기본법」 제60조제1항 각 호의 사항을 인공지능에\n\n\n\n서 구현하는 기술에 관한 연구개발 사업\n2. 인공지능기술의 개발에 있어서 「지능정보화 기본법」 제61조제2\n항에 따른 사생활등의 보호에 적합한 설계 기준 및 기술의 연구개\n발 및 보급 사업\n3. 인공지능기술의 「지능정보화 기본법」 제56조제1항에 따른 사회\n적 영향평가의 실시와 적용을 위한 연구개발 사업\n4. 인공지능이 인간의 존엄성 및 기본권을 존중하는 방향으로 제작\nㆍ이용될 수 있도록 하는 기술 또는 기준 등의 연구개발 및 보급\n사업\n5. 인공지능의 안전한 개발과 이용을 위한 국민의 인식개선, 올바른\n이용방법과 안전 환경 조성을 위한 교육 및 홍보사업\n6. 그 밖에 인공지능의 안전한 개발과 이용을 위하여 필요한 사업\n② 과학기술정보통신부장관은 제1항에 따른 사업의 결과를 누구든\n지 손쉽게 이용할 수 있도록 공개하고 보급하여야 한다. 이 경우 기\n술을 개발한 자를 보호하기 위하여 필요한 경우에는 보호기간을 정\n하여 기술사용료를 받을 수 있게 하거나 그 밖의 방법으로 보호할\n수 있다.\n제30조(인공지능기술의 보호) ① 누구든지 인공지능기술을 개발ㆍ제작\nㆍ작성ㆍ생산 등을 한 자(회사인 경우 대표자 또는 정당한 권한이\n있는 자를 말한다)의 서면(전자문서를 포함한다)상의 요구나 동의를\n받지 아니하고는 그 인공지능기술의 구조, 내용 또는 알고리즘(인공\n\n지능이 작동하기 위해 정해진 일련의 절차나 방법을 공식화한 형태\n로 표현한 것으로서 계산 등을 실행하기 위한 단계적 절차를 말한\n다. 이하 같다)에 대한 정보 또는 데이터를 타인에게 제공하거나 누\n설하여서는 아니 되며, 이를 부당하게 제공 또는 공개할 것을 요구\n하여서는 아니 된다. 다만, 다음 각 호의 어느 하나에 해당하는 경\n우로서 그 사용 목적에 필요한 최소한의 범위에서 제공 또는 공개\n하거나 그 제공 또는 공개를 요구하는 경우에는 그러하지 아니하다.\n1. 법원의 제출명령 또는 법관이 발부한 영장에 따른 제공\n2. 「국정감사 및 조사에 관한 법률」에 따른 국정조사에 필요한\n자료로서 해당 조사위원회의 의결에 따른 제공\n3. 제7조제6항에 따른 권고등의 표명을 위하여 필요한 경우로서 위\n원회의 요청에 따른 제공\n4. 다른 법률의 특별한 규정에 따른 제공\n② 제1항은 인공지능기술을 개발ㆍ제작ㆍ작성ㆍ생산 등을 한 자가\n스스로 그 정보 또는 데이터를 제공, 공개, 보급하거나 이미 공개된\n인공지능기술인 경우에는 적용하지 아니한다.\n③ 제1항에 따라 인공지능기술의 구조, 내용 또는 알고리즘 등의 정\n보 또는 데이터를 제공받은 자는 제공한 자의 동의 없이 이를 공개\n하거나 제3자에게 제공하여서는 아니 된다.\n제31조(안전확인 가이드라인) ① 정부는 다음 각 호의 산업 영역에서\n인공지능기술의 안전한 이용 등을 확인하기 위한 가이드라인(이하\n\n\n\n“안전확인 가이드라인”이라 한다)을 수립ㆍ시행할 수 있다.\n1. 「농업ㆍ농촌 및 식품산업 기본법」 제3조제1호에 따른 농업\n2. 「수산업ㆍ어촌 발전 기본법」 제3조제1호에 따른 수산업\n3. 「물류정책기본법」 제2조제1항제2호에 따른 물류사업\n4. 「여객자동차 운수사업법」 제2조제2호에 따른 여객자동차 운수\n사업\n5. 제조업\n6. 기타 대통령령으로 정하는 산업\n② 안전확인 가이드라인을 수립ㆍ시행하는 중앙행정기관의 장은 제\n1항 각 호의 사업을 영위하는 사업자에 대하여 윤리원칙 및 안전확\n인 가이드라인의 적용을 위하여 「행정절차법」에 따른 행정지도를\n적극적으로 활용하여야 한다.\n③ 중앙행정기관의 장은 안전확인 가이드라인을 수립하는 때에는\n전문위원회에 자문 등을 요청할 수 있다.\n제32조(인공지능제품의 비상정지) ① 인공지능제품을 설계ㆍ제작ㆍ생\n산하는 자는 인공지능제품의 고장, 결함(「제조물 책임법」 제2조제\n2호에 따른 결함을 말한다) 또는 이용자의 오용 등으로 인한 사람의\n건강ㆍ신체 또는 생명에 대한 위해를 방지하기 위하여 인공지능제\n품에 대통령령으로 정하는 바에 따라 비상정지 기능을 적용하여야\n한다.\n② 중앙행정기관의 장은 소관 분야의 인공지능제품에 적용하여야\n\n할 비상정지 기능의 기준, 적용방법 등 필요한 사항을 정하여 시행\n할 수 있다.\n③ 인공지능제품의 비상정지 기능의 적용대상, 적용방식 등 필요한\n사항은 대통령령으로 정한다.\n④ 중앙행정기관의 장은 「제품안전기본법」에서 정하는 바에 따라\n인공지능제품의 안전성 확보를 위한 조치를 실시할 수 있다. 이 경\n우 같은 법 제9조, 제9조의2, 제9조의3, 제10조부터 제13조까지, 제1\n3조의2, 제13조의3, 제14조, 제15조, 제15조의2 및 제15조의3을 준용\n한다. 이 경우 “제품”은 “인공지능제품”으로 본다.\n제5장 보칙\n제33조(인공지능산업의 진흥을 위한 재원의 확충 등) ① 정부는 기본\n계획 및 이 법에 따른 시책 등을 효과적으로 추진하기 위하여 필요\n한 재원을 지속적이고 안정적으로 확충할 수 있는 방안을 마련하여\n야 한다.\n② 과학기술정보통신부장관은 인공지능산업의 진흥을 위하여 필요\n한 경우에는 인공지능산업과 관련이 있는 공공기관으로 하여금 인\n공지능산업의 진흥에 관한 사업 등에 필요한 지원을 하도록 권고할\n수 있다.\n③ 국가 및 지방자치단체는 기업 등 민간이 적극적으로 인공지능산\n\n\n\n업의 진흥과 관련된 사업에 투자할 수 있도록 필요한 조치를 마련\n하여야 한다.\n④ 국가 및 지방자치단체는 인공지능산업의 발전단계 등을 종합적\n으로 고려하여 투자재원을 효율적으로 집행하도록 노력하여야 한다.\n제34조(인공지능등 관련 실태조사, 통계 및 지표의 작성) ① 과학기술\n정보통신부장관은 통계청장과 협의하여 기본계획 및 관련 시책과\n사업의 기획ㆍ수립ㆍ추진을 위하여 국내외 인공지능등에 관한 실태\n조사, 통계 및 지표를 「과학기술기본법」 제26조의2에 따른 통계와\n연계하여 작성ㆍ관리하고 공표하여야 한다.\n② 과학기술정보통신부장관은 제1항에 따른 통계 및 지표의 작성을\n위하여 관계 중앙행정기관의 장, 지방자치단체의 장 및 공공기관의\n장에게 자료 제출 등 협조를 요청할 수 있다. 이 경우 협조를 요청\n받은 기관의 장은 특별한 사정이 없으면 이에 따라야 한다.\n③ 제1항에 따른 실태조사, 통계 및 지표의 작성ㆍ관리 및 공표 등\n에 필요한 사항은 대통령령으로 정한다.\n제35조(권한의 위임 및 위탁) ① 과학기술정보통신부장관 또는 관계\n중앙행정기관의 장은 이 법에 따른 권한의 일부를 대통령령으로 정\n하는 바에 따라 소속 기관의 장 또는 특별시장ㆍ광역시장ㆍ특별자\n치시장ㆍ도지사ㆍ특별자치도지사(이하 “시ㆍ도지사”라 한다)에게 위\n임할 수 있다. 이 경우 시ㆍ도지사는 위임받은 권한의 일부를 시장\nㆍ군수ㆍ구청장(자치구의 구청장을 말한다)에게 재위임할 수 있다.\n\n② 과학기술정보통신부장관은 다음 각 호의 권한을 대통령령으로\n정하는 바에 따라 국가인공지능진흥센터에 위탁할 수 있다.\n1. 제11조에 따른 인공지능기술 개발에 대한 지원\n2. 제14조제2항에 따른 학습용데이터의 생산ㆍ수집ㆍ관리 및 유통ㆍ\n활용 등에 관한 지원대상사업의 선정 및 지원\n3. 제15조에 따른 학습용데이터 구축사업의 추진 및 통합제공시스템\n의 구축ㆍ관리\n4. 제23조에 따른 민간의 인공지능기술의 개발, 실증시험등 및 상용\n화에 대한 참여 지원\n5. 제28조제2항에 따른 검ㆍ인증등 관련 지원\n6. 제31조제1항에 따른 안전확인 가이드라인의 수립ㆍ보급\n7. 제34조에 따른 인공지능등 관련 실태조사, 통계 및 지표의 작성\n③ 과학기술정보통신부장관은 다음 각 호의 권한을 대통령령으로\n정하는 바에 따라 협회에 위탁할 수 있다.\n1. 제23조제3항에 따른 교육ㆍ훈련ㆍ회의ㆍ행사의 유치 등의 지원사\n업\n2. 제29조제1항제2호에 따른 설계 기준 및 기술의 연구개발 및 보급\n사업\n3. 제29조제1항제5호에 따른 교육 및 홍보사업\n제36조(벌칙 적용에서 공무원 의제) 공무원이 아닌 위원회 및 전문위\n원회의 위원은 「형법」 제129조부터 제132조까지에 따른 벌칙을\n\n\n\n적용할 때에는 공무원으로 본다.\n제6장 벌칙\n제37조(벌칙) ① 다음 각 호의 어느 하나에 해당하는 자는 5천만원 이\n하의 벌금에 처한다.\n1. 제7조제9항을 위반하여 직무상 알게 된 비밀을 타인에게 누설하\n거나 직무상 목적 외의 용도로 사용한 자\n2. 제9조제3항을 위반하여 직무상 알게 된 비밀을 타인에게 누설하\n거나 직무상 목적 외의 용도로 사용한 자\n3. 제30조제3항을 위반하여 제공받은 정보 또는 데이터를 제공한 자\n의 동의 없이 공개하거나 제3자에게 제공한 자\n② 제1항에 따른 행위 및 제30조제1항을 위반하여 인공지능기술의\n구조, 내용 또는 알고리즘에 대한 정보 또는 데이터를 제3자에게 제\n공하거나 누설한 행위가 「부정경쟁방지 및 영업비밀보호에 관한\n법률」 제18조제1항부터 제4항까지에 해당하는 경우에는 같은 법률\n에 따라 처벌한다.\n제38조(과태료) ① 다음 각 호의 어느 하나를 위반한 자에게는 500만\n원 이하의 과태료를 부과한다.\n1. 거짓이나 그 밖의 부정한 방법으로 제19조에 따른 인공지능전문\n기업의 확인을 받은 자\n\n2. 거짓이나 그 밖의 부정한 방법으로 제20조에 따른 집적단지의 지\n정을 받은 자\n② 제1항에 따른 과태료는 대통령령으로 정하는 바에 따라 과학기\n술정보통신부장관이 부과ㆍ징수한다."
  }
}