{
  "title": "2208774_지방의회법안",
  "bill_number": "8774",
  "proposal_date": "2025. 3. 10.",
  "submission_date": "",
  "is_alternative": false,
  "alternative_bill_numbers": [],
  "has_comparison_table": false,
  "comparison_table": "",
  "full_text": "지방의회법안\n(이광희의원 대표발의)\n발의연월일 : 2025. 3. 10.\n의 안\n8774\n번 호 발 의 자 : 이광희ㆍ장종태ㆍ김문수\n채현일ㆍ허성무ㆍ모경종\n서미화ㆍ김승원ㆍ양문석\n임미애ㆍ민병덕ㆍ김영환\n의원(12인)\n제안이유\n지난 1991년 이후 도입된 지방의회는 주민이 직접 선출한 의원으로\n구성된 주민의 대표기관이자 자치입법기관으로 지방행정기관의 감시\n와 견제의 역할을 통해 지방자치 발전과 민주주의의 주요한 산실로\n작용하고 있음.\n지방의회는 지방자치단체 사무에 관한 주요 사안에 대한 의결기관\n이자 집행기관의 견제와 감시 기능을 효율적 작용을 위해 그에 걸맞\n은 권한, 전문성, 자율성이 보장되어야 함.\n현행 「지방자치법」은 조례 제정 범위의 한계, 의회 직원에 대한\n인사권, 입법 활동을 보조하기 위한 전문적인 인력 부족 등의 문제를\n해소하기에는 부족하다는 지적과 함께 지방의회의 기능과 역할에 맞\n는 독립적 법률이 필요하다는 요구가 꾸준하게 제기되고 있음.\n국회는 「국회법」 등 관련법에 따라 입법활동을 비롯한 각 분야의\n\n\n\n체계적인 지원이 있으나, 지방의회는 독립된 법률 없이 「지방자치\n법」의 일부로만 규정하고 있어 제도적 정비가 필요함.\n이에 지방의회의 조직ㆍ운영 등을 규정하는 독립적인 법률을 제정\n함으로써 지방의회의 위상을 적립하고 독립성을 강화하는 한편 지방\n의원의 이해충돌을 방지하는 등 지방자치와 민주주의 발전에 이바지\n하려는 것임.\n주요내용\n가. 이 법은 지방의회의 조직ㆍ의사 기타 필요한 사항을 규정함으로써\n주민의 대표기관인 지방의회의 발전을 통한 성숙한 지방자치 구현\n에 이바지함을 목적으로 함(안 제1조)\n나. 의회는 법령에 위반되지 않는 범위 안에서 그 사무에 관하여 조례\n를 제정할 수 있도록 함(안 제10조)\n다. 의원의 의정활동을 지원하기 위하여 의회에 의정활동 지원기구 및\n정책지원 전문인력과 전문위원을 둘 수 있으며 업무 수행에 필요한\n자료의 제공을 집행기관에 요청 할 수 있음(안 제35조, 제43조 및\n제57조)\n라. 의원 당선인은 재산 및 가상자산 등 이해관계에 관한 사항을 윤리\n심사자문위원회에 등록하여야 하며, 안건 심사, 감사 및 조사와 관\n련하여 이해충돌이 있는 경우에는 윤리심사자문위원회에 그 사실을\n신고하고 표결 및 발언의 회피를 신청해야 함(안 제46조 및 제48조\n\n와 제49조)\n마. 의회는 의원이 준수하여야 할 의원의 윤리 강령과 윤리실천규범을\n조례로 정하고, 의정활동의 전문성을 향상할 수 있도록 교육ㆍ연수\n계획을 수립ㆍ시행해야 한다(안 제52조)\n바. 의장은 사무직원을 지휘ㆍ감독하고 법령과 조례로 정하는 바에 따\n라 그 임면ㆍ교육훈련ㆍ복무ㆍ징계 등에 관한 사항을 처리함(안 제\n33조)\n사. 지방의 경비는 독립하여 지방자치단체의 예산에 계상함(안 제37\n조)\n아. 의회에 교섭단체를 구성하고, 상임위원회와 특별위원회를 둘 수\n있도록 함(안 제53조, 제56조 및 제59조)\n자. 상임위원회는 지방공사 및 지방공단의 장의 후보자에 대한 인사청\n문 요청이 있는 경우 인사청문회를 열 수 있도록 함(안 제68조)\n차. 의회는 매년 1회 그 지방자치단체의 사무에 대하여 시ㆍ도에서는\n14일의 범위에서 시정ㆍ도정 감사를, 시ㆍ군 및 자치구에서는 9일\n의 범위에서 시정ㆍ군정ㆍ구정 감사를 실시하고, 지방자치단체의\n사무 중 특정 사안에 관하여 본회의 의결로 본회의나 위원회에서\n조사하게 할 수 있도록 함(안 제96조)\n타. 의회는 해당 지방자치단체의 사무처리에 관한 사항에 대하여 감사\n원에 감사를 청구할 수 있도록 함(안 제100조)\n\n\n\n\n법률 제 호\n지방의회법안\n제1장 총칙\n제1조(목적) 이 법은 지방의회의 조직ㆍ의사 기타 필요한 사항을 규정\n함으로써 주민의 대의기관인 지방의회의 민주적이고 효율적인 운영\n에 기여함을 목적으로 한다.\n제2조(지방의회의원의 선거) 지방의회의원(이하 “의원”이라 한다)은\n주민이 보통ㆍ평등ㆍ직접ㆍ비밀선거에 따라 선출한다.\n제3조(등록) 의원 당선인은 당선인으로 결정된 후 당선증서를 해당 의\n회 사무기구에 제시하고 등록하여야 한다.\n제4조(의석배정) ① 의원의 의석은 지방의회의장(이하 “의장”이라 한\n다)이 각 교섭단체의 대표의원과 협의하여 정한다. 다만, 협의가 이\n루어지지 아니할 경우에는 의장이 잠정적으로 정한다.\n② 의원 총선거 후 의장이 선출되기 전의 의석은 제32조에 따른 사\n무기구의 장(이하 “사무기구의 장”이라 한다)이 지역선거구 순서에\n따라 임시로 정한다.\n제5조(지방의회의 의결사항) ① 지방의회(이하 “의회”라 한다)는 다음\n사항을 의결한다.\n\n\n\n1. 조례의 제정ㆍ개정 및 폐지\n2. 예산의 심의ㆍ확정\n3. 결산의 승인\n4. 법령에 규정된 것을 제외한 사용료ㆍ수수료ㆍ분담금ㆍ지방세 또\n는 가입금의 부과와 징수\n5. 기금의 설치ㆍ운용\n6. 대통령령으로 정하는 중요 재산의 취득ㆍ처분\n7. 대통령령으로 정하는 공공시설의 설치ㆍ처분\n8. 법령과 조례로 규정된 것을 제외한 예산 외의 의무부담이나 권리\n의 포기\n9. 청원의 수리와 처리\n10. 외국 지방정부와의 교류협력에 관한 사항\n11. 그 밖에 법령에 따라 의회의 권한에 속하는 사항\n② 지방자치단체는 제1항의 사항 외에 조례로 정하는 바에 따라 의\n회에서 의결되어야 할 사항을 따로 정할 수 있다.\n제6조(정례회) ① 의회는 매년 2회 정례회를 개최한다.\n② 정례회의 집회일, 그 밖에 정례회의 운영에 관하여 필요한 사항\n은 조례로 정한다.\n제7조(임시회) ① 의원 총선거 후 최초로 집회하는 임시회는 사무기구\n의 장이 의원 임기 개시일부터 25일 이내에 소집한다.\n② 지방자치단체를 폐지하거나 설치하거나 나누거나 합쳐 새로운\n\n지방자치단체가 설치된 경우에 최초의 임시회는 사무기구의 장이\n해당 지방자치단체가 설치되는 날에 소집한다.\n③ 의장은 지방자치단체의 장이나 재적의원 3분의 1 이상의 의원이\n요구하면 15일 이내에 임시회를 소집하여야 한다. 다만, 의장과 부\n의장이 사고로 임시회를 소집할 수 없으면 의원 중 최다선의원이,\n최다선의원이 2명 이상인 경우에는 그 중 연장자의 순으로 소집할\n수 있다.\n④ 임시회의 소집은 집회일 3일 전에 공고하여야 한다. 다만, 긴급\n할 때에는 그러하지 아니한다.\n제8조(조례의 제출계획의 통지) ① 지방자치단체는 부득이한 경우를\n제외하고는 매년 월 31일까지 해당 연도에 제출할 조례안에 관한\n계획을 의회에 통지하여야 하다.\n② 지방자치단체는 제1항에 따른 계획을 변경하였을 때에는 분기별\n로 주요 사항을 의회에 통지하여야 한다.\n제9조(개회식) 의회는 집회일에 개회식을 행한다. 다만, 임시회의 경우\n에는 개회식을 생략할 수 있다.\n제2장 조례와 규칙\n제10조(조례) ① 의회는 법령에 위반되지 않는 범위 안에서 그 사무에\n관하여 조례를 제정할 수 있다. 다만, 주민의 권리 제한 또는 의무\n\n\n\n부과에 관한 사항이나 벌칙을 정할 때는 법률의 위임이 있어야 한\n다.\n② 법령에서 조례로 정하도록 위임한 사항은 그 법령의 하위 법령\n에서 그 위임의 내용과 범위를 제한하거나 직접 규정할 수 없다.\n제11조(규칙) 의회는 법령 또는 조례의 범위에서 그 권한에 속하는 사\n무에 관하여 규칙을 제정할 수 있다.\n제12조(조례와 규칙의 입법 한계) 시ㆍ군 및 자치구의 조례는 시ㆍ도\n의 조례나 규칙을 위반해서는 아니 된다.\n제13조(지방의회를 신설하거나 격을 변경할 때의 조례ㆍ규칙 시행) 지\n방의회를 나누거나 합하여 새로운 지방의회가 설치되거나 지방의회\n의 격이 변경되면 그 의회는 필요한 사항에 관하여 새로운 조례나\n규칙이 제정ㆍ시행될 때까지 종래 그 지역에 시행되던 조례나 규칙\n을 계속 시행할 수 있다.\n제14조(조례와 규칙의 제정 절차 등) ① 조례안이 지방의회에서 의결\n되면 지방의회의 의장은 의결된 날부터 5일 이내에 그 지방자치단\n체의 장에게 이송하여야 한다.\n② 지방자치단체의 장은 제1항의 조례안을 이송 받으면 20일 이내\n에 공포하여야 한다.\n③ 지방자치단체의 장은 이송 받은 조례안에 대하여 이의가 있으면\n제2항의 기간에 이유를 붙여 지방의회로 환부(還付)하고, 재의(再議)\n를 요구 할 수 있다. 이 경우 지방자치단체의 장은 조례안의 일부에\n\n대하여 또는 조례안을 수정하여 재의를 요구할 수 없다.\n④ 지방의회는 제3항에 따라 재의 요구를 받으면 조례안을 재의에\n부치고 재적의원 과반수의 출석과 출석의원 3분의 2 이상의 찬성으\n로 전(前)과 같은 의결을 하면 그 조례안은 조례로서 확정된다.\n⑤ 지방자치단체의 장은 제2항의 기간에 공포하지 아니하거나 재의\n요구를 하지 아니하더라도 그 조례안은 조례로서 확정된다.\n⑥ 지방자치단체의 장은 제4항 또는 제5항에 따라 확정된 조례를\n지체 없이 공포하여야 한다. 이 경우 제5항에 따라 조례가 확정된\n후 또는 제4항에 따라 확정된 조례가 지방자치단체의 장에게 이송\n된 후 5일 이내에 지방자치단체의 장이 공포하지 아니하면 지방의\n회의 의장이 공포한다.\n⑦ 제2항 및 제6항 전단에 따라 지방자치단체의 장이 조례를 공포\n하였을 때에는 즉시 해당 지방의회의 의장에게 통지하여야 하며, 제\n6항 후단에 따라 지방의회의 의장이 조례를 공포하였을 때에는 그\n사실을 즉시 해당 지방자치단체의 장에게 통지하여야 한다.\n⑧ 조례와 규칙은 특별한 규정이 없으면 공포한 날부터 20일이 지\n나면 효력이 발생한다.\n제15조(조례와 규칙의 공포 방법 등) ① 조례와 규칙의 공포는 해당\n지방자치단체의 공보에 게재하는 방법으로 한다. 다만, 제14조제6항\n후단에 따라 지방의회의 의장이 조례를 공포하는 경우에는 공보나\n일간신문에 게재하거나 게시판에 게시한다.\n\n\n\n② 제1항에 따른 공보는 종이로 발행되는 공보(이하 이 조에서 “종\n이공보”라 한다) 또는 전자적인 형태로 발행되는 공보(이하 이 조에\n서 “전자공고”라 한다)로 운영한다.\n③ 공보의 내용 해석 및 적용 시기 등에 대하여 종이공보와 전자공\n보는 동일한 효력을 가진다.\n④ 조례와 규칙의 공포에 관하여 그 밖에 필요한 사항은 대통령령\n으로 정한다.\n제16조(조례 위반에 대한 조치) 조례를 위반한 행위에 대하여 조치는\n「지방자치법」에 따른다.\n제17조(보고) 조례나 규칙을 제정하거나 개정하거나 폐지할 경우 조례\n는 지방의회에서 이송한 날부터 5일 이내에, 규칙은 공포 예정일 15\n일 전에 시ㆍ도지사는 행정안전부장관에게, 시장ㆍ군수 및 자치구의\n구청장은 시ㆍ도지사에게 그 전문(全文)을 첨부 하고 각각 보고하여\n야 하며, 보고를 받은 행정안전부장관은 그 내용을 관계 중앙행정기\n관의 장에게 통보하여야 한다.\n제3장 회기와 휴회\n제18조(회기) ① 의회의 회기는 의결로 정하되, 의결로 연장할 수 있\n다.\n② 의회의 회기는 집회 후 즉시 정하여야 한다.\n\n제19조(개회ㆍ휴회ㆍ폐회와 회의일수) ① 회의의 개회ㆍ휴회ㆍ폐회와\n회기는 의회가 의결로 정한다.\n② 연간 회의 총일수와 정례회 및 임시회의 회기는 조례로 정한다.\n제4장 의회의 기관과 경비\n제20조(의장, 부의장의 임기) ① 의장과 부의장의 임기는 2년으로 한\n다. 다만, 지방의회의원 선거 후 처음 선출된 의장과 부의장의 임기\n는 그 선출된 날부터 개시하여 의원의 임기 개시 후 2년이 되는 날\n까지로 한다.\n② 보궐선거로 당선된 의장 또는 부의장의 임기는 전임자 임기의\n남은 기간으로 한다.\n제21조(의장의 직무) 의장은 의회를 대표하고 의사(議事)를 정리하며,\n회의장 내의 질서를 유지하고 의회의 사무를 감독한다.\n제22조(의장의 위원회 출석과 발언) 의장은 위원회에 출석하여 발언할\n수 있다. 다만, 표결에는 참가할 수 없다.\n제23조(부의장의 의장 직무대리) ① 의장이 사고(事故)가 있을 때에는\n부의장이 그 직무를 대리한다. 다만, 시ㆍ도의 경우 의장이 지정하\n는 부의장이 그 직무를 대리한다.\n② 시ㆍ도의 경우 의장이 심신상실 등 부득이한 사유로 의사표시를\n할 수 없게 되어 직무대리자를 지정할 수 없을 때에는 소속 의원\n\n\n\n수가 많은 교섭단체 소속 부의장의 순으로 의장의 직무를 대행한다.\n제24조(의장 등을 선거할 때의 의장 직무 대행) 제25조제1항, 제27조\n또는 제26조제1항에 따른 선거(이하 이 조에서 “의장등의 선거”라\n한다)를 실시하는 경우에 의장의 직무를 수행할 사람이 없으면 출석\n의원 중 최다선의원이, 최다선이 2명 이상인 경우에는 그 중 연장자\n가 그 직무를 대행한다. 이 경우 직무를 대행하는 의원이 정당한 사\n유 없이 의장등의 선거를 실시할 직무를 이행하지 아니할 때에는\n다음 순위의 의원이 그 직무를 대행한다.\n제25조(의장, 부의장의 선거) ① 의회는 의원 중에서 특별시, 광역시,\n특별자치시, 도, 특별자치도(이하 “시ㆍ도”라 한다)의 경우 의장 1명\n과 부의장 2명을 시ㆍ군 및 지방자치단체인 구(이하 “자치구”라 한\n다)의 경우, 의장과 부의장 각 1명을 무기명투표로 선거하고 재적의\n원 과반수의 득표로 당선된다.\n② 의원 총선거 후 처음으로 선출하는 의장ㆍ부의장 선거는 최초집\n회일에 실시하며, 처음 선출된 의장의 임기가 만료되는 경우에는 그\n임기만료일 5일 전에 실시한다. 다만 그 날이 공휴일인 경우에는 그\n다음 날에 실시한다.\n③ 제1항의 득표자가 없을 때에는 2차 투표를 하고, 2차 투표에도\n제1항의 득표자가 없을 때에는 최고득표자가 1명이면 최고득표자와\n차점자에 대해, 최고득표자가 2명 이상이면 최고득표자에 대하여 결\n선투표를 하되, 재적의원 과반수의 출석과 출석의원 다수득표자를\n\n당선자로 한다.\n제26조(보궐선거) ① 의장이나 부의장이 궐위(闕位)된 경우에는 보궐\n선거를 실시한다.\n② 보궐선거로 당선된 의장이나 부의장의 임기는 전임자의 남은 임\n기로 한다.\n제27조(임시의장) ① 의장과 부의장이 모두 사고가 있을 때는 임시의\n장을 선출하여 의장의 직무를 대행하게 한다.\n② 임시의장은 무기명투표로 선거하고 재적의원 과반수의 출석과\n출석의원 다수득표자를 당선자로 한다.\n제28조(의장ㆍ부의장 불신임의 의결) ① 의장이나 부의장이 법령을 위\n반하거나 정당한 사유 없이 직무를 수행하지 아니하면 의회는 불신\n임을 의결할 수 있다.\n② 제1항의 불신임의결은 재적의원 4분의 1 이상의 발의와 재적의\n원 과반수의 찬성으로 한다.\n③ 제2항의 불신임의결이 있으면 의장이나 부의장은 그 직에서 해\n임된다.\n제29조(의장ㆍ부의장의 사임) 의장과 부의장은 의회의 동의를 받아 그\n직을 사임할 수 있다.\n제30조(의장ㆍ부의장의 겸직제한) 의회의 다른 직을 겸한 의원이 의장\n또는 부의장으로 당선된 경우에는 당선된 날에 그 직에서 해직된\n것으로 본다.\n\n\n\n제31조(의장의 당적보유 금지) ① 의원이 의장으로 당선된 때에는 당\n선된 다음 날부터 의장으로 재직하는 동안은 당적을 가질 수 없다.\n다만, 지방의회의원 총선거에 있어서 ⌜공직선거법⌟ 제47조제1항에\n따른 정당추천후보자로 추천을 받고자 하는 경우에는 의원 임기만\n료일 전 90일부터 당적을 가질 수 있다.\n② 제1항 본문의 규정에 따라 당적을 이탈한 의장이 그 임기를 만\n료한 때에는 당적을 이탈할 당시의 소속정당으로 복귀한다.\n제32조(사무기구의 설치) ① 의회에는 사무를 처리하기 위하여 조례로\n정하는 바에 따라 사무기구를 둘 수 있으며, 사무기구에는 사무기구\n의 장 및 직원(이하 “사무직원”이라 한다)을 둔다.\n② 제1항에 따른 사무직원은 지방공무원으로 보한다.\n③ 사무기구의 조직과 정원 등에 관한 사항은 대통령령으로 정하는\n법령에 위반되지 않는 범위에서 조례로 정한다.\n제33조(사무직원에 대한 임면권 등) ① 사무직원은 의장이 임명한다.\n② 의장은 조례로 정하는 바에 따라 사무기구의 장에게 사무직원에\n대한 임용권의 일부를 위임할 수 있다.\n③ 의장은 사무직원을 지휘ㆍ감독하고 법령과 조례ㆍ의회규칙으로\n정하는 바에 따라 그 임면ㆍ교육훈련ㆍ복무ㆍ징계 등에 관한 사항\n을 처리한다.\n제34조(사무직원의 직무와 신분보장 등) ① 사무기구의 장은 의장의\n명을 받아 의회의 사무를 처리한다.\n\n② 사무직원의 임용ㆍ보수ㆍ복무ㆍ신분보장ㆍ징계 등에 관하여는\n이 법에서 정한 것 외에는 「지방공무원법」을 준용한다. 이 경우\n“지방자치단체”는 “의회”로, “시ㆍ도”는 “시ㆍ도의회”로, “시ㆍ군ㆍ\n구”는 “시ㆍ군 및 자치구의회”로, “지방자치단체의 장”은 “의장”으\n로, “시ㆍ도지사”는 “시ㆍ도의회 의장”으로, “부시장ㆍ부지사”는 “시\nㆍ도의회 부의장”으로, “부시장ㆍ부군수ㆍ부구청장”은 “시ㆍ군 및\n자치구의회 부의장”으로 본다.\n제35조(의정활동 지원 기구의 설치) ① 의회에는 예산 및 재정운영,\n조례 및 정책과 관련된 사항을 조사 연구하고 자료를 제공하는 등\n지방의회의 의정활동을 지원하기 위하여 의정활동 지원 기구를 둘\n수 있으며 의정기구의 장 및 직원을 둔다.\n② 제1항에 따른 직원은 지방공무원으로 보한다.\n③ 의정활동 지원 기구의 장은 의회의 동의를 받아 임면한다.\n④ 의정활동 지원 기구의 조직과 정원 등에 관한 사항은 대통령령\n으로 정하는 법령에 위반되지 않는 범위에서 조례로 정한다.\n제36조(인사교류협의회 등) ① 시ㆍ도의회와 시ㆍ군 및 자치구의회는\n지방의회 간 또는 지방자치단체 간에 상호 인사교류를 위하여 시ㆍ\n도 단위로 인사교류협의회를 둘 수 있다.\n② 의장과 지방자치단체의 장은 지방자치제도의 발전과 소속 직원\n의 전문성 확보를 위하여 필요한 경우 각 소속 직원 간 상호 인사\n교류를 할 수 있다. 이 경우 해당 시ㆍ도의회의 의장 소속 인사교류\n\n\n\n협의회에서 정한 인사교류 기준에 따라 인사교류안을 작성하여 관\n할 구역의 지방자치단체의 장 및 시ㆍ군 및 자치구의회 의장에게\n인사교류를 권고할 수 있다.\n③ 제2항 후단에 따른 인사교류 권고가 있는 경우 해당 지방자치단\n체의 장 및 시ㆍ군 및 자치구의회 의장은 정당한 사유가 없으면 인\n사교류를 하여야 한다.\n④ 제1항과 제2항에 따른 인사교류의 대상에 관하여는 대통령령으\n로 정하는 법령을 위반하지 않는 범위에서 조례로 정하고, 인사교류\n협의회의 구성 및 운영, 인사교류의 절차, 그 밖에 인사교류에 필요\n한 사항은 시ㆍ도의 조례로 정한다.\n⑤ 제1항부터 제4항에 관하여 이 법에서 정한 것 외에는 「지방공\n무원법」에 따른다.\n제37조(경비) ① 의회의 경비는 독립하여 지방자치단체 예산에 이를\n계상한다.\n② 의장은 의회소관 세출예산요구서를 작성하여 해당 의회의 운영\n위원회(운영위원회가 없을 경우에는 본회의를 말한다)의 심사를 거\n쳐 지방자치단체의 장에게 제출한다. 다만 「지방자치법」에서 정하\n는 예산안 제출기일(이하 이 조에서 “예산안 제출기일”이라 한다)\n30일 전까지 운영위원회가 의회소관 세출예산요구서의 심사를 마치\n지 못한 경우에는 의장은 직접 의회소관 세출예산요구서를 지방자\n치단체의 장에게 제출할 수 있다.\n\n③ 지방자치단체의 장은 의회의 예산을 편성함에 있어 의장의 의견\n을 최대한 존중하여야 한다.\n④ 지방자치단체의 장은 의회의 세출예산요구액을 감액하고자 할\n때는 의장의 의견을 구하여야 한다. 이 경우 그 감액내용 및 사유를\n기재하여 예산안 제출기일 15일 전까지 이를 의장에게 송부한다.\n⑤ 의장은 제4항에 따른 송부가 있을 때에는 그 감액내용에 대한\n의견서를 예산안 제출일 7일 전까지 지방자치단체의 장에게 송부한\n다.\n제5장 의원\n제38조(의원의 임기) 의원의 임기는 4년으로 한다\n제39조(선서) 의원은 임기 초에 의회에서 다음의 선서를 한다.\n“나는 헌법, 법령과 조례를 준수하고 주민의 복리증진과 지방자치단\n체의 발전을 위하여 의원의 직무를 양심에 따라 성실히 수행할 것\n을 주민 앞에 엄숙히 선서합니다”\n제40조(의원의 의무) ① 의원은 공공의 이익을 우선하여 양심에 따라\n그 직무를 성실히 수행하여야 한다.\n② 의원은 청렴의 의무를 지며, 의원으로서의 품위를 유지하여야 한\n다.\n③ 의원은 지위를 남용하여 재산상의 권리ㆍ이익 또는 직위를 취득\n\n\n\n하거나 다른 사람을 위하여 그 취득을 알선해서는 아니 된다.\n④ 의원은 해당 지방자치단체, 해당 지방자치단체가 출자ㆍ출연 또\n는 예산을 지원하는 공공단체 및 해당 지방자치단체장의 인가를 받\n아 설립하는 조합과 영리를 목적으로 하는 거래를 할 수 없으며, 이\n와 관련된 시설이나 재산의 양수인 또는 관리인이 될 수 없다.\n⑤ 의원은 소관 상임위원회의 직무와 관련된 영리행위를 할 수 없\n으며, 그 범위는 해당 지방자치단체의 조례로 정한다.\n제41조(겸직 등 금지) ① 의원은 다음 각 호의 어느 하나에 해당하는\n직을 겸할 수 없다.\n1. 국회의원, 다른 의회의 의원\n2. 헌법재판소재판관, 각급 선거관리위원회 위원\n3. 「국가공무원법」 제2조에 따른 국가공무원\n4. 「공공기관의 운영에 관한 법률」 제4조에 따른 공공기관(한국방\n송공사, 한국교육방송공사 및 한국은행을 포함한다)의 임직원\n5. 「지방공기업법」 제49조에 따른 지방공사 및 같은 법 제76조에\n따른 지방공단의 임직원\n6. 농업협동조합, 수산업협동조합, 산림조합, 엽연초생산협동조합, 신\n용협동조합, 새마을금고(이들 조합ㆍ금고의 중앙회와 연합회를 포\n함한다)의 임직원과 이들 조합ㆍ금고의 중앙회장이나 연합회장\n7. 「정당법」 제22조에 따라 정당의 당원이 될 수 없는 교원\n8. 다른 법령에 따라 공무원의 신분을 가지는 직\n\n9. 그 밖에 다른 법률에서 겸임할 수 없도록 정하는 직\n② 「정당법」 제22조에 따라 정당의 당원이 될 수 있는 교원이 의\n원으로 당선되면 임기 중 그 교원의 직은 휴직된다.\n③ 의원이 당선 전부터 제1항 각 호의 직을 제외한 다른 직을 가진\n경우에는 임기개시 후 1개월 이내에, 임기 중 그 다른 직에 취임한\n경우에는 취임 후 15일 이내에 의장에게 서면으로 신고하여야 하며,\n그 방법과 절차는 조례로 정한다.\n④ 의장은 의원이 다른 직을 겸하는 것이 제40조제2항에 위반된다\n고 인정될 때에는 그 겸한 직을 사임할 것을 권고할 수 있다.\n제42조(의원의 의정활동비 등) ① 의원에게 다음 각 호의 비용을 지급\n한다.\n1. 의정 자료를 수집하고 연구하거나 이를 위한 보조 활동에 사용되\n는 비용을 보전(補塡)하기 위하여 매월 지급하는 의정활동비\n2. 본회의 의결 위원회의 의결 또는 의장의 명에 따라 공무로 여행\n할 때 지급하는 여비\n3. 의원의 직무활동에 대하여 지급하는 월정수단\n4. 그 밖에 의정활동 지원과 관련하여 조례로 정하는 비용\n② 제1항 각 호에 규정된 비용의 지급기준은 대통령령으로 정하는\n범위에서 해당 지방자치단체의 의정비심의위원회에서 결정하는 금\n액 이내로 하여 지방자치단체의 조례로 정한다. 다만, 제1항제2호에\n따른 비용은 의정비심의위원회 결정 대상에서 제외한다.\n\n\n\n③ 의원이 범죄와 관련하여 구금되어 그 직을 수행할 수 없는 경우\n에는 제1항에도 불구하고 그 기간 동안 의정활동비를 지급하지 아\n니하되, 이미 의정활동비를 지급한 경우에는 그 금액을 환수하여야\n한다.\n④ 구금된 의원이 법원의 무죄, 면소 또는 공소기각으로 판결 또는\n공소기각 결정이 확정된 경우에는 제3항에 따라 지급되지 아니한\n의정활동비를 소급하여 지급한다.\n⑤ 의정비심의위원회의 구성ㆍ운영 등에 관하여 필요한 사항은 조\n례로 정한다.\n제43조(의원의 정책지원 전문인력) ① 의원의 의정활동을 지원하기 위\n하여 의회에 정책지원 전문인력을 둘 수 있다.\n② 제1항에 따른 정책지원 전문인력은 지방공무원으로 보하며, 신분\nㆍ자격요건ㆍ직무ㆍ임용절차 등 운영에 필요한 사항은 조례로 정하\n다.\n제44조(상해ㆍ사망 등의 보상) ① 의원이 직무로 인하여 신체에 상해\n를 입거나 사망한 경우와 그 상해나 직무로 인한 질병으로 사망한\n경우에는 보상금을 지급할 수 있다.\n② 제1항에 따른 보상금의 지급기준은 대통령령으로 정하는 범위에\n서 조례로 정한다.\n제45조(의원의 청가 및 결석) ① 의원은 사고로 의회에 출석하지 못하\n였거나, 못할 경우에는 그 이유와 기간을 기재한 청가서 및 결석신\n\n고서를 의장(위원회의 경우에는 위원장)에게 제출하여야 한다.\n② 의원의 청가 및 결석에 대해 필요한 사항은 의회규칙으로 정한\n다.\n제46조(사적 이해관계의 등록) ① 의원 당선인은 당선인으로 결정된\n날로부터 30일 이내(재선거ㆍ보궐선거 등의 경우에는 당선인으로 결\n정된 날부터 10일 이내를 말한다)에 당선인으로 결정된 날을 기준으\n로 다음 각 호의 사항을 제62조에 따른 윤리심사자문위원회에 등록\n하여야 한다. 이 경우 윤리심사자문위원회는 다른 법령에서 정보공\n개가 금지되지 아니하는 범위에서 다음 각 호의 사항 중 의원 본인\n에 관한 사항을 공개할 수 있다.\n1. 의원 본인, 그 배우자 또는 직계존비속이 임원ㆍ대표자ㆍ관리자\n또는 사외이사로 재직하고 있는 법인ㆍ단체의 명단 및 그 업무내\n용\n2. 의원 본인, 그 배우자 또는 직계존비속이 대리하거나 고문ㆍ자문\n등을 제공하는 개인이나 법인ㆍ단체의 명단 및 그 업무내용\n3. 의원으로 당선되기 전 3년 이내에 의원 본인이 재직하였던 법인\nㆍ단체의 명단 및 그 업무내용\n4. 의원으로 당선되기 전 3년 이내에 의원 본인이 대리하거나 고문\nㆍ자문 등을 제공하였던 개인이나 법인ㆍ단체의 명단 및 그 업무\n내용\n5. 의원으로 당선되기 전 3년 이내에 의원 본인이 민간 부문에서 관\n\n\n\n리ㆍ운영하였던 사업 또는 영리 행위의 내용\n6. 의원 본인, 그 배우자 또는 직계존비속이 조례로 정하는 비율 또\n는 금액 이상의 주식ㆍ지분 또는 자본금 등을 소유하고 있는 법인\nㆍ단체의 명단\n7. 의원 본인, 그 배우자 또는 직계존비속이 단독으로 또는 합산하\n여 소유하고 있는 다음 각 목에 따른 비율 또는 금액의 가상자산\n(⌜특정 금융거래정보의 보고 및 이용 등에 관한 법률⌟ 제2조제3\n호에 따른 가상자산을 말한다)과 발행인 명단\n가. 발행가산자산 총수의 100분의 30 이상\n나. 1천만원 이상\n8. 의원 본인, 그 배우자 또는 직계존비속이 소유하고 있는 다음 각\n목의 재산(소유 명의와 관계없이 사실상 소유하는 재산, 비영리법\n인에 출연한 재산과 외국에 있는 재산을 포함한다)\n가. 부동산에 관한 소유권ㆍ지상권 및 전세권\n나. 광업권ㆍ어업권ㆍ양식업권, 그 밖에 부동산에 관한 규정이 준\n용되는 권리\n9. 그 밖에 의원의 사적 이해관계와 관련되는 사항으로서 조례로 정\n하는 재산상황\n② 의원은 제1항 각 호의 등록사항에 대하여 조례로 정하는 변경사\n항이 발생한 경우에는 발생한 날부터 10일 이내에 윤리심사자문위\n원회에 변경등록을 하여야 한다.\n\n③ 윤리심사자문위원회는 제1항 또는 제2항에 따라 등록 또는 변경\n등록된 사적 이해관계의 검토가 필요한 경우에는 기간을 정하여 의\n원(의원 당선인을 포함한다. 이하 이 조에서 같다)에게 소명자료의\n제출을 요구할 수 있다.\n④ 의원, 그 배우자 및 직계존비속은 제1항 또는 제2항에 따른 사적\n이해관계의 등록 또는 변경등록이 제47조에 따른 윤리심사자문위원\n회의 등록 및 변경등록 사항에 관한 검토 과정에 성실하게 응하여\n야 한다.\n⑤ 제1항부터 제3항까지의 규정에 따른 등록ㆍ변경등록, 공개, 소명\n자료 제출의 절차ㆍ방법ㆍ관리 등에 필요한 사항은 조례로 정한다.\n제47조(윤리심사자문위원회의 의견 제출) ① 윤리심사자문위원회는 제\n46조에 따른 등록 및 변경등록 사항을 바탕으로 이해충돌(의원이 직\n무를 수행할 때 본인의 사적 이해관계가 관련되어 공정하고 청렴한\n직무수행이 저해되거나 저해될 우려가 있는 상황을 말한다. 이하 같\n다) 여부를 검토하여 그 의견을 조례로 정한 기한까지 의장, 해당\n의원 및 소속 교섭단체 대표의원에게 제출하여야 한다.\n② 제1항에 따른 의견 제출의 절차ㆍ방법 등에 필요한 사항은 조례\n로 정한다.\n제48조(이해충돌의 신고) ① 의원은 소속 위원회의 안건 심사, 시ㆍ도\n에서 실시하는 시정ㆍ도정 감사와 조사, 시ㆍ군ㆍ자치구에서 실시하\n는 시정ㆍ군정ㆍ구정 감사 및 조사와 관련하여 다음 각 호의 어느\n\n\n\n하나에 해당하는 자가 직접적인 이익 또는 불이익을 받게 되는 것\n을 안 경우에는 안 날부터 10일 이내에 윤리심사자문위원회에 그\n사실을 신고하여야 한다.\n1. 의원 본인 또는 그 가족(「민법」 제779조에 따른 가족을 말한다.\n이하 같다)\n2. 의원 본인 또는 그 가족이 임원ㆍ대표자ㆍ관리자 또는 사외이사\n로 재직하고 있는 법인ㆍ단체\n3. 의원 본인 또는 그 가족이 대리하거나 고문ㆍ자문 등을 제공하는\n개인이나 법인ㆍ단체\n4. 의원 임기 개시 전 3년 이내에 의원 본인이 대리하거나 고문ㆍ자\n문 등을 제공하였던 개인이나 법인ㆍ단체\n5. 의원 본인 또는 그 가족이 조례로 정하는 일정 비율 이상의 주식\nㆍ지분 또는 자본금 등을 소유하고 있는 법인ㆍ단체\n6. 최근 3년 이내에 퇴직한 공직자로서 퇴직일 전 3년 이내에 위원\n회의 안건 심사, 시ㆍ도에서 실시하는 시정ㆍ도정 감사와 조사, 시\nㆍ군ㆍ자치구에서 실시하는 시정ㆍ군정ㆍ구정 감사 및 조사를 수\n행하는 의원과 조례로 정하는 범위의 부서에서 같이 근무하였던\n사람\n7. 그 밖에 의원의 사적 이해관계와 관련되는 자로서 조례로 정하는\n자\n② 윤리심사자문위원회는 제1항에 따른 신고를 바탕으로 이해충돌\n\n여부를 검토하여 의원이 소속 위원회 활동과 관련하여 이해충돌이\n발생할 우려가 있다고 인정하는 경우에는 그 의견을 신고 받은 날\n부터 10일 이내에 의장, 해당 의원 및 소속 교섭단체 대표의원에게\n제출하여야 한다.\n③ 제1항에 따른 신고의 절차ㆍ방법ㆍ관리 및 제2항에 따른 의견\n제출의 절차ㆍ방법 등에 필요한 사항은 조례로 정한다.\n제49조(이해충돌 우려가 있는 안건 등에 대한 회피) ① 의원은 소속\n위원회의 안건 심사, 시ㆍ도에서 실시하는 시정ㆍ도정 감사와 조사,\n시ㆍ군ㆍ자치구에서 실시하는 시정ㆍ군정ㆍ구정 감사 및 조사과정\n에서 제48조제1항의 신고사항에 대하여 이해충돌이 발생할 우려가\n있다고 판단되는 경우에는 소속 위원회의 위원장에게 그 사안 또는\n안건에 대한 표결 및 발언의 회피를 신청하여야 한다.\n② 제1항에 따른 회피 신청을 받은 위원장은 의장과 협의하여 회피\n를 허가할 수 있다.\n③ 윤리심사자문위원회는 의원이 이해충돌 우려가 있음에도 불구하\n고 제1항에 따라 표결 및 발언의 회피를 신청하지 아니하였다고 인\n정하는 경우에는 그 의견을 의장, 해당 의원 및 소속 교섭단체 대표\n의원에게 제출할 수 있다.\n제50조(「공직자의 이해충돌 방지법」의 적용 특례) ① 의원이 제46조\n제1항제3호부터 제5호까지의 사적 이해관계를 등록 또는 변경등록\n한 경우에는 「공직자의 이해충돌 방지법」 제8조에 따르는 의무를\n\n\n\n이행한 것으로 본다.\n② 제46조제1항 각 호 외의 부분 후단에 따라 사적 이해관계에 관\n한 자료가 공개된 경우 「공직자의 이해충돌 방지법」 제8조제4항\n에 따라 공개한 것으로 본다.\n제51조(의원체포 및 확정판결의 통지) ① 체포나 구금된 의원이 있으\n면 관계 수사기관의 장은 지체 없이 해당 의회의 의장에게 영장의\n사본을 첨부하여 그 사실을 알려야 한다.\n② 의원이 형사사건으로 공소(公訴)가 제기되어 그 판결이 확정되면\n각급 법원장은 지체 없이 해당 의회의 의장에게 이를 알려야 한다.\n제52조(의회의 의무 등) ① 의회는 의원이 준수하여야 할 의원의 윤리\n강령과 윤리실천규범을 조례로 정하여야 한다.\n② 의회는 소속 의원(「공직선거법」 제190조 및 제190조의2에 따라\n지방의회의원당선인으로 결정된 사람을 포함한다)들이 의정활동에\n필요한 전문성을 향상할 수 있도록 교육」연수 계획을 수립」시행\n하여야 한다.\n제6장 교섭단체ㆍ위원회와 위원\n제53조(교섭단체) ① 의회에 조례로 정하는 수 이상의 소속의원을 가\n진 정당은 하나의 교섭단체가 된다. 다만, 다른 교섭단체에 속하지\n아니하는 의원 중 조례로 정하는 수 이상의 의원은 따로 교섭단체\n\n를 구성 할 수 있다.\n② 교섭단체의 구성ㆍ운영 및 그 밖에 필요한 사항은 조례로 정한\n다.\n제54조(위원회의 설치) ① 의회는 조례로 정하는 바에 따라 상임위원\n회와 특별위원회를 둘 수 있다.\n② 위원회의 위원은 본회의에서 선임한다.\n③ 의회는 의원의 이해충돌 여부에 관한 윤리심사자문위원회의 의\n견을 고려하여 의원을 위원회의 위원으로 선임하는 것이 공정을 기\n할 수 없는 뚜렷한 사유가 있다고 인정될 때에는 그 의원을 해당\n위원회의 위원으로 선임하거나 선임을 요청하여서는 아니 된다.\n제55조(위원장의 직무) ① 위원장은 위원회를 대표하고 의사를 정리하\n며, 질서를 유지하고 사무를 감독한다.\n② 위원장은 위원회의 의사일정과 개회일시를 간사와 협의하여 정\n한다.\n제56조(상임위원회) ① 상임위원회는 그 소관에 속하는 의안과 청원\n등을 심사ㆍ처리하는 직무를 행한다\n② 상임위원회의 종류ㆍ소관ㆍ운영 등에 관한 사항은 조례로 정한\n다.\n제57조(전문위원과 공무원) ① 위원회에는 위원장과 위원의 자치입법\n활동 등을 지원하기 위하여 의원이 아닌 전문지식을 가진 위원(이하\n“전문위원”이라 한다)과 필요한 공무원을 둔다.\n\n\n\n② 전문위원은 위원회에서 의안과 청원 등의 심사, 시ㆍ도에서 실시\n하는 시정ㆍ도정 감사 및 조사, 시ㆍ군ㆍ자치구에서 실시하는 시정\nㆍ군정ㆍ구정 감사 및 조사, 그 밖의 소관 사항과 관련하여 검토보\n고 및 관련 자료의 수집ㆍ조사ㆍ연구를 한다.\n③ 전문위원은 제2항의 직무를 수행함에 있어 필요한 자료의 제공\n을 집행기관에 요청할 수 있다. 이 경우 그 요청은 위원장의 허가를\n받아 위원장 명의로 하여야 한다.\n④ 전문위원은 위원장의 허가를 받아 위원회에서 발언할 수 있으며\n본회의에서는 의장의 허가를 받아 발언할 수 있다.\n⑤ 위원회에 두는 전문위원과 공무원의 직급과 정수 등에 필요한\n사항은 대통령령으로 정하는 범위에서 조례로 정한다.\n제58조(전문가의 활용) ① 위원회는 중요한 안건 또는 전문지식이 필\n요한 안건의 심사와 관련하여 필요한 경우 해당 안건에 대한 학식\n과 경험이 있는 사람(이하 “전문가”라 한다)으로부터 의견을 들을\n수 있다.\n② 전문가 활용의 방법, 절차 기타 필요한 사항은 회의규칙으로 정\n한다.\n제59조(특별위원회) ① 의회는 여러 상임위원회 소관과 관련되거나 특\n히 필요하다고 인정한 안건을 효율적으로 심사하기 위하여 본회의\n의 의결로 특별위원회를 둘 수 있다.\n② 제1항에 따라 특별위원회를 구성하는 때에는 그 활동 기간을 정\n\n하여야 한다. 다만, 본회의의 의결로 그 기간을 연장할 수 있다.\n③ 특별위원회 위원장은 위원 중에서 호선하고 의회에 보고한다.\n④ 그 밖에 특별위원회의 운영 등에 필요한 사항은 조례로 정한다.\n제60조(예산결산특별위원회) ① 예산안ㆍ결산ㆍ기금운용계획안 및 세\n입세출결산과 기금결산을 심사하기 위하여 예산결산특별위원회를\n둔다.\n② 제59조제2항의 규정은 예산결산특별위원회에는 적용되지 아니한\n다.\n제61조(윤리특별위원회) ① 의원의 윤리강령과 윤리실천규범 준수 여\n부 및 징계에 관한 사항을 심사하기 위하여 윤리특별위원회를 둔다.\n② 제1항에 따른 윤리특별위원회(이하 “윤리특별위원회”라 한다)는\n의원의 윤리강령과 윤리실천규범 준수 여부 및 의원의 징계에 관한\n사항을 심사하기 전에 제62조에 따른 윤리심사자문위원회의 의견을\n들어야 하며 그 의견을 존중하여야 한다.\n③ 제59조제2항의 규정은 윤리특별위원회에 적용되지 아니한다.\n제62조(윤리심사자문위원회) ① 의원의 겸직, 영리 행위 및 이해충돌\n등에 관한 의장의 자문과 의원의 윤리강령과 윤리실천규범 준수 여\n부 및 징계에 관한 윤리특별위원회의 자문에 응하기 위하여 윤리특\n별위원회에 윤리심사자문위원회를 둔다.\n② 윤리심사자문위원회는 위원장 1명을 포함한 5명 이내의 자문위\n원으로 구성하며, 자문위원은 민간전문가 중에서 의장이 위촉한다.\n\n\n\n③ 윤리심사자문위원회 위원장은 자문위원 중에서 호선하며, 위원장\n은 질서를 유지하기 위하여 필요할 때에는 방청인의 퇴장을 명할\n수 있다.\n④ 자문위원은 제1항의 사무와 관련하여 직접적인 이해관계가 있거\n나 공정을 기할 수 없는 현저한 사유가 있는 경우에는 심사에 참여\n할 수 없다. 이 경우 윤리심사자문위원회는 그 의결로 해당 자문위\n원의 심사를 중지시킬 수 있다.\n⑤ 제1항 및 제2항에서 규정한 사항 외에 윤리심사자문위원회의 구\n성 및 운영에 필요한 사항은 회의규칙으로 정한다.\n제63조(위원회에서의 방청 등) ① 위원회에서는 해당 의회의 의원이\n아닌 사람은 위원장의 허가를 받아 방청할 수 있다.\n② 위원장은 질서를 유지하기 위하여 필요할 때에는 방청인의 퇴장\n을 명할 수 있다.\n제64조(위원회의 개회) ① 위원회는 본회의의 의결이 있거나 의장 또\n는 위원장이 필요하다고 인정할 때, 재적위원 3분의 1 이상의 요구\n가 있는 때에 개회한다.\n② 폐회 중에는 지방자치단체의 장도 의장 또는 위원장에게 이유서\n를 붙여 위원회의 개회를 요구할 수 있다.\n제65조(연석회의) ① 소관 위원회는 다른 위원회와 협의하여 연석회의\n를 열고 의견을 교환할 수 있다. 다만, 표결은 할 수 없다.\n② 연석회의를 열고자 하는 위원회의 위원장은 부의할 안건명과 이\n\n유를 서면으로 제시하여 다른 위원회의 위원장에게 요구하여야 한\n다.\n③ 연석회의는 안건의 소관 위원회의 회의로 한다.\n제66조(공청회) ① 위원회는 중요한 안건 또는 전문지식을 필요로 하\n는 안건을 심사하기 위하여 그 의결 또는 재적위원 3분의 1 이상의\n요구로 공청회를 열고 이해관계가 있는 사람 또는 학식과 경험이\n있는 사람 등으로부터 의견을 들을 수 있다.\n② 공청회 운영에 필요한 사항은 회의규칙으로 정한다.\n제67조(청문회) ① 위원회는 중요한 안건의 심사와 시ㆍ도에서 실시하\n는 시정ㆍ도정 감사 및 조사, 시ㆍ군ㆍ자치구에서 실시하는 시정ㆍ\n군정ㆍ구정 감사 및 조사에 필요한 경우 증인ㆍ감정인ㆍ참고인으로\n부터 증언ㆍ진술의 청취와 증거의 채택을 위하여 그 의결로 청문회\n를 열 수 있다.\n② 제1항의 규정에도 불구하고 조례안의 심사를 위한 청문회의 경\n우에는 재적위원 3분의 1 이상의 요구로 개회할 수 있다.\n③ 청문회 운영에 필요한 사항은 회의규칙으로 정한다.\n제68조(인사청문회) ① 상임위원회(상임위원회가 구성되지 않은 경우\n에는 본회의를 말한다)는 지방자치단체의 장으로부터 「지방공기업\n법」 제49조에 따른 지방공사 및 같은 법 제76조에 따른 지방공단\n의 장의 후보자에 대한 인사청문 요청이 있는 경우 인사청문회를\n열 수 있다.\n\n\n\n② 상임위원회는 인사청문회를 마친 날부터 3일 이내에 인사청문경\n과를 본회의에 보고하여야 한다.\n③ 의장은 제2항에 따라 인사청문경과가 본회의에 보고되면 지체\n없이 이를 지방자치단체의 장에게 송부하여야 한다.\n④ 제1항부터 제3항까지에서 규정한 사항 외에 인사청문회의 절차\n및 운영 등에 필요한 사항은 조례로 정한다.\n제69조(위원회에 관한 조례) 위원회에 관하여 이 법에서 정한 것 외에\n필요한 사항은 조례로 정한다.\n제7장 회의\n제70조(개의) 본회의는 의회의 의결 또는 의장이 각 교섭단체 대표의\n원과 협의하여 그 개의시(開議時)를 정한다. 이를 변경하고자 할 경\n우에도 같다.\n제71조(의사정족수) ① 의회는 재적의원 3분의 1 이상의 출석으로 개\n회(開會)한다.\n② 회의 중 제1항의 정족수에 미치지 못할 때는 의장은 회의를 중\n지하거나 산회(散會)를 선포한다.\n제72조(산회) ① 의사일정에 올린 안건의 의사가 끝났을 때에는 의장\n은 산회를 선포한다.\n② 산회를 선포한 당일에는 회의를 다시 개의할 수 없다. 다만, 내\n\n우외환, 천재지변 또는 중대한 재정ㆍ경제상의 위기, 국가나 지방자\n치단체의 안위에 관련된 중대한 교전 상태나 전시ㆍ사변 또는 이에\n준하는 비상사태로서 의장이 각 교섭단체 대표의원과 협의한 경우\n에는 그러하지 아니한다.\n제73조(회의의 공개 등) ① 의회의 회의는 공개한다. 다만, 의원 3명\n이상이 발의하고 출석의원 3분의 2 이상이 찬성한 경우 또는 의장\n이 사회의 안녕질서 유지를 위하여 필요하다고 인정하는 경우에는\n공개하지 아니할 수 있다.\n② 의장은 공개된 회의의 방청허가를 받은 장애인에게 정당한 편의\n를 제공하여야 한다.\n제74조(의안의 발의) ① 의회에서 의결할 의안은 의원이 조례로 정한\n수 이상의 연서나 지방자치단체의 장이 발의한다.\n② 위원회는 그 직무에 속하는 사항에 관하여 의안을 제출할 수 있\n다.\n③ 제1항 및 제2항의 의안은 그 안을 갖추어 의장에게 제출하여야\n한다.\n④ 제1항에 따라 의원이 조례안을 발의하는 때에는 발의의원과 찬\n성의원을 구분하되, 해당 조례안의 제명의 부제로 발의의원의 성명\n을 기재하여야 한다. 다만, 서로 다른 교섭단체에 속하는 의원이 공\n동으로 발의하는 경우(교섭단체에 속하는 의원과 어느 교섭단체에도\n속하지 아니하는 의원이 공동으로 발의하는 경우를 포함한다) 소속\n\n\n\n교섭단체가 다른 대표발의의원(어느 교섭단체에도 속하지 아니하는\n의원을 포함할 수 있다)을 3명 이내에 범위에서 명시할 수 있다.\n⑤ 의원이 발의한 제정조례안 또는 전부개정조례안 중 의회에서 의\n결된 조례안을 공표 또는 홍보하는 경우에는 해당 조례안의 부제를\n함께 표기할 수 있다.\n제75조(의안에 대한 비용추계자료 등의 제출) ① 지방자치단체의 장이\n예산상 또는 기금상의 조치를 수반하는 의안을 발의할 경우에는 그\n의안의 시행에 수반될 것으로 예상되는 비용에 대한 추계서와 이에\n상응하는 재원조달방안에 관한 자료를 의안에 첨부하여야 한다.\n② 제1항에 따른 비용에 대한 추계 및 재원조달방안에 대한 자료의\n작성 및 제출절차 등에 필요한 사항은 조례로 정한다.\n제76조(상임위원회 회부) ① 의장은 의안이 발의되거나 제출되었을 때\n에는 의원에게 배부하고 본회의에 보고하며, 소관 상임위원회에 회\n부하여 그 심사가 끝난 후 본회의에 부의한다.\n② 의장은 안건이 어느 상임위원회의 소관에 속하는지 명백하지 아\n니할 때에는 운영위원회와 협의하여 상임위원회에 회부하되, 협의가\n이루어지지 아니할 때에는 의장이 소관 상임위원회를 결정한다.\n③ 의장은 발의되거나 제출된 의안과 직접적인 이해관계가 있는 위\n원이 소관 상임위원회 재적위원 과반수를 차지하여 그 의안을 공정\n하게 심사할 수 없다고 인정하는 경우에는 제1항에도 불구하고 운\n영위원회와 협의하여 그 의안을 다른 위원회에 회부하여 심사하게\n\n할 수 있다.\n④ 의장은 제1항에 따라 의안을 의원에게 배부할 때에는 이를 전산\n망에 입력하여 의원이 이용할 수 있도록 하여야 한다.\n제77조(위원회에서 폐기된 의안) ① 위원회에서 본회의에 부칠 필요가\n없다고 결정된 의안은 본회의에 부칠 수 없다. 다만, 위원회의 결정\n이 본회의에 보고된 날부터 폐회나 휴회 중의 기간을 제외한 7일\n이내에 의장이나 재적의원 3분의 1 이상이 요구하면 그 의안을 본\n회의에 부쳐야 한다.\n② 제1항 단서의 요구가 없으면 그 의안은 폐기된다.\n제78조(일사부재의 원칙) 의회에서 부결된 의안은 같은 회기 중에 다\n시 발의하거나 제출할 수 없다.\n제79조(안건 심의) 본회의는 안건을 심의할 때 그 안건을 심사한 위원\n장의 심사보고를 듣고 질의ㆍ토론을 거쳐 표결한다. 다만, 위원회의\n심사를 거치지 아니한 안건에 대해서는 제안자가 그 취지를 설명하\n여야 하고, 위원회의 심사를 거친 안건에 대해서는 의결로 질의와\n토론을 모두 생략하거나 주 중 하나를 생략할 수 있다.\n제80조(발언) ① 의원은 발언을 하려면 미리 의장에게 통지하여 허가\n를 받아야 한다.\n② 의원의 발언은 도중에 다른 의원의 발언에 의하여 정지되지 아\n니한다.\n③ 의제와 관계없거나 허가받은 발언의 성질과 다른 발언을 하여서\n\n\n\n는 아니 된다.\n④ 발언의 종류와 절차, 운영에 대해서는 조례로 정한다.\n제81조(의결정족수) ① 의결 사항은 이 법에 특별히 규정된 경우 외에\n는 재적의원 과반수의 출석과 출석의원의 과반수 찬성으로 의결한\n다.\n② 의장은 의결에서 표결권을 가지며, 찬성과 반대가 같으면 부결된\n것으로 본다.\n제82조(수정안의 표결 순서) ① 같은 의제에 대하여 여러 건의 수정안\n이 제출되었을 때에는 의장은 다음 각 호의 기준에 따라 표결의 순\n서를 정한다.\n1. 가장 늦게 제출된 수정안부터 표결\n2. 의원의 수정안은 위원회의 수정안보다 먼저 표결\n3. 의원의 수정안이 여러 건 있을 때에는 원안과 차이가 많은 것부\n터 표결\n② 수정안이 전부 부결되었을 때에는 원안을 표결한다.\n제83조(표결방법) 본회의에서 표결할 때에는 조례 또는 회의규칙으로\n정하는 표결 방식에 의한 기록표결로 가부(可否)를 결정한다. 다만,\n다음 각 호의 어느 하나에 해당하는 경우에는 무기명투표로 표결한\n다.\n1. 제25조에 따른 의장ㆍ부의장 선거\n2. 제27조에 따른 임시의장 선출\n\n3. 제28조에 따른 의장ㆍ부의장 불신임의결\n4. 제106조에 따른 자격상실의결\n5. 제114조에 따른 징계 의결\n6. 「지방자치법」 제32조제3항, 제120조, 제192조에 따른 재의 요구\n에 관한 의결\n7. 그 밖에 지방의회에서 하는 각종 선거 및 인사에 관한 사항\n제84조(자유투표) 의원은 주민의 대표자로서 소속 정당의 의사에 기속\n되지 아니하고 양심에 따라 투표한다.\n제85조(표결의 선포 등) ① 의회에서 표결할 때에는 의장이 표결할 안\n건의 제목을 의장석에서 선포하여야 하고, 의장이 표결을 선포한 때\n에는 누구든지 그 안건에 관하여 발언할 수 없다.\n② 표결이 끝났을 때에는 의장은 그 결과를 의장석에서 선포하여야\n한다.\n제86조(주민청구조례안) ① 의회는 주민이 청구하는 조례의 제정, 개\n정 및 폐지안(이하 “주민청구조례안”이라 한다)에 대해 심사를 거쳐\n의결한다.\n② 제1항에 따른 주민청구조례안의 처리에 관하여는 이 법에 규정\n된 것 외에는 「주민조례발안에 관한 법률」에 따른다.\n제87조(조례안 예고) ① 의회는 심사대상인 조례안에 대하여 5일 이상\n의 기간을 정하여 그 취지, 주요 내용, 전문을 공보나 인터넷 홈페\n이지 등에 게재하는 방법으로 예고할 수 있다.\n\n\n\n② 조례안 예고의 방법, 절차, 그 밖에 필요한 사항은 회의규칙으로\n정한다.\n제88조(회기계속의 원칙) 의회에 제출된 의안은 회기 중에 의결되지\n못한 것 때문에 폐기되지 아니한다. 다만, 의원의 임기가 끝난 경우\n에는 그러하지 아니한다.\n제89조(의장이나 의원의 제척) 의장이나 의원은 본인ㆍ배우자ㆍ직계존\n비속 또는 형제자매와 직접 이해관계가 있는 안건에 관하여는 그\n의사에 참여할 수 없다. 다만, 의회의 동의가 있으면 의회에 출석하\n여 발언할 수 있다.\n제90조(회의규칙) 의회는 회의의 운영에 관하여 이 법에서 정한 것 외\n에 필요한 사항은 회의규칙으로 정한다.\n제91조(회의록) ① 의회는 회의록을 작성하고 회의의 진행내용 및 결\n과와 출석의원의 성명을 적어야 한다.\n② 회의록에는 의장과 의회에서 선출한 의원 2명 이상이 서명하여\n야 한다.\n③ 의장은 회의록의 사본을 첨부하여 회의의 결과를 그 지방자치단\n체의 장에게 통고하여야 한다.\n④ 회의록은 의원에게 배부하고, 주민에게 공개한다. 다만, 비밀로\n할 필요가 있다고 의장이 인정하거나 의회에서 의결한 사항은 공개\n하지 아니한다.\n\n제8장 청원\n제92조(청원서의 제출) ① 의회에 청원을 하려는 자는 의원의 소개를\n받아 청원서를 제출하여야 한다.\n② 청원서에는 청원자의 성명(법인인 경우에는 그 명칭과 대표자의\n성명) 및 주소를 적고 서명ㆍ날인하여야 한다.\n제93조(청원의 불수리) 재판에 간섭하거나 법령에 위배되는 내용의 청\n원은 수리하지 아니한다.\n제94조(청원의 심사ㆍ처리) ① 의회의 의장은 청원서를 접수하면 소관\n위원회나 본회의에 회부하여 심사를 하게 한다.\n② 청원을 소개한 의원은 소관 위원회나 본회의가 요구하면 청원의\n취지를 설명하여야 한다.\n③ 위원회가 청원을 심사하여 본회의에 부칠 필요가 없다고 결정하\n면 그 처리결과를 의장에게 보고하고, 의장은 청원한 자에게 알려야\n한다.\n제95조(청원의 이송과 처리보고) ① 의회가 채택한 청원으로서 그 지\n방자치단체의 장이 처리하는 것이 더 타당하다고 인정되는 청원은\n의견서를 첨부하여 지방자치단체의 장에게 이송한다.\n② 지방자치단체의 장은 제1항의 청원을 처리하고 그 처리결과를\n지체 없이 의회에 보고하여야 한다.\n\n\n\n제9장 행정기관과의 관계\n제96조(시정ㆍ도정 및 시정ㆍ군정ㆍ구정 감사권 및 조사권) ① 의회는\n매년 1회 그 지방자치단체의 사무에 대하여 시ㆍ도에서는 14일의\n범위에서 시정ㆍ도정 감사를, 시ㆍ군 및 자치구에서는 9일의 범위에\n서 시정ㆍ군정ㆍ구정 감사를 실시하고, 지방자치단체의 사무 중 특\n정 사안에 관하여 본회의 의결로 본회의나 위원회에서 조사하게 할\n수 있다.\n② 제1항의 조사를 발의할 때에는 이유를 밝힌 서면으로 하여야 하\n며, 재적의원 3분의 1 이상의 연서가 있어야 한다.\n③ 지방자치단체 및 그 장이 위임받아 처리하는 국가사무와 시ㆍ도\n의 사무에 대하여 국회와 시ㆍ도의회가 직접 감사하기로 한 사무\n외에는 그 감사를 각각 해당 시ㆍ도의회와 시ㆍ군 및 자치구의회가\n할 수 있다. 이 경우 국회와 시ㆍ도의회는 그 감사 결과에 대하여\n그 의회에 필요한 자료를 요구할 수 있다.\n④ 제1항의 감사 또는 조사와 제3항의 감사를 위하여 필요하면 현\n지확인을 하거나 서류제출을 요구할 수 있으며, 지방자치단체의 장\n또는 관계공무원이나 그 사무에 관계되는 자를 출석하게 하여 증인\n으로서 선서한 후 증언하게 하거나 참고인으로서 의견을 진술하도\n록 요구할 수 있다.\n⑤ 제4항에 따른 증언에서 거짓증언을 한 자는 고발할 수 있으며,\n\n제4항에 따라 서류제출을 요구받은 자가 정당한 사유 없이 서류를\n정하여진 기한까지 제출하지 아니한 경우, 같은 항에 따라 출석요구\n를 받은 증인이 정당한 사유 없이 출석하지 아니하거나 선서 또는\n증언을 거부한 경우에는 500만원 이하의 과태료를 부과할 수 있다.\n⑥ 제5항에 따른 과태료 부과절차는 「지방자치법」 제34조를 따른\n다.\n⑦ 제1항의 감사 또는 조사와 제3항의 감사를 위하여 필요한 사항\n은 「국정감사 및 조사에 관한 법률」에 준하여 조례로 정하고, 제4\n항과 제5항의 선서ㆍ증언ㆍ감정 등에 관한 절차는 「국회에서의 증\n언ㆍ감정 등에 관한 법률」에 준하여 조례로 정한다.\n제97조(시정ㆍ도정 및 시정ㆍ군정ㆍ구정 감사 또는 조사 보고에 대한\n처리) ① 의회는 본회의의 의결로 감사 또는 조사 결과를 처리한다.\n② 의회는 감사 또는 조사 결과 해당 지방자치단체나 기관의 시정\n이나 관련 공무원의 징계를 필요로 하는 사유가 있을 때에는 그 시\n정 또는 징계를 요구하고, 그 지방자치단체나 기관에서 처리함이 타\n당하다고 인정되는 사항은 그 지방자치단체나 기관으로 이송한다.\n③ 지방자치단체나 기관은 제2항에 따라 시정 또는 징계 요구를 받\n거나 이송 받은 사항을 지체 없이 처리하고 그 결과를 의회에 보고\n하여야 한다.\n제98조(행정사무처리상황의 보고와 질문응답) ① 지방자치단체의 장이\n나 관계 공무원은 의회나 그 위원회에 출석하여 행정사무의 처리상\n\n\n\n황을 보고하거나 의견을 진술하고 질문에 응답할 수 있다.\n② 지방자치단체의 장이나 관계 공무원은 그 위원회가 요구하면 출\n석ㆍ답변하여야 한다. 다만, 특별한 이유가 있으면 지방자치단체의\n장은 관계 공무원에게 출석ㆍ답변하게 할 수 있다.\n③ 제1항이나 제2항에 따라 의회나 그 위원회에 출석하여 답변할\n수 있는 관계 공무원은 조례로 정한다.\n제99조(서류제출요구) ① 본회의나 위원회는 그 의결로 안건의 심의와\n직접 관련된 서류의 제출을 해당 지방자치단체의 장에게 요구할 수\n있다.\n② 위원회가 제1항의 요구를 할 때에는 의장에게 이를 보고하여야\n한다.\n③ 제1항에도 불구하고 폐회 중에 의원으로부터 서류제출요구가 있\n을 때에는 의장은 이를 요구할 수 있다.\n④ 제1항에 따른 서류제출은 서면, 전자문서 또는 컴퓨터의 자기테\n이프ㆍ자기디스크, 그 밖의 이와 유사한 매체에 기록된 상태나 전산\n망에 입력된 상태로 제출할 것을 요구할 수 있다.\n제100조(감사원에 대한 감사청구 등) ① 의회는 해당 지방자치단체의\n사무처리에 관한 사항에 대하여 감사원에 감사를 청구할 수 있다.\n② 제1항의 감사청구는 의회 본회의의 의결을 거친 의결서 및 회의\n록 사본을 첨부하여 의장 명의로 청구한다.\n③ 감사원은 감사요구를 받은 날부터 3개월 이내에 감사 결과를 의\n\n회에 통보하여야 한다.\n④ 감사원은 특별한 사유로 제3항에 따른 기간 내에 감사를 마치지\n못하였을 때에는 중간보고를 하고 감사기간 연장을 요청할 수 있다.\n이 경우 의장은 2개월의 범위에서 감사기간을 연장할 수 있다.\n제101조(국민권익위원회에 대한 고충민원 조사요구 등) ① 위원회는\n회부된 청원이 고충민원(「부패방지 및 국민권익위원회의 설치와 운\n영에 관한 법률」 제2조제5호에 따른 고충민원을 말한다)으로서 정\n부에서 조사하는 것이 타당하다고 인정하는 경우에는 그 의결로 국\n민권익위원회에 대하여 그 청원의 조사를 요구할 수 있다.\n제10장 사퇴ㆍ퇴직ㆍ궐원과 자격심사\n제102조(의원의 사직) 의회는 그 의결로 소속 의원의 사직을 허가할\n수 있다. 다만, 폐회 중에는 의장이 허가할 수 있다.\n제103조(의원의 퇴직) 의회의 의원이 다음 각 호의 어느 하나에 해당\n될 때에는 의원의 직에서 퇴직한다.\n1. 의원이 겸할 수 없는 직에 취임할 때\n2. 피선거권이 없게 될 때(지방자치단체의 구역변경이나 없어지거나\n합한 것 외의 다른 사유로 그 지방자치단체의 구역 밖으로 주민등\n록을 이전하였을 때를 포함한다)\n3. 징계에 따라 제명될 때\n\n\n\n제104조(궐원의 통지) 의원이 궐원(闕員)이 되면 의장은 15일 이내에\n그 지방자치단체의 장과 관할 선거관리위원회에 알려야 한다.\n제105조(의원의 자격심사) ① 의원은 다른 의원의 자격에 대하여 이의\n가 있으면 재적의원 4분의 1 이상의 연서로 의장에게 자격심사를\n청구할 수 있다.\n② 심사 대상인 의원은 자기의 자격심사에 관한 회의에 출석하여\n변명을 할 수 있으나, 의결에는 참가할 수 없다.\n제106조(자격상실 의결) ① 제105조제1항의 피심의원에 대한 자격상실\n의결은 재적의원 3분의 2 이상의 찬성이 있어야 한다.\n② 피심의원은 제1항에 따라 자격상실이 확정될 때까지는 그 직을\n상실하지 아니한다.\n제107조(결원의 통지) 의장은 의원의 결원이 생겼을 때에는 15일 이내\n에 그 지방자치단체의 장과 관할 선거관리위원회에 알려야 한다.\n제11장 질서\n제108조(회의의 질서유지) ① 의회의 의원이 본회의나 위원회의 회의\n장에서 이 법이나 회의규칙에 위배되는 발언이나 행위를 하여 회의\n장의 질서를 어지럽히면 의장이나 위원장은 경고 또는 제재하거나\n그 발언의 취소를 명할 수 있다.\n② 제1항의 명에 따르지 아니한 의원이 있으면 의장이나 위원장은\n\n그 의원에 대하여 당일의 회의에서 발언하는 것을 금지하거나 퇴장\n시킬 수 있다.\n③ 의장이나 위원장은 회의장이 소란하여 질서를 유지하기 곤란하\n면 회의를 중지하거나 산회를 선포할 수 있다.\n제109조(모욕 등 발언의 금지) ① 의회의 의원은 본회의나 위원회에서\n타인을 모욕하거나 타인의 사생활에 대하여 발언하여서는 아니 된\n다.\n② 본회의나 위원회에서 모욕을 당한 의원은 모욕한 의원에 대하여\n의회에 징계를 요구할 수 있다.\n제110조(발언 방해 등의 금지) 의회의 의원은 회의 중에 폭력을 행사\n하거나 소란한 행위를 하여 타인의 발언을 방해할 수 없으며, 의장\n이나 위원장의 허가 없이 연단(演壇)이나 단상(단상)에 올라가서는\n아니 된다.\n제111조(방청인에 대한 단속) ① 방청인은 의안에 대하여 찬성ㆍ반대\n를 표명하거나 소란한 행위를 하여서는 아니 된다.\n② 의장은 회의장의 질서를 방해하는 방청인의 퇴장을 명할 수 있\n으며, 필요하면 경찰관서에 인도할 수 있다.\n③ 방청석이 소란하면 의장은 모든 방청인을 퇴장시킬 수 있다.\n④ 방청인에 대한 단속에 관하여 제1항부터 제3항까지에 규정된 것\n외에 필요한 사항은 회의규칙으로 정한다.\n\n\n\n제12장 징계\n제112조(징계의 사유) 의회는 의원이 이 법이나 자치법규에 위배되는\n행위를 하면 윤리특별위원회의 심사를 거쳐 의결로써 징계할 수 있\n다.\n제113조(징계의 요구) ① 의장은 제114조에 따른 징계대상 의원이 있\n어 징계요구가 있으면 윤리특별위원회에 회부한다.\n② 제109조제1항을 위반한 의원에 대하여 모욕을 당한 의원이 징계\n를 요구하려면 징계사유를 적은 요구서를 의장에게 제출하여야 한\n다.\n③ 의장은 제2항의 징계요구가 있으면 윤리특별위원회에 회부한다.\n제114조(징계의 종류와 의결) ① 징계의 종류는 다음과 같다.\n1. 공개회의에서의 경고\n2. 공개회의에서의 사과\n3. 30일 이내의 출석정지\n4. 제명\n② 제명에는 재적의원 3분의 2 이상의 찬성이 있어야 한다.\n제115조(징계에 관한 회의규칙) 징계에 관하여 이 법에 규정된 것 외\n에 필요한 사항은 회의규칙으로 정한다.\n제13장 보칙\n\n제116조(기간의 기산일) 이 법에 의한 기간의 계산에는 첫날을 산입한\n다.\n부 칙\n제1조(시행일) 이 법은 공포 후 6개월이 경과한 날부터 시행한다.\n제2조(전문위원 및 사무직원에 대한 경과조치) 이 법 시행 당시 종전\n의 규정에 따라 임용되어 의회에 재직 중인 전문위원과 사무직원(시\n보임용 중인 사무직원을 포함한다)은 제33조에 따라 임용된 것으로\n본다.\n제3조(징계 및 직위해제 중인 사람에 대한 경과조치) 이 법 시행 당시\n징계처분 또는 직위해제 중에 있는 전문위원 또는 사무직원에 대한\n징계 및 직위해제의 효력은 종전의 규정에 따른다.\n제4조(다른 법률의 개정) ① 공직선거법 일부를 다음과 같이 개정한\n다.\n공직선거법 일부를 다음과 같이 개정한다.\n제192조제4항 본문 중 “「지방자치법」 제90조”를 “「지방의회법」\n제103조”로 하고, 같은 항 단서 중 “경우에는”을 “경우나 비례대표\n지방의회의원이 지방의회의장으로 당선되어 「지방의회법」 규정에\n의하여 당적을 이탈한 경우에는”으로 한다.\n② 지방공무원법 일부를 다음과 같이 개정한다.\n\n\n\n제6조제2항 중 “사무처장ㆍ사무국장ㆍ사무과장에게”를 “사무기구의\n장에게”로 한다.\n③ 지방자치법 일부를 다음과 같이 개정한다.\n제28조제1항 본문 중 “법령의 범위에서”를 “법령에 위반되지 않는\n범위 안에서”로 한다.\n제37조 앞의 “제5장 지방의회”를 삭제한다.\n제37조 앞의 “제1절 조직”을 삭제한다.\n제37조 제목 외의 부분을 제1항으로 하고, 같은 조에 제2항을 다음\n과 같이 신설한다.\n② 지방의회의 조직ㆍ권한ㆍ의원선거와 지방의회 운영 등에 관한\n사항은 따로 법률로 정한다.\n제38조를 삭제한다.\n제5장제2절(제39조부터 제46조)을 삭제한다.\n제5장제3절(제47조부터 제52조)을 삭제한다.\n제5장제4절(제53조부터 제56조)을 삭제한다.\n제5장제5절(제57조부터 제63조)을 삭제한다.\n제5장제6절(제63조의2부터 제71조)을 삭제한다.\n제5장제7절(제72조부터 제84조)을 삭제한다.\n제5장제8절(제85조부터 제88조)을 삭제한다.\n제5장제9절(제89조부터 제93조)을 삭제한다.\n제5장제10절(제94조부터 제97조)을 삭제한다.\n\n제5장제11절(제98조부터 제101조)을 삭제한다.\n제5장제12절(제102조부터 제104조)을 삭제한다.\n④ 제주특별자치도 설치 및 국제자유도시 조성을 위한 특별법 일부를\n다음과 같이 개정한다.\n제8조제1항 중 “「지방자치법」”을 “「지방의회법」”로 한다.\n제39조제1항 중 “「지방자치법」 제41조”를 “「지방의회법」제43조”\n로, “「지방자치법」제64조”를 “「지방의회법」 제54조”로 한다.\n제40조제1항 중 “「지방자치법」 제40조”를 “「지방의회법」 제42\n조”조 한다.\n제42조를 삭제한다.\n제44조제1항 각 호 외의 부분 중 “「지방자치법」제68조제3항(수에\n관한 사항으로 한정한다), 제102조제3항, 제103조제2항”을 “「지방의\n회법」제57조제5항(수에 관한 사항으로 한정한다)”, 제32조제2항, 제\n33조제3항으로 한다.\n제63조 중 “「지방자치법」 제64조”를 “「지방의회법」 제54조”로\n한다.\n제64조제1항 중 “「지방자치법」 제38조”를 “「지방의회법」 제2조”\n로 한다.\n제67조제1항제1호 중 “「지방자치법」 제43조제1항제1호”를 “「지방\n의회법」 제41조제1항제1호”로 한다.\n제69조제2항 중 “「지방자치법」 제76조제1항”을 “「지방의회법」제\n\n\n\n74조제1항”로 한다.\n제71조 전단 중 “「지방자치법」 제72조”를 “「지방의회법」 제59\n조”로, “제73조”를 “제81조”로 한다.\n제152조제5황 전단 중 “「지방자치법」 제47조제1항제6호”를 “「지\n방의회법」 제5조제1항제6호”로 한다.\n⑤ 지방공기업법 일부를 다음과 같이 개정한다.\n제40조제2항 중 “「지방자치법」 제47조제1항제6호”를 “「지방의회\n법」 제5조제1항제6호”로 한다.\n⑥ 지방의료원의 설립 및 운영에 관한 법률 일부를 다음과 같이 개\n정한다.\n제24조제1항제11호 중 “「지방자치법」 제50조제2항”을 “「지방의회\n법」 제97조제2항”으로 한다.\n⑦ 지방재정법 일부를 다음과 같이 개정한다.\n제13조제4항 중 “「지방자치법」 제47조제1항제8호”를 “「지방의회\n법」 제5조제1항제8호”로 한다.\n제37조제1항제2호다목 중 “「지방자치법」 제47조제1항제8호”를\n“「지방의회법」 제5조제1항제8호”로 한다.",
  "sections": {
    "제안이유": "지난 1991년 이후 도입된 지방의회는 주민이 직접 선출한 의원으로\n구성된 주민의 대표기관이자 자치입법기관으로 지방행정기관의 감시\n와 견제의 역할을 통해 지방자치 발전과 민주주의의 주요한 산실로\n작용하고 있음.\n지방의회는 지방자치단체 사무에 관한 주요 사안에 대한 의결기관\n이자 집행기관의 견제와 감시 기능을 효율적 작용을 위해 그에 걸맞\n은 권한, 전문성, 자율성이 보장되어야 함.\n현행 「지방자치법」은 조례 제정 범위의 한계, 의회 직원에 대한\n인사권, 입법 활동을 보조하기 위한 전문적인 인력 부족 등의 문제를\n해소하기에는 부족하다는 지적과 함께 지방의회의 기능과 역할에 맞\n는 독립적 법률이 필요하다는 요구가 꾸준하게 제기되고 있음.\n국회는 「국회법」 등 관련법에 따라 입법활동을 비롯한 각 분야의\n\n\n\n체계적인 지원이 있으나, 지방의회는 독립된 법률 없이 「지방자치\n법」의 일부로만 규정하고 있어 제도적 정비가 필요함.\n이에 지방의회의 조직ㆍ운영 등을 규정하는 독립적인 법률을 제정\n함으로써 지방의회의 위상을 적립하고 독립성을 강화하는 한편 지방\n의원의 이해충돌을 방지하는 등 지방자치와 민주주의 발전에 이바지\n하려는 것임.",
    "주요내용": "가. 이 법은 지방의회의 조직ㆍ의사 기타 필요한 사항을 규정함으로써\n주민의 대표기관인 지방의회의 발전을 통한 성숙한 지방자치 구현\n에 이바지함을 목적으로 함(안 제1조)\n나. 의회는 법령에 위반되지 않는 범위 안에서 그 사무에 관하여 조례\n를 제정할 수 있도록 함(안 제10조)\n다. 의원의 의정활동을 지원하기 위하여 의회에 의정활동 지원기구 및\n정책지원 전문인력과 전문위원을 둘 수 있으며 업무 수행에 필요한\n자료의 제공을 집행기관에 요청 할 수 있음(안 제35조, 제43조 및\n제57조)\n라. 의원 당선인은 재산 및 가상자산 등 이해관계에 관한 사항을 윤리\n심사자문위원회에 등록하여야 하며, 안건 심사, 감사 및 조사와 관\n련하여 이해충돌이 있는 경우에는 윤리심사자문위원회에 그 사실을\n신고하고 표결 및 발언의 회피를 신청해야 함(안 제46조 및 제48조\n\n와 제49조)\n마. 의회는 의원이 준수하여야 할 의원의 윤리 강령과 윤리실천규범을\n조례로 정하고, 의정활동의 전문성을 향상할 수 있도록 교육ㆍ연수\n계획을 수립ㆍ시행해야 한다(안 제52조)\n바. 의장은 사무직원을 지휘ㆍ감독하고 법령과 조례로 정하는 바에 따\n라 그 임면ㆍ교육훈련ㆍ복무ㆍ징계 등에 관한 사항을 처리함(안 제\n33조)\n사. 지방의 경비는 독립하여 지방자치단체의 예산에 계상함(안 제37\n조)\n아. 의회에 교섭단체를 구성하고, 상임위원회와 특별위원회를 둘 수\n있도록 함(안 제53조, 제56조 및 제59조)\n자. 상임위원회는 지방공사 및 지방공단의 장의 후보자에 대한 인사청\n문 요청이 있는 경우 인사청문회를 열 수 있도록 함(안 제68조)\n차. 의회는 매년 1회 그 지방자치단체의 사무에 대하여 시ㆍ도에서는\n14일의 범위에서 시정ㆍ도정 감사를, 시ㆍ군 및 자치구에서는 9일\n의 범위에서 시정ㆍ군정ㆍ구정 감사를 실시하고, 지방자치단체의\n사무 중 특정 사안에 관하여 본회의 의결로 본회의나 위원회에서\n조사하게 할 수 있도록 함(안 제96조)\n타. 의회는 해당 지방자치단체의 사무처리에 관한 사항에 대하여 감사\n원에 감사를 청구할 수 있도록 함(안 제100조)",
    "법률_제_호": "지방의회법안\n제1장 총칙\n제1조(목적) 이 법은 지방의회의 조직ㆍ의사 기타 필요한 사항을 규정\n함으로써 주민의 대의기관인 지방의회의 민주적이고 효율적인 운영\n에 기여함을 목적으로 한다.\n제2조(지방의회의원의 선거) 지방의회의원(이하 “의원”이라 한다)은\n주민이 보통ㆍ평등ㆍ직접ㆍ비밀선거에 따라 선출한다.\n제3조(등록) 의원 당선인은 당선인으로 결정된 후 당선증서를 해당 의\n회 사무기구에 제시하고 등록하여야 한다.\n제4조(의석배정) ① 의원의 의석은 지방의회의장(이하 “의장”이라 한\n다)이 각 교섭단체의 대표의원과 협의하여 정한다. 다만, 협의가 이\n루어지지 아니할 경우에는 의장이 잠정적으로 정한다.\n② 의원 총선거 후 의장이 선출되기 전의 의석은 제32조에 따른 사\n무기구의 장(이하 “사무기구의 장”이라 한다)이 지역선거구 순서에\n따라 임시로 정한다.\n제5조(지방의회의 의결사항) ① 지방의회(이하 “의회”라 한다)는 다음\n사항을 의결한다.\n\n\n\n1. 조례의 제정ㆍ개정 및 폐지\n2. 예산의 심의ㆍ확정\n3. 결산의 승인\n4. 법령에 규정된 것을 제외한 사용료ㆍ수수료ㆍ분담금ㆍ지방세 또\n는 가입금의 부과와 징수\n5. 기금의 설치ㆍ운용\n6. 대통령령으로 정하는 중요 재산의 취득ㆍ처분\n7. 대통령령으로 정하는 공공시설의 설치ㆍ처분\n8. 법령과 조례로 규정된 것을 제외한 예산 외의 의무부담이나 권리\n의 포기\n9. 청원의 수리와 처리\n10. 외국 지방정부와의 교류협력에 관한 사항\n11. 그 밖에 법령에 따라 의회의 권한에 속하는 사항\n② 지방자치단체는 제1항의 사항 외에 조례로 정하는 바에 따라 의\n회에서 의결되어야 할 사항을 따로 정할 수 있다.\n제6조(정례회) ① 의회는 매년 2회 정례회를 개최한다.\n② 정례회의 집회일, 그 밖에 정례회의 운영에 관하여 필요한 사항\n은 조례로 정한다.\n제7조(임시회) ① 의원 총선거 후 최초로 집회하는 임시회는 사무기구\n의 장이 의원 임기 개시일부터 25일 이내에 소집한다.\n② 지방자치단체를 폐지하거나 설치하거나 나누거나 합쳐 새로운\n\n지방자치단체가 설치된 경우에 최초의 임시회는 사무기구의 장이\n해당 지방자치단체가 설치되는 날에 소집한다.\n③ 의장은 지방자치단체의 장이나 재적의원 3분의 1 이상의 의원이\n요구하면 15일 이내에 임시회를 소집하여야 한다. 다만, 의장과 부\n의장이 사고로 임시회를 소집할 수 없으면 의원 중 최다선의원이,\n최다선의원이 2명 이상인 경우에는 그 중 연장자의 순으로 소집할\n수 있다.\n④ 임시회의 소집은 집회일 3일 전에 공고하여야 한다. 다만, 긴급\n할 때에는 그러하지 아니한다.\n제8조(조례의 제출계획의 통지) ① 지방자치단체는 부득이한 경우를\n제외하고는 매년 월 31일까지 해당 연도에 제출할 조례안에 관한\n계획을 의회에 통지하여야 하다.\n② 지방자치단체는 제1항에 따른 계획을 변경하였을 때에는 분기별\n로 주요 사항을 의회에 통지하여야 한다.\n제9조(개회식) 의회는 집회일에 개회식을 행한다. 다만, 임시회의 경우\n에는 개회식을 생략할 수 있다.\n제2장 조례와 규칙\n제10조(조례) ① 의회는 법령에 위반되지 않는 범위 안에서 그 사무에\n관하여 조례를 제정할 수 있다. 다만, 주민의 권리 제한 또는 의무\n\n\n\n부과에 관한 사항이나 벌칙을 정할 때는 법률의 위임이 있어야 한\n다.\n② 법령에서 조례로 정하도록 위임한 사항은 그 법령의 하위 법령\n에서 그 위임의 내용과 범위를 제한하거나 직접 규정할 수 없다.\n제11조(규칙) 의회는 법령 또는 조례의 범위에서 그 권한에 속하는 사\n무에 관하여 규칙을 제정할 수 있다.\n제12조(조례와 규칙의 입법 한계) 시ㆍ군 및 자치구의 조례는 시ㆍ도\n의 조례나 규칙을 위반해서는 아니 된다.\n제13조(지방의회를 신설하거나 격을 변경할 때의 조례ㆍ규칙 시행) 지\n방의회를 나누거나 합하여 새로운 지방의회가 설치되거나 지방의회\n의 격이 변경되면 그 의회는 필요한 사항에 관하여 새로운 조례나\n규칙이 제정ㆍ시행될 때까지 종래 그 지역에 시행되던 조례나 규칙\n을 계속 시행할 수 있다.\n제14조(조례와 규칙의 제정 절차 등) ① 조례안이 지방의회에서 의결\n되면 지방의회의 의장은 의결된 날부터 5일 이내에 그 지방자치단\n체의 장에게 이송하여야 한다.\n② 지방자치단체의 장은 제1항의 조례안을 이송 받으면 20일 이내\n에 공포하여야 한다.\n③ 지방자치단체의 장은 이송 받은 조례안에 대하여 이의가 있으면\n제2항의 기간에 이유를 붙여 지방의회로 환부(還付)하고, 재의(再議)\n를 요구 할 수 있다. 이 경우 지방자치단체의 장은 조례안의 일부에\n\n대하여 또는 조례안을 수정하여 재의를 요구할 수 없다.\n④ 지방의회는 제3항에 따라 재의 요구를 받으면 조례안을 재의에\n부치고 재적의원 과반수의 출석과 출석의원 3분의 2 이상의 찬성으\n로 전(前)과 같은 의결을 하면 그 조례안은 조례로서 확정된다.\n⑤ 지방자치단체의 장은 제2항의 기간에 공포하지 아니하거나 재의\n요구를 하지 아니하더라도 그 조례안은 조례로서 확정된다.\n⑥ 지방자치단체의 장은 제4항 또는 제5항에 따라 확정된 조례를\n지체 없이 공포하여야 한다. 이 경우 제5항에 따라 조례가 확정된\n후 또는 제4항에 따라 확정된 조례가 지방자치단체의 장에게 이송\n된 후 5일 이내에 지방자치단체의 장이 공포하지 아니하면 지방의\n회의 의장이 공포한다.\n⑦ 제2항 및 제6항 전단에 따라 지방자치단체의 장이 조례를 공포\n하였을 때에는 즉시 해당 지방의회의 의장에게 통지하여야 하며, 제\n6항 후단에 따라 지방의회의 의장이 조례를 공포하였을 때에는 그\n사실을 즉시 해당 지방자치단체의 장에게 통지하여야 한다.\n⑧ 조례와 규칙은 특별한 규정이 없으면 공포한 날부터 20일이 지\n나면 효력이 발생한다.\n제15조(조례와 규칙의 공포 방법 등) ① 조례와 규칙의 공포는 해당\n지방자치단체의 공보에 게재하는 방법으로 한다. 다만, 제14조제6항\n후단에 따라 지방의회의 의장이 조례를 공포하는 경우에는 공보나\n일간신문에 게재하거나 게시판에 게시한다.\n\n\n\n② 제1항에 따른 공보는 종이로 발행되는 공보(이하 이 조에서 “종\n이공보”라 한다) 또는 전자적인 형태로 발행되는 공보(이하 이 조에\n서 “전자공고”라 한다)로 운영한다.\n③ 공보의 내용 해석 및 적용 시기 등에 대하여 종이공보와 전자공\n보는 동일한 효력을 가진다.\n④ 조례와 규칙의 공포에 관하여 그 밖에 필요한 사항은 대통령령\n으로 정한다.\n제16조(조례 위반에 대한 조치) 조례를 위반한 행위에 대하여 조치는\n「지방자치법」에 따른다.\n제17조(보고) 조례나 규칙을 제정하거나 개정하거나 폐지할 경우 조례\n는 지방의회에서 이송한 날부터 5일 이내에, 규칙은 공포 예정일 15\n일 전에 시ㆍ도지사는 행정안전부장관에게, 시장ㆍ군수 및 자치구의\n구청장은 시ㆍ도지사에게 그 전문(全文)을 첨부 하고 각각 보고하여\n야 하며, 보고를 받은 행정안전부장관은 그 내용을 관계 중앙행정기\n관의 장에게 통보하여야 한다.\n제3장 회기와 휴회\n제18조(회기) ① 의회의 회기는 의결로 정하되, 의결로 연장할 수 있\n다.\n② 의회의 회기는 집회 후 즉시 정하여야 한다.\n\n제19조(개회ㆍ휴회ㆍ폐회와 회의일수) ① 회의의 개회ㆍ휴회ㆍ폐회와\n회기는 의회가 의결로 정한다.\n② 연간 회의 총일수와 정례회 및 임시회의 회기는 조례로 정한다.\n제4장 의회의 기관과 경비\n제20조(의장, 부의장의 임기) ① 의장과 부의장의 임기는 2년으로 한\n다. 다만, 지방의회의원 선거 후 처음 선출된 의장과 부의장의 임기\n는 그 선출된 날부터 개시하여 의원의 임기 개시 후 2년이 되는 날\n까지로 한다.\n② 보궐선거로 당선된 의장 또는 부의장의 임기는 전임자 임기의\n남은 기간으로 한다.\n제21조(의장의 직무) 의장은 의회를 대표하고 의사(議事)를 정리하며,\n회의장 내의 질서를 유지하고 의회의 사무를 감독한다.\n제22조(의장의 위원회 출석과 발언) 의장은 위원회에 출석하여 발언할\n수 있다. 다만, 표결에는 참가할 수 없다.\n제23조(부의장의 의장 직무대리) ① 의장이 사고(事故)가 있을 때에는\n부의장이 그 직무를 대리한다. 다만, 시ㆍ도의 경우 의장이 지정하\n는 부의장이 그 직무를 대리한다.\n② 시ㆍ도의 경우 의장이 심신상실 등 부득이한 사유로 의사표시를\n할 수 없게 되어 직무대리자를 지정할 수 없을 때에는 소속 의원\n\n\n\n수가 많은 교섭단체 소속 부의장의 순으로 의장의 직무를 대행한다.\n제24조(의장 등을 선거할 때의 의장 직무 대행) 제25조제1항, 제27조\n또는 제26조제1항에 따른 선거(이하 이 조에서 “의장등의 선거”라\n한다)를 실시하는 경우에 의장의 직무를 수행할 사람이 없으면 출석\n의원 중 최다선의원이, 최다선이 2명 이상인 경우에는 그 중 연장자\n가 그 직무를 대행한다. 이 경우 직무를 대행하는 의원이 정당한 사\n유 없이 의장등의 선거를 실시할 직무를 이행하지 아니할 때에는\n다음 순위의 의원이 그 직무를 대행한다.\n제25조(의장, 부의장의 선거) ① 의회는 의원 중에서 특별시, 광역시,\n특별자치시, 도, 특별자치도(이하 “시ㆍ도”라 한다)의 경우 의장 1명\n과 부의장 2명을 시ㆍ군 및 지방자치단체인 구(이하 “자치구”라 한\n다)의 경우, 의장과 부의장 각 1명을 무기명투표로 선거하고 재적의\n원 과반수의 득표로 당선된다.\n② 의원 총선거 후 처음으로 선출하는 의장ㆍ부의장 선거는 최초집\n회일에 실시하며, 처음 선출된 의장의 임기가 만료되는 경우에는 그\n임기만료일 5일 전에 실시한다. 다만 그 날이 공휴일인 경우에는 그\n다음 날에 실시한다.\n③ 제1항의 득표자가 없을 때에는 2차 투표를 하고, 2차 투표에도\n제1항의 득표자가 없을 때에는 최고득표자가 1명이면 최고득표자와\n차점자에 대해, 최고득표자가 2명 이상이면 최고득표자에 대하여 결\n선투표를 하되, 재적의원 과반수의 출석과 출석의원 다수득표자를\n\n당선자로 한다.\n제26조(보궐선거) ① 의장이나 부의장이 궐위(闕位)된 경우에는 보궐\n선거를 실시한다.\n② 보궐선거로 당선된 의장이나 부의장의 임기는 전임자의 남은 임\n기로 한다.\n제27조(임시의장) ① 의장과 부의장이 모두 사고가 있을 때는 임시의\n장을 선출하여 의장의 직무를 대행하게 한다.\n② 임시의장은 무기명투표로 선거하고 재적의원 과반수의 출석과\n출석의원 다수득표자를 당선자로 한다.\n제28조(의장ㆍ부의장 불신임의 의결) ① 의장이나 부의장이 법령을 위\n반하거나 정당한 사유 없이 직무를 수행하지 아니하면 의회는 불신\n임을 의결할 수 있다.\n② 제1항의 불신임의결은 재적의원 4분의 1 이상의 발의와 재적의\n원 과반수의 찬성으로 한다.\n③ 제2항의 불신임의결이 있으면 의장이나 부의장은 그 직에서 해\n임된다.\n제29조(의장ㆍ부의장의 사임) 의장과 부의장은 의회의 동의를 받아 그\n직을 사임할 수 있다.\n제30조(의장ㆍ부의장의 겸직제한) 의회의 다른 직을 겸한 의원이 의장\n또는 부의장으로 당선된 경우에는 당선된 날에 그 직에서 해직된\n것으로 본다.\n\n\n\n제31조(의장의 당적보유 금지) ① 의원이 의장으로 당선된 때에는 당\n선된 다음 날부터 의장으로 재직하는 동안은 당적을 가질 수 없다.\n다만, 지방의회의원 총선거에 있어서 ⌜공직선거법⌟ 제47조제1항에\n따른 정당추천후보자로 추천을 받고자 하는 경우에는 의원 임기만\n료일 전 90일부터 당적을 가질 수 있다.\n② 제1항 본문의 규정에 따라 당적을 이탈한 의장이 그 임기를 만\n료한 때에는 당적을 이탈할 당시의 소속정당으로 복귀한다.\n제32조(사무기구의 설치) ① 의회에는 사무를 처리하기 위하여 조례로\n정하는 바에 따라 사무기구를 둘 수 있으며, 사무기구에는 사무기구\n의 장 및 직원(이하 “사무직원”이라 한다)을 둔다.\n② 제1항에 따른 사무직원은 지방공무원으로 보한다.\n③ 사무기구의 조직과 정원 등에 관한 사항은 대통령령으로 정하는\n법령에 위반되지 않는 범위에서 조례로 정한다.\n제33조(사무직원에 대한 임면권 등) ① 사무직원은 의장이 임명한다.\n② 의장은 조례로 정하는 바에 따라 사무기구의 장에게 사무직원에\n대한 임용권의 일부를 위임할 수 있다.\n③ 의장은 사무직원을 지휘ㆍ감독하고 법령과 조례ㆍ의회규칙으로\n정하는 바에 따라 그 임면ㆍ교육훈련ㆍ복무ㆍ징계 등에 관한 사항\n을 처리한다.\n제34조(사무직원의 직무와 신분보장 등) ① 사무기구의 장은 의장의\n명을 받아 의회의 사무를 처리한다.\n\n② 사무직원의 임용ㆍ보수ㆍ복무ㆍ신분보장ㆍ징계 등에 관하여는\n이 법에서 정한 것 외에는 「지방공무원법」을 준용한다. 이 경우\n“지방자치단체”는 “의회”로, “시ㆍ도”는 “시ㆍ도의회”로, “시ㆍ군ㆍ\n구”는 “시ㆍ군 및 자치구의회”로, “지방자치단체의 장”은 “의장”으\n로, “시ㆍ도지사”는 “시ㆍ도의회 의장”으로, “부시장ㆍ부지사”는 “시\nㆍ도의회 부의장”으로, “부시장ㆍ부군수ㆍ부구청장”은 “시ㆍ군 및\n자치구의회 부의장”으로 본다.\n제35조(의정활동 지원 기구의 설치) ① 의회에는 예산 및 재정운영,\n조례 및 정책과 관련된 사항을 조사 연구하고 자료를 제공하는 등\n지방의회의 의정활동을 지원하기 위하여 의정활동 지원 기구를 둘\n수 있으며 의정기구의 장 및 직원을 둔다.\n② 제1항에 따른 직원은 지방공무원으로 보한다.\n③ 의정활동 지원 기구의 장은 의회의 동의를 받아 임면한다.\n④ 의정활동 지원 기구의 조직과 정원 등에 관한 사항은 대통령령\n으로 정하는 법령에 위반되지 않는 범위에서 조례로 정한다.\n제36조(인사교류협의회 등) ① 시ㆍ도의회와 시ㆍ군 및 자치구의회는\n지방의회 간 또는 지방자치단체 간에 상호 인사교류를 위하여 시ㆍ\n도 단위로 인사교류협의회를 둘 수 있다.\n② 의장과 지방자치단체의 장은 지방자치제도의 발전과 소속 직원\n의 전문성 확보를 위하여 필요한 경우 각 소속 직원 간 상호 인사\n교류를 할 수 있다. 이 경우 해당 시ㆍ도의회의 의장 소속 인사교류\n\n\n\n협의회에서 정한 인사교류 기준에 따라 인사교류안을 작성하여 관\n할 구역의 지방자치단체의 장 및 시ㆍ군 및 자치구의회 의장에게\n인사교류를 권고할 수 있다.\n③ 제2항 후단에 따른 인사교류 권고가 있는 경우 해당 지방자치단\n체의 장 및 시ㆍ군 및 자치구의회 의장은 정당한 사유가 없으면 인\n사교류를 하여야 한다.\n④ 제1항과 제2항에 따른 인사교류의 대상에 관하여는 대통령령으\n로 정하는 법령을 위반하지 않는 범위에서 조례로 정하고, 인사교류\n협의회의 구성 및 운영, 인사교류의 절차, 그 밖에 인사교류에 필요\n한 사항은 시ㆍ도의 조례로 정한다.\n⑤ 제1항부터 제4항에 관하여 이 법에서 정한 것 외에는 「지방공\n무원법」에 따른다.\n제37조(경비) ① 의회의 경비는 독립하여 지방자치단체 예산에 이를\n계상한다.\n② 의장은 의회소관 세출예산요구서를 작성하여 해당 의회의 운영\n위원회(운영위원회가 없을 경우에는 본회의를 말한다)의 심사를 거\n쳐 지방자치단체의 장에게 제출한다. 다만 「지방자치법」에서 정하\n는 예산안 제출기일(이하 이 조에서 “예산안 제출기일”이라 한다)\n30일 전까지 운영위원회가 의회소관 세출예산요구서의 심사를 마치\n지 못한 경우에는 의장은 직접 의회소관 세출예산요구서를 지방자\n치단체의 장에게 제출할 수 있다.\n\n③ 지방자치단체의 장은 의회의 예산을 편성함에 있어 의장의 의견\n을 최대한 존중하여야 한다.\n④ 지방자치단체의 장은 의회의 세출예산요구액을 감액하고자 할\n때는 의장의 의견을 구하여야 한다. 이 경우 그 감액내용 및 사유를\n기재하여 예산안 제출기일 15일 전까지 이를 의장에게 송부한다.\n⑤ 의장은 제4항에 따른 송부가 있을 때에는 그 감액내용에 대한\n의견서를 예산안 제출일 7일 전까지 지방자치단체의 장에게 송부한\n다.\n제5장 의원\n제38조(의원의 임기) 의원의 임기는 4년으로 한다\n제39조(선서) 의원은 임기 초에 의회에서 다음의 선서를 한다.\n“나는 헌법, 법령과 조례를 준수하고 주민의 복리증진과 지방자치단\n체의 발전을 위하여 의원의 직무를 양심에 따라 성실히 수행할 것\n을 주민 앞에 엄숙히 선서합니다”\n제40조(의원의 의무) ① 의원은 공공의 이익을 우선하여 양심에 따라\n그 직무를 성실히 수행하여야 한다.\n② 의원은 청렴의 의무를 지며, 의원으로서의 품위를 유지하여야 한\n다.\n③ 의원은 지위를 남용하여 재산상의 권리ㆍ이익 또는 직위를 취득\n\n\n\n하거나 다른 사람을 위하여 그 취득을 알선해서는 아니 된다.\n④ 의원은 해당 지방자치단체, 해당 지방자치단체가 출자ㆍ출연 또\n는 예산을 지원하는 공공단체 및 해당 지방자치단체장의 인가를 받\n아 설립하는 조합과 영리를 목적으로 하는 거래를 할 수 없으며, 이\n와 관련된 시설이나 재산의 양수인 또는 관리인이 될 수 없다.\n⑤ 의원은 소관 상임위원회의 직무와 관련된 영리행위를 할 수 없\n으며, 그 범위는 해당 지방자치단체의 조례로 정한다.\n제41조(겸직 등 금지) ① 의원은 다음 각 호의 어느 하나에 해당하는\n직을 겸할 수 없다.\n1. 국회의원, 다른 의회의 의원\n2. 헌법재판소재판관, 각급 선거관리위원회 위원\n3. 「국가공무원법」 제2조에 따른 국가공무원\n4. 「공공기관의 운영에 관한 법률」 제4조에 따른 공공기관(한국방\n송공사, 한국교육방송공사 및 한국은행을 포함한다)의 임직원\n5. 「지방공기업법」 제49조에 따른 지방공사 및 같은 법 제76조에\n따른 지방공단의 임직원\n6. 농업협동조합, 수산업협동조합, 산림조합, 엽연초생산협동조합, 신\n용협동조합, 새마을금고(이들 조합ㆍ금고의 중앙회와 연합회를 포\n함한다)의 임직원과 이들 조합ㆍ금고의 중앙회장이나 연합회장\n7. 「정당법」 제22조에 따라 정당의 당원이 될 수 없는 교원\n8. 다른 법령에 따라 공무원의 신분을 가지는 직\n\n9. 그 밖에 다른 법률에서 겸임할 수 없도록 정하는 직\n② 「정당법」 제22조에 따라 정당의 당원이 될 수 있는 교원이 의\n원으로 당선되면 임기 중 그 교원의 직은 휴직된다.\n③ 의원이 당선 전부터 제1항 각 호의 직을 제외한 다른 직을 가진\n경우에는 임기개시 후 1개월 이내에, 임기 중 그 다른 직에 취임한\n경우에는 취임 후 15일 이내에 의장에게 서면으로 신고하여야 하며,\n그 방법과 절차는 조례로 정한다.\n④ 의장은 의원이 다른 직을 겸하는 것이 제40조제2항에 위반된다\n고 인정될 때에는 그 겸한 직을 사임할 것을 권고할 수 있다.\n제42조(의원의 의정활동비 등) ① 의원에게 다음 각 호의 비용을 지급\n한다.\n1. 의정 자료를 수집하고 연구하거나 이를 위한 보조 활동에 사용되\n는 비용을 보전(補塡)하기 위하여 매월 지급하는 의정활동비\n2. 본회의 의결 위원회의 의결 또는 의장의 명에 따라 공무로 여행\n할 때 지급하는 여비\n3. 의원의 직무활동에 대하여 지급하는 월정수단\n4. 그 밖에 의정활동 지원과 관련하여 조례로 정하는 비용\n② 제1항 각 호에 규정된 비용의 지급기준은 대통령령으로 정하는\n범위에서 해당 지방자치단체의 의정비심의위원회에서 결정하는 금\n액 이내로 하여 지방자치단체의 조례로 정한다. 다만, 제1항제2호에\n따른 비용은 의정비심의위원회 결정 대상에서 제외한다.\n\n\n\n③ 의원이 범죄와 관련하여 구금되어 그 직을 수행할 수 없는 경우\n에는 제1항에도 불구하고 그 기간 동안 의정활동비를 지급하지 아\n니하되, 이미 의정활동비를 지급한 경우에는 그 금액을 환수하여야\n한다.\n④ 구금된 의원이 법원의 무죄, 면소 또는 공소기각으로 판결 또는\n공소기각 결정이 확정된 경우에는 제3항에 따라 지급되지 아니한\n의정활동비를 소급하여 지급한다.\n⑤ 의정비심의위원회의 구성ㆍ운영 등에 관하여 필요한 사항은 조\n례로 정한다.\n제43조(의원의 정책지원 전문인력) ① 의원의 의정활동을 지원하기 위\n하여 의회에 정책지원 전문인력을 둘 수 있다.\n② 제1항에 따른 정책지원 전문인력은 지방공무원으로 보하며, 신분\nㆍ자격요건ㆍ직무ㆍ임용절차 등 운영에 필요한 사항은 조례로 정하\n다.\n제44조(상해ㆍ사망 등의 보상) ① 의원이 직무로 인하여 신체에 상해\n를 입거나 사망한 경우와 그 상해나 직무로 인한 질병으로 사망한\n경우에는 보상금을 지급할 수 있다.\n② 제1항에 따른 보상금의 지급기준은 대통령령으로 정하는 범위에\n서 조례로 정한다.\n제45조(의원의 청가 및 결석) ① 의원은 사고로 의회에 출석하지 못하\n였거나, 못할 경우에는 그 이유와 기간을 기재한 청가서 및 결석신\n\n고서를 의장(위원회의 경우에는 위원장)에게 제출하여야 한다.\n② 의원의 청가 및 결석에 대해 필요한 사항은 의회규칙으로 정한\n다.\n제46조(사적 이해관계의 등록) ① 의원 당선인은 당선인으로 결정된\n날로부터 30일 이내(재선거ㆍ보궐선거 등의 경우에는 당선인으로 결\n정된 날부터 10일 이내를 말한다)에 당선인으로 결정된 날을 기준으\n로 다음 각 호의 사항을 제62조에 따른 윤리심사자문위원회에 등록\n하여야 한다. 이 경우 윤리심사자문위원회는 다른 법령에서 정보공\n개가 금지되지 아니하는 범위에서 다음 각 호의 사항 중 의원 본인\n에 관한 사항을 공개할 수 있다.\n1. 의원 본인, 그 배우자 또는 직계존비속이 임원ㆍ대표자ㆍ관리자\n또는 사외이사로 재직하고 있는 법인ㆍ단체의 명단 및 그 업무내\n용\n2. 의원 본인, 그 배우자 또는 직계존비속이 대리하거나 고문ㆍ자문\n등을 제공하는 개인이나 법인ㆍ단체의 명단 및 그 업무내용\n3. 의원으로 당선되기 전 3년 이내에 의원 본인이 재직하였던 법인\nㆍ단체의 명단 및 그 업무내용\n4. 의원으로 당선되기 전 3년 이내에 의원 본인이 대리하거나 고문\nㆍ자문 등을 제공하였던 개인이나 법인ㆍ단체의 명단 및 그 업무\n내용\n5. 의원으로 당선되기 전 3년 이내에 의원 본인이 민간 부문에서 관\n\n\n\n리ㆍ운영하였던 사업 또는 영리 행위의 내용\n6. 의원 본인, 그 배우자 또는 직계존비속이 조례로 정하는 비율 또\n는 금액 이상의 주식ㆍ지분 또는 자본금 등을 소유하고 있는 법인\nㆍ단체의 명단\n7. 의원 본인, 그 배우자 또는 직계존비속이 단독으로 또는 합산하\n여 소유하고 있는 다음 각 목에 따른 비율 또는 금액의 가상자산\n(⌜특정 금융거래정보의 보고 및 이용 등에 관한 법률⌟ 제2조제3\n호에 따른 가상자산을 말한다)과 발행인 명단\n가. 발행가산자산 총수의 100분의 30 이상\n나. 1천만원 이상\n8. 의원 본인, 그 배우자 또는 직계존비속이 소유하고 있는 다음 각\n목의 재산(소유 명의와 관계없이 사실상 소유하는 재산, 비영리법\n인에 출연한 재산과 외국에 있는 재산을 포함한다)\n가. 부동산에 관한 소유권ㆍ지상권 및 전세권\n나. 광업권ㆍ어업권ㆍ양식업권, 그 밖에 부동산에 관한 규정이 준\n용되는 권리\n9. 그 밖에 의원의 사적 이해관계와 관련되는 사항으로서 조례로 정\n하는 재산상황\n② 의원은 제1항 각 호의 등록사항에 대하여 조례로 정하는 변경사\n항이 발생한 경우에는 발생한 날부터 10일 이내에 윤리심사자문위\n원회에 변경등록을 하여야 한다.\n\n③ 윤리심사자문위원회는 제1항 또는 제2항에 따라 등록 또는 변경\n등록된 사적 이해관계의 검토가 필요한 경우에는 기간을 정하여 의\n원(의원 당선인을 포함한다. 이하 이 조에서 같다)에게 소명자료의\n제출을 요구할 수 있다.\n④ 의원, 그 배우자 및 직계존비속은 제1항 또는 제2항에 따른 사적\n이해관계의 등록 또는 변경등록이 제47조에 따른 윤리심사자문위원\n회의 등록 및 변경등록 사항에 관한 검토 과정에 성실하게 응하여\n야 한다.\n⑤ 제1항부터 제3항까지의 규정에 따른 등록ㆍ변경등록, 공개, 소명\n자료 제출의 절차ㆍ방법ㆍ관리 등에 필요한 사항은 조례로 정한다.\n제47조(윤리심사자문위원회의 의견 제출) ① 윤리심사자문위원회는 제\n46조에 따른 등록 및 변경등록 사항을 바탕으로 이해충돌(의원이 직\n무를 수행할 때 본인의 사적 이해관계가 관련되어 공정하고 청렴한\n직무수행이 저해되거나 저해될 우려가 있는 상황을 말한다. 이하 같\n다) 여부를 검토하여 그 의견을 조례로 정한 기한까지 의장, 해당\n의원 및 소속 교섭단체 대표의원에게 제출하여야 한다.\n② 제1항에 따른 의견 제출의 절차ㆍ방법 등에 필요한 사항은 조례\n로 정한다.\n제48조(이해충돌의 신고) ① 의원은 소속 위원회의 안건 심사, 시ㆍ도\n에서 실시하는 시정ㆍ도정 감사와 조사, 시ㆍ군ㆍ자치구에서 실시하\n는 시정ㆍ군정ㆍ구정 감사 및 조사와 관련하여 다음 각 호의 어느\n\n\n\n하나에 해당하는 자가 직접적인 이익 또는 불이익을 받게 되는 것\n을 안 경우에는 안 날부터 10일 이내에 윤리심사자문위원회에 그\n사실을 신고하여야 한다.\n1. 의원 본인 또는 그 가족(「민법」 제779조에 따른 가족을 말한다.\n이하 같다)\n2. 의원 본인 또는 그 가족이 임원ㆍ대표자ㆍ관리자 또는 사외이사\n로 재직하고 있는 법인ㆍ단체\n3. 의원 본인 또는 그 가족이 대리하거나 고문ㆍ자문 등을 제공하는\n개인이나 법인ㆍ단체\n4. 의원 임기 개시 전 3년 이내에 의원 본인이 대리하거나 고문ㆍ자\n문 등을 제공하였던 개인이나 법인ㆍ단체\n5. 의원 본인 또는 그 가족이 조례로 정하는 일정 비율 이상의 주식\nㆍ지분 또는 자본금 등을 소유하고 있는 법인ㆍ단체\n6. 최근 3년 이내에 퇴직한 공직자로서 퇴직일 전 3년 이내에 위원\n회의 안건 심사, 시ㆍ도에서 실시하는 시정ㆍ도정 감사와 조사, 시\nㆍ군ㆍ자치구에서 실시하는 시정ㆍ군정ㆍ구정 감사 및 조사를 수\n행하는 의원과 조례로 정하는 범위의 부서에서 같이 근무하였던\n사람\n7. 그 밖에 의원의 사적 이해관계와 관련되는 자로서 조례로 정하는\n자\n② 윤리심사자문위원회는 제1항에 따른 신고를 바탕으로 이해충돌\n\n여부를 검토하여 의원이 소속 위원회 활동과 관련하여 이해충돌이\n발생할 우려가 있다고 인정하는 경우에는 그 의견을 신고 받은 날\n부터 10일 이내에 의장, 해당 의원 및 소속 교섭단체 대표의원에게\n제출하여야 한다.\n③ 제1항에 따른 신고의 절차ㆍ방법ㆍ관리 및 제2항에 따른 의견\n제출의 절차ㆍ방법 등에 필요한 사항은 조례로 정한다.\n제49조(이해충돌 우려가 있는 안건 등에 대한 회피) ① 의원은 소속\n위원회의 안건 심사, 시ㆍ도에서 실시하는 시정ㆍ도정 감사와 조사,\n시ㆍ군ㆍ자치구에서 실시하는 시정ㆍ군정ㆍ구정 감사 및 조사과정\n에서 제48조제1항의 신고사항에 대하여 이해충돌이 발생할 우려가\n있다고 판단되는 경우에는 소속 위원회의 위원장에게 그 사안 또는\n안건에 대한 표결 및 발언의 회피를 신청하여야 한다.\n② 제1항에 따른 회피 신청을 받은 위원장은 의장과 협의하여 회피\n를 허가할 수 있다.\n③ 윤리심사자문위원회는 의원이 이해충돌 우려가 있음에도 불구하\n고 제1항에 따라 표결 및 발언의 회피를 신청하지 아니하였다고 인\n정하는 경우에는 그 의견을 의장, 해당 의원 및 소속 교섭단체 대표\n의원에게 제출할 수 있다.\n제50조(「공직자의 이해충돌 방지법」의 적용 특례) ① 의원이 제46조\n제1항제3호부터 제5호까지의 사적 이해관계를 등록 또는 변경등록\n한 경우에는 「공직자의 이해충돌 방지법」 제8조에 따르는 의무를\n\n\n\n이행한 것으로 본다.\n② 제46조제1항 각 호 외의 부분 후단에 따라 사적 이해관계에 관\n한 자료가 공개된 경우 「공직자의 이해충돌 방지법」 제8조제4항\n에 따라 공개한 것으로 본다.\n제51조(의원체포 및 확정판결의 통지) ① 체포나 구금된 의원이 있으\n면 관계 수사기관의 장은 지체 없이 해당 의회의 의장에게 영장의\n사본을 첨부하여 그 사실을 알려야 한다.\n② 의원이 형사사건으로 공소(公訴)가 제기되어 그 판결이 확정되면\n각급 법원장은 지체 없이 해당 의회의 의장에게 이를 알려야 한다.\n제52조(의회의 의무 등) ① 의회는 의원이 준수하여야 할 의원의 윤리\n강령과 윤리실천규범을 조례로 정하여야 한다.\n② 의회는 소속 의원(「공직선거법」 제190조 및 제190조의2에 따라\n지방의회의원당선인으로 결정된 사람을 포함한다)들이 의정활동에\n필요한 전문성을 향상할 수 있도록 교육」연수 계획을 수립」시행\n하여야 한다.\n제6장 교섭단체ㆍ위원회와 위원\n제53조(교섭단체) ① 의회에 조례로 정하는 수 이상의 소속의원을 가\n진 정당은 하나의 교섭단체가 된다. 다만, 다른 교섭단체에 속하지\n아니하는 의원 중 조례로 정하는 수 이상의 의원은 따로 교섭단체\n\n를 구성 할 수 있다.\n② 교섭단체의 구성ㆍ운영 및 그 밖에 필요한 사항은 조례로 정한\n다.\n제54조(위원회의 설치) ① 의회는 조례로 정하는 바에 따라 상임위원\n회와 특별위원회를 둘 수 있다.\n② 위원회의 위원은 본회의에서 선임한다.\n③ 의회는 의원의 이해충돌 여부에 관한 윤리심사자문위원회의 의\n견을 고려하여 의원을 위원회의 위원으로 선임하는 것이 공정을 기\n할 수 없는 뚜렷한 사유가 있다고 인정될 때에는 그 의원을 해당\n위원회의 위원으로 선임하거나 선임을 요청하여서는 아니 된다.\n제55조(위원장의 직무) ① 위원장은 위원회를 대표하고 의사를 정리하\n며, 질서를 유지하고 사무를 감독한다.\n② 위원장은 위원회의 의사일정과 개회일시를 간사와 협의하여 정\n한다.\n제56조(상임위원회) ① 상임위원회는 그 소관에 속하는 의안과 청원\n등을 심사ㆍ처리하는 직무를 행한다\n② 상임위원회의 종류ㆍ소관ㆍ운영 등에 관한 사항은 조례로 정한\n다.\n제57조(전문위원과 공무원) ① 위원회에는 위원장과 위원의 자치입법\n활동 등을 지원하기 위하여 의원이 아닌 전문지식을 가진 위원(이하\n“전문위원”이라 한다)과 필요한 공무원을 둔다.\n\n\n\n② 전문위원은 위원회에서 의안과 청원 등의 심사, 시ㆍ도에서 실시\n하는 시정ㆍ도정 감사 및 조사, 시ㆍ군ㆍ자치구에서 실시하는 시정\nㆍ군정ㆍ구정 감사 및 조사, 그 밖의 소관 사항과 관련하여 검토보\n고 및 관련 자료의 수집ㆍ조사ㆍ연구를 한다.\n③ 전문위원은 제2항의 직무를 수행함에 있어 필요한 자료의 제공\n을 집행기관에 요청할 수 있다. 이 경우 그 요청은 위원장의 허가를\n받아 위원장 명의로 하여야 한다.\n④ 전문위원은 위원장의 허가를 받아 위원회에서 발언할 수 있으며\n본회의에서는 의장의 허가를 받아 발언할 수 있다.\n⑤ 위원회에 두는 전문위원과 공무원의 직급과 정수 등에 필요한\n사항은 대통령령으로 정하는 범위에서 조례로 정한다.\n제58조(전문가의 활용) ① 위원회는 중요한 안건 또는 전문지식이 필\n요한 안건의 심사와 관련하여 필요한 경우 해당 안건에 대한 학식\n과 경험이 있는 사람(이하 “전문가”라 한다)으로부터 의견을 들을\n수 있다.\n② 전문가 활용의 방법, 절차 기타 필요한 사항은 회의규칙으로 정\n한다.\n제59조(특별위원회) ① 의회는 여러 상임위원회 소관과 관련되거나 특\n히 필요하다고 인정한 안건을 효율적으로 심사하기 위하여 본회의\n의 의결로 특별위원회를 둘 수 있다.\n② 제1항에 따라 특별위원회를 구성하는 때에는 그 활동 기간을 정\n\n하여야 한다. 다만, 본회의의 의결로 그 기간을 연장할 수 있다.\n③ 특별위원회 위원장은 위원 중에서 호선하고 의회에 보고한다.\n④ 그 밖에 특별위원회의 운영 등에 필요한 사항은 조례로 정한다.\n제60조(예산결산특별위원회) ① 예산안ㆍ결산ㆍ기금운용계획안 및 세\n입세출결산과 기금결산을 심사하기 위하여 예산결산특별위원회를\n둔다.\n② 제59조제2항의 규정은 예산결산특별위원회에는 적용되지 아니한\n다.\n제61조(윤리특별위원회) ① 의원의 윤리강령과 윤리실천규범 준수 여\n부 및 징계에 관한 사항을 심사하기 위하여 윤리특별위원회를 둔다.\n② 제1항에 따른 윤리특별위원회(이하 “윤리특별위원회”라 한다)는\n의원의 윤리강령과 윤리실천규범 준수 여부 및 의원의 징계에 관한\n사항을 심사하기 전에 제62조에 따른 윤리심사자문위원회의 의견을\n들어야 하며 그 의견을 존중하여야 한다.\n③ 제59조제2항의 규정은 윤리특별위원회에 적용되지 아니한다.\n제62조(윤리심사자문위원회) ① 의원의 겸직, 영리 행위 및 이해충돌\n등에 관한 의장의 자문과 의원의 윤리강령과 윤리실천규범 준수 여\n부 및 징계에 관한 윤리특별위원회의 자문에 응하기 위하여 윤리특\n별위원회에 윤리심사자문위원회를 둔다.\n② 윤리심사자문위원회는 위원장 1명을 포함한 5명 이내의 자문위\n원으로 구성하며, 자문위원은 민간전문가 중에서 의장이 위촉한다.\n\n\n\n③ 윤리심사자문위원회 위원장은 자문위원 중에서 호선하며, 위원장\n은 질서를 유지하기 위하여 필요할 때에는 방청인의 퇴장을 명할\n수 있다.\n④ 자문위원은 제1항의 사무와 관련하여 직접적인 이해관계가 있거\n나 공정을 기할 수 없는 현저한 사유가 있는 경우에는 심사에 참여\n할 수 없다. 이 경우 윤리심사자문위원회는 그 의결로 해당 자문위\n원의 심사를 중지시킬 수 있다.\n⑤ 제1항 및 제2항에서 규정한 사항 외에 윤리심사자문위원회의 구\n성 및 운영에 필요한 사항은 회의규칙으로 정한다.\n제63조(위원회에서의 방청 등) ① 위원회에서는 해당 의회의 의원이\n아닌 사람은 위원장의 허가를 받아 방청할 수 있다.\n② 위원장은 질서를 유지하기 위하여 필요할 때에는 방청인의 퇴장\n을 명할 수 있다.\n제64조(위원회의 개회) ① 위원회는 본회의의 의결이 있거나 의장 또\n는 위원장이 필요하다고 인정할 때, 재적위원 3분의 1 이상의 요구\n가 있는 때에 개회한다.\n② 폐회 중에는 지방자치단체의 장도 의장 또는 위원장에게 이유서\n를 붙여 위원회의 개회를 요구할 수 있다.\n제65조(연석회의) ① 소관 위원회는 다른 위원회와 협의하여 연석회의\n를 열고 의견을 교환할 수 있다. 다만, 표결은 할 수 없다.\n② 연석회의를 열고자 하는 위원회의 위원장은 부의할 안건명과 이\n\n유를 서면으로 제시하여 다른 위원회의 위원장에게 요구하여야 한\n다.\n③ 연석회의는 안건의 소관 위원회의 회의로 한다.\n제66조(공청회) ① 위원회는 중요한 안건 또는 전문지식을 필요로 하\n는 안건을 심사하기 위하여 그 의결 또는 재적위원 3분의 1 이상의\n요구로 공청회를 열고 이해관계가 있는 사람 또는 학식과 경험이\n있는 사람 등으로부터 의견을 들을 수 있다.\n② 공청회 운영에 필요한 사항은 회의규칙으로 정한다.\n제67조(청문회) ① 위원회는 중요한 안건의 심사와 시ㆍ도에서 실시하\n는 시정ㆍ도정 감사 및 조사, 시ㆍ군ㆍ자치구에서 실시하는 시정ㆍ\n군정ㆍ구정 감사 및 조사에 필요한 경우 증인ㆍ감정인ㆍ참고인으로\n부터 증언ㆍ진술의 청취와 증거의 채택을 위하여 그 의결로 청문회\n를 열 수 있다.\n② 제1항의 규정에도 불구하고 조례안의 심사를 위한 청문회의 경\n우에는 재적위원 3분의 1 이상의 요구로 개회할 수 있다.\n③ 청문회 운영에 필요한 사항은 회의규칙으로 정한다.\n제68조(인사청문회) ① 상임위원회(상임위원회가 구성되지 않은 경우\n에는 본회의를 말한다)는 지방자치단체의 장으로부터 「지방공기업\n법」 제49조에 따른 지방공사 및 같은 법 제76조에 따른 지방공단\n의 장의 후보자에 대한 인사청문 요청이 있는 경우 인사청문회를\n열 수 있다.\n\n\n\n② 상임위원회는 인사청문회를 마친 날부터 3일 이내에 인사청문경\n과를 본회의에 보고하여야 한다.\n③ 의장은 제2항에 따라 인사청문경과가 본회의에 보고되면 지체\n없이 이를 지방자치단체의 장에게 송부하여야 한다.\n④ 제1항부터 제3항까지에서 규정한 사항 외에 인사청문회의 절차\n및 운영 등에 필요한 사항은 조례로 정한다.\n제69조(위원회에 관한 조례) 위원회에 관하여 이 법에서 정한 것 외에\n필요한 사항은 조례로 정한다.\n제7장 회의\n제70조(개의) 본회의는 의회의 의결 또는 의장이 각 교섭단체 대표의\n원과 협의하여 그 개의시(開議時)를 정한다. 이를 변경하고자 할 경\n우에도 같다.\n제71조(의사정족수) ① 의회는 재적의원 3분의 1 이상의 출석으로 개\n회(開會)한다.\n② 회의 중 제1항의 정족수에 미치지 못할 때는 의장은 회의를 중\n지하거나 산회(散會)를 선포한다.\n제72조(산회) ① 의사일정에 올린 안건의 의사가 끝났을 때에는 의장\n은 산회를 선포한다.\n② 산회를 선포한 당일에는 회의를 다시 개의할 수 없다. 다만, 내\n\n우외환, 천재지변 또는 중대한 재정ㆍ경제상의 위기, 국가나 지방자\n치단체의 안위에 관련된 중대한 교전 상태나 전시ㆍ사변 또는 이에\n준하는 비상사태로서 의장이 각 교섭단체 대표의원과 협의한 경우\n에는 그러하지 아니한다.\n제73조(회의의 공개 등) ① 의회의 회의는 공개한다. 다만, 의원 3명\n이상이 발의하고 출석의원 3분의 2 이상이 찬성한 경우 또는 의장\n이 사회의 안녕질서 유지를 위하여 필요하다고 인정하는 경우에는\n공개하지 아니할 수 있다.\n② 의장은 공개된 회의의 방청허가를 받은 장애인에게 정당한 편의\n를 제공하여야 한다.\n제74조(의안의 발의) ① 의회에서 의결할 의안은 의원이 조례로 정한\n수 이상의 연서나 지방자치단체의 장이 발의한다.\n② 위원회는 그 직무에 속하는 사항에 관하여 의안을 제출할 수 있\n다.\n③ 제1항 및 제2항의 의안은 그 안을 갖추어 의장에게 제출하여야\n한다.\n④ 제1항에 따라 의원이 조례안을 발의하는 때에는 발의의원과 찬\n성의원을 구분하되, 해당 조례안의 제명의 부제로 발의의원의 성명\n을 기재하여야 한다. 다만, 서로 다른 교섭단체에 속하는 의원이 공\n동으로 발의하는 경우(교섭단체에 속하는 의원과 어느 교섭단체에도\n속하지 아니하는 의원이 공동으로 발의하는 경우를 포함한다) 소속\n\n\n\n교섭단체가 다른 대표발의의원(어느 교섭단체에도 속하지 아니하는\n의원을 포함할 수 있다)을 3명 이내에 범위에서 명시할 수 있다.\n⑤ 의원이 발의한 제정조례안 또는 전부개정조례안 중 의회에서 의\n결된 조례안을 공표 또는 홍보하는 경우에는 해당 조례안의 부제를\n함께 표기할 수 있다.\n제75조(의안에 대한 비용추계자료 등의 제출) ① 지방자치단체의 장이\n예산상 또는 기금상의 조치를 수반하는 의안을 발의할 경우에는 그\n의안의 시행에 수반될 것으로 예상되는 비용에 대한 추계서와 이에\n상응하는 재원조달방안에 관한 자료를 의안에 첨부하여야 한다.\n② 제1항에 따른 비용에 대한 추계 및 재원조달방안에 대한 자료의\n작성 및 제출절차 등에 필요한 사항은 조례로 정한다.\n제76조(상임위원회 회부) ① 의장은 의안이 발의되거나 제출되었을 때\n에는 의원에게 배부하고 본회의에 보고하며, 소관 상임위원회에 회\n부하여 그 심사가 끝난 후 본회의에 부의한다.\n② 의장은 안건이 어느 상임위원회의 소관에 속하는지 명백하지 아\n니할 때에는 운영위원회와 협의하여 상임위원회에 회부하되, 협의가\n이루어지지 아니할 때에는 의장이 소관 상임위원회를 결정한다.\n③ 의장은 발의되거나 제출된 의안과 직접적인 이해관계가 있는 위\n원이 소관 상임위원회 재적위원 과반수를 차지하여 그 의안을 공정\n하게 심사할 수 없다고 인정하는 경우에는 제1항에도 불구하고 운\n영위원회와 협의하여 그 의안을 다른 위원회에 회부하여 심사하게\n\n할 수 있다.\n④ 의장은 제1항에 따라 의안을 의원에게 배부할 때에는 이를 전산\n망에 입력하여 의원이 이용할 수 있도록 하여야 한다.\n제77조(위원회에서 폐기된 의안) ① 위원회에서 본회의에 부칠 필요가\n없다고 결정된 의안은 본회의에 부칠 수 없다. 다만, 위원회의 결정\n이 본회의에 보고된 날부터 폐회나 휴회 중의 기간을 제외한 7일\n이내에 의장이나 재적의원 3분의 1 이상이 요구하면 그 의안을 본\n회의에 부쳐야 한다.\n② 제1항 단서의 요구가 없으면 그 의안은 폐기된다.\n제78조(일사부재의 원칙) 의회에서 부결된 의안은 같은 회기 중에 다\n시 발의하거나 제출할 수 없다.\n제79조(안건 심의) 본회의는 안건을 심의할 때 그 안건을 심사한 위원\n장의 심사보고를 듣고 질의ㆍ토론을 거쳐 표결한다. 다만, 위원회의\n심사를 거치지 아니한 안건에 대해서는 제안자가 그 취지를 설명하\n여야 하고, 위원회의 심사를 거친 안건에 대해서는 의결로 질의와\n토론을 모두 생략하거나 주 중 하나를 생략할 수 있다.\n제80조(발언) ① 의원은 발언을 하려면 미리 의장에게 통지하여 허가\n를 받아야 한다.\n② 의원의 발언은 도중에 다른 의원의 발언에 의하여 정지되지 아\n니한다.\n③ 의제와 관계없거나 허가받은 발언의 성질과 다른 발언을 하여서\n\n\n\n는 아니 된다.\n④ 발언의 종류와 절차, 운영에 대해서는 조례로 정한다.\n제81조(의결정족수) ① 의결 사항은 이 법에 특별히 규정된 경우 외에\n는 재적의원 과반수의 출석과 출석의원의 과반수 찬성으로 의결한\n다.\n② 의장은 의결에서 표결권을 가지며, 찬성과 반대가 같으면 부결된\n것으로 본다.\n제82조(수정안의 표결 순서) ① 같은 의제에 대하여 여러 건의 수정안\n이 제출되었을 때에는 의장은 다음 각 호의 기준에 따라 표결의 순\n서를 정한다.\n1. 가장 늦게 제출된 수정안부터 표결\n2. 의원의 수정안은 위원회의 수정안보다 먼저 표결\n3. 의원의 수정안이 여러 건 있을 때에는 원안과 차이가 많은 것부\n터 표결\n② 수정안이 전부 부결되었을 때에는 원안을 표결한다.\n제83조(표결방법) 본회의에서 표결할 때에는 조례 또는 회의규칙으로\n정하는 표결 방식에 의한 기록표결로 가부(可否)를 결정한다. 다만,\n다음 각 호의 어느 하나에 해당하는 경우에는 무기명투표로 표결한\n다.\n1. 제25조에 따른 의장ㆍ부의장 선거\n2. 제27조에 따른 임시의장 선출\n\n3. 제28조에 따른 의장ㆍ부의장 불신임의결\n4. 제106조에 따른 자격상실의결\n5. 제114조에 따른 징계 의결\n6. 「지방자치법」 제32조제3항, 제120조, 제192조에 따른 재의 요구\n에 관한 의결\n7. 그 밖에 지방의회에서 하는 각종 선거 및 인사에 관한 사항\n제84조(자유투표) 의원은 주민의 대표자로서 소속 정당의 의사에 기속\n되지 아니하고 양심에 따라 투표한다.\n제85조(표결의 선포 등) ① 의회에서 표결할 때에는 의장이 표결할 안\n건의 제목을 의장석에서 선포하여야 하고, 의장이 표결을 선포한 때\n에는 누구든지 그 안건에 관하여 발언할 수 없다.\n② 표결이 끝났을 때에는 의장은 그 결과를 의장석에서 선포하여야\n한다.\n제86조(주민청구조례안) ① 의회는 주민이 청구하는 조례의 제정, 개\n정 및 폐지안(이하 “주민청구조례안”이라 한다)에 대해 심사를 거쳐\n의결한다.\n② 제1항에 따른 주민청구조례안의 처리에 관하여는 이 법에 규정\n된 것 외에는 「주민조례발안에 관한 법률」에 따른다.\n제87조(조례안 예고) ① 의회는 심사대상인 조례안에 대하여 5일 이상\n의 기간을 정하여 그 취지, 주요 내용, 전문을 공보나 인터넷 홈페\n이지 등에 게재하는 방법으로 예고할 수 있다.\n\n\n\n② 조례안 예고의 방법, 절차, 그 밖에 필요한 사항은 회의규칙으로\n정한다.\n제88조(회기계속의 원칙) 의회에 제출된 의안은 회기 중에 의결되지\n못한 것 때문에 폐기되지 아니한다. 다만, 의원의 임기가 끝난 경우\n에는 그러하지 아니한다.\n제89조(의장이나 의원의 제척) 의장이나 의원은 본인ㆍ배우자ㆍ직계존\n비속 또는 형제자매와 직접 이해관계가 있는 안건에 관하여는 그\n의사에 참여할 수 없다. 다만, 의회의 동의가 있으면 의회에 출석하\n여 발언할 수 있다.\n제90조(회의규칙) 의회는 회의의 운영에 관하여 이 법에서 정한 것 외\n에 필요한 사항은 회의규칙으로 정한다.\n제91조(회의록) ① 의회는 회의록을 작성하고 회의의 진행내용 및 결\n과와 출석의원의 성명을 적어야 한다.\n② 회의록에는 의장과 의회에서 선출한 의원 2명 이상이 서명하여\n야 한다.\n③ 의장은 회의록의 사본을 첨부하여 회의의 결과를 그 지방자치단\n체의 장에게 통고하여야 한다.\n④ 회의록은 의원에게 배부하고, 주민에게 공개한다. 다만, 비밀로\n할 필요가 있다고 의장이 인정하거나 의회에서 의결한 사항은 공개\n하지 아니한다.\n\n제8장 청원\n제92조(청원서의 제출) ① 의회에 청원을 하려는 자는 의원의 소개를\n받아 청원서를 제출하여야 한다.\n② 청원서에는 청원자의 성명(법인인 경우에는 그 명칭과 대표자의\n성명) 및 주소를 적고 서명ㆍ날인하여야 한다.\n제93조(청원의 불수리) 재판에 간섭하거나 법령에 위배되는 내용의 청\n원은 수리하지 아니한다.\n제94조(청원의 심사ㆍ처리) ① 의회의 의장은 청원서를 접수하면 소관\n위원회나 본회의에 회부하여 심사를 하게 한다.\n② 청원을 소개한 의원은 소관 위원회나 본회의가 요구하면 청원의\n취지를 설명하여야 한다.\n③ 위원회가 청원을 심사하여 본회의에 부칠 필요가 없다고 결정하\n면 그 처리결과를 의장에게 보고하고, 의장은 청원한 자에게 알려야\n한다.\n제95조(청원의 이송과 처리보고) ① 의회가 채택한 청원으로서 그 지\n방자치단체의 장이 처리하는 것이 더 타당하다고 인정되는 청원은\n의견서를 첨부하여 지방자치단체의 장에게 이송한다.\n② 지방자치단체의 장은 제1항의 청원을 처리하고 그 처리결과를\n지체 없이 의회에 보고하여야 한다.\n\n\n\n제9장 행정기관과의 관계\n제96조(시정ㆍ도정 및 시정ㆍ군정ㆍ구정 감사권 및 조사권) ① 의회는\n매년 1회 그 지방자치단체의 사무에 대하여 시ㆍ도에서는 14일의\n범위에서 시정ㆍ도정 감사를, 시ㆍ군 및 자치구에서는 9일의 범위에\n서 시정ㆍ군정ㆍ구정 감사를 실시하고, 지방자치단체의 사무 중 특\n정 사안에 관하여 본회의 의결로 본회의나 위원회에서 조사하게 할\n수 있다.\n② 제1항의 조사를 발의할 때에는 이유를 밝힌 서면으로 하여야 하\n며, 재적의원 3분의 1 이상의 연서가 있어야 한다.\n③ 지방자치단체 및 그 장이 위임받아 처리하는 국가사무와 시ㆍ도\n의 사무에 대하여 국회와 시ㆍ도의회가 직접 감사하기로 한 사무\n외에는 그 감사를 각각 해당 시ㆍ도의회와 시ㆍ군 및 자치구의회가\n할 수 있다. 이 경우 국회와 시ㆍ도의회는 그 감사 결과에 대하여\n그 의회에 필요한 자료를 요구할 수 있다.\n④ 제1항의 감사 또는 조사와 제3항의 감사를 위하여 필요하면 현\n지확인을 하거나 서류제출을 요구할 수 있으며, 지방자치단체의 장\n또는 관계공무원이나 그 사무에 관계되는 자를 출석하게 하여 증인\n으로서 선서한 후 증언하게 하거나 참고인으로서 의견을 진술하도\n록 요구할 수 있다.\n⑤ 제4항에 따른 증언에서 거짓증언을 한 자는 고발할 수 있으며,\n\n제4항에 따라 서류제출을 요구받은 자가 정당한 사유 없이 서류를\n정하여진 기한까지 제출하지 아니한 경우, 같은 항에 따라 출석요구\n를 받은 증인이 정당한 사유 없이 출석하지 아니하거나 선서 또는\n증언을 거부한 경우에는 500만원 이하의 과태료를 부과할 수 있다.\n⑥ 제5항에 따른 과태료 부과절차는 「지방자치법」 제34조를 따른\n다.\n⑦ 제1항의 감사 또는 조사와 제3항의 감사를 위하여 필요한 사항\n은 「국정감사 및 조사에 관한 법률」에 준하여 조례로 정하고, 제4\n항과 제5항의 선서ㆍ증언ㆍ감정 등에 관한 절차는 「국회에서의 증\n언ㆍ감정 등에 관한 법률」에 준하여 조례로 정한다.\n제97조(시정ㆍ도정 및 시정ㆍ군정ㆍ구정 감사 또는 조사 보고에 대한\n처리) ① 의회는 본회의의 의결로 감사 또는 조사 결과를 처리한다.\n② 의회는 감사 또는 조사 결과 해당 지방자치단체나 기관의 시정\n이나 관련 공무원의 징계를 필요로 하는 사유가 있을 때에는 그 시\n정 또는 징계를 요구하고, 그 지방자치단체나 기관에서 처리함이 타\n당하다고 인정되는 사항은 그 지방자치단체나 기관으로 이송한다.\n③ 지방자치단체나 기관은 제2항에 따라 시정 또는 징계 요구를 받\n거나 이송 받은 사항을 지체 없이 처리하고 그 결과를 의회에 보고\n하여야 한다.\n제98조(행정사무처리상황의 보고와 질문응답) ① 지방자치단체의 장이\n나 관계 공무원은 의회나 그 위원회에 출석하여 행정사무의 처리상\n\n\n\n황을 보고하거나 의견을 진술하고 질문에 응답할 수 있다.\n② 지방자치단체의 장이나 관계 공무원은 그 위원회가 요구하면 출\n석ㆍ답변하여야 한다. 다만, 특별한 이유가 있으면 지방자치단체의\n장은 관계 공무원에게 출석ㆍ답변하게 할 수 있다.\n③ 제1항이나 제2항에 따라 의회나 그 위원회에 출석하여 답변할\n수 있는 관계 공무원은 조례로 정한다.\n제99조(서류제출요구) ① 본회의나 위원회는 그 의결로 안건의 심의와\n직접 관련된 서류의 제출을 해당 지방자치단체의 장에게 요구할 수\n있다.\n② 위원회가 제1항의 요구를 할 때에는 의장에게 이를 보고하여야\n한다.\n③ 제1항에도 불구하고 폐회 중에 의원으로부터 서류제출요구가 있\n을 때에는 의장은 이를 요구할 수 있다.\n④ 제1항에 따른 서류제출은 서면, 전자문서 또는 컴퓨터의 자기테\n이프ㆍ자기디스크, 그 밖의 이와 유사한 매체에 기록된 상태나 전산\n망에 입력된 상태로 제출할 것을 요구할 수 있다.\n제100조(감사원에 대한 감사청구 등) ① 의회는 해당 지방자치단체의\n사무처리에 관한 사항에 대하여 감사원에 감사를 청구할 수 있다.\n② 제1항의 감사청구는 의회 본회의의 의결을 거친 의결서 및 회의\n록 사본을 첨부하여 의장 명의로 청구한다.\n③ 감사원은 감사요구를 받은 날부터 3개월 이내에 감사 결과를 의\n\n회에 통보하여야 한다.\n④ 감사원은 특별한 사유로 제3항에 따른 기간 내에 감사를 마치지\n못하였을 때에는 중간보고를 하고 감사기간 연장을 요청할 수 있다.\n이 경우 의장은 2개월의 범위에서 감사기간을 연장할 수 있다.\n제101조(국민권익위원회에 대한 고충민원 조사요구 등) ① 위원회는\n회부된 청원이 고충민원(「부패방지 및 국민권익위원회의 설치와 운\n영에 관한 법률」 제2조제5호에 따른 고충민원을 말한다)으로서 정\n부에서 조사하는 것이 타당하다고 인정하는 경우에는 그 의결로 국\n민권익위원회에 대하여 그 청원의 조사를 요구할 수 있다.\n제10장 사퇴ㆍ퇴직ㆍ궐원과 자격심사\n제102조(의원의 사직) 의회는 그 의결로 소속 의원의 사직을 허가할\n수 있다. 다만, 폐회 중에는 의장이 허가할 수 있다.\n제103조(의원의 퇴직) 의회의 의원이 다음 각 호의 어느 하나에 해당\n될 때에는 의원의 직에서 퇴직한다.\n1. 의원이 겸할 수 없는 직에 취임할 때\n2. 피선거권이 없게 될 때(지방자치단체의 구역변경이나 없어지거나\n합한 것 외의 다른 사유로 그 지방자치단체의 구역 밖으로 주민등\n록을 이전하였을 때를 포함한다)\n3. 징계에 따라 제명될 때\n\n\n\n제104조(궐원의 통지) 의원이 궐원(闕員)이 되면 의장은 15일 이내에\n그 지방자치단체의 장과 관할 선거관리위원회에 알려야 한다.\n제105조(의원의 자격심사) ① 의원은 다른 의원의 자격에 대하여 이의\n가 있으면 재적의원 4분의 1 이상의 연서로 의장에게 자격심사를\n청구할 수 있다.\n② 심사 대상인 의원은 자기의 자격심사에 관한 회의에 출석하여\n변명을 할 수 있으나, 의결에는 참가할 수 없다.\n제106조(자격상실 의결) ① 제105조제1항의 피심의원에 대한 자격상실\n의결은 재적의원 3분의 2 이상의 찬성이 있어야 한다.\n② 피심의원은 제1항에 따라 자격상실이 확정될 때까지는 그 직을\n상실하지 아니한다.\n제107조(결원의 통지) 의장은 의원의 결원이 생겼을 때에는 15일 이내\n에 그 지방자치단체의 장과 관할 선거관리위원회에 알려야 한다.\n제11장 질서\n제108조(회의의 질서유지) ① 의회의 의원이 본회의나 위원회의 회의\n장에서 이 법이나 회의규칙에 위배되는 발언이나 행위를 하여 회의\n장의 질서를 어지럽히면 의장이나 위원장은 경고 또는 제재하거나\n그 발언의 취소를 명할 수 있다.\n② 제1항의 명에 따르지 아니한 의원이 있으면 의장이나 위원장은\n\n그 의원에 대하여 당일의 회의에서 발언하는 것을 금지하거나 퇴장\n시킬 수 있다.\n③ 의장이나 위원장은 회의장이 소란하여 질서를 유지하기 곤란하\n면 회의를 중지하거나 산회를 선포할 수 있다.\n제109조(모욕 등 발언의 금지) ① 의회의 의원은 본회의나 위원회에서\n타인을 모욕하거나 타인의 사생활에 대하여 발언하여서는 아니 된\n다.\n② 본회의나 위원회에서 모욕을 당한 의원은 모욕한 의원에 대하여\n의회에 징계를 요구할 수 있다.\n제110조(발언 방해 등의 금지) 의회의 의원은 회의 중에 폭력을 행사\n하거나 소란한 행위를 하여 타인의 발언을 방해할 수 없으며, 의장\n이나 위원장의 허가 없이 연단(演壇)이나 단상(단상)에 올라가서는\n아니 된다.\n제111조(방청인에 대한 단속) ① 방청인은 의안에 대하여 찬성ㆍ반대\n를 표명하거나 소란한 행위를 하여서는 아니 된다.\n② 의장은 회의장의 질서를 방해하는 방청인의 퇴장을 명할 수 있\n으며, 필요하면 경찰관서에 인도할 수 있다.\n③ 방청석이 소란하면 의장은 모든 방청인을 퇴장시킬 수 있다.\n④ 방청인에 대한 단속에 관하여 제1항부터 제3항까지에 규정된 것\n외에 필요한 사항은 회의규칙으로 정한다.\n\n\n\n제12장 징계\n제112조(징계의 사유) 의회는 의원이 이 법이나 자치법규에 위배되는\n행위를 하면 윤리특별위원회의 심사를 거쳐 의결로써 징계할 수 있\n다.\n제113조(징계의 요구) ① 의장은 제114조에 따른 징계대상 의원이 있\n어 징계요구가 있으면 윤리특별위원회에 회부한다.\n② 제109조제1항을 위반한 의원에 대하여 모욕을 당한 의원이 징계\n를 요구하려면 징계사유를 적은 요구서를 의장에게 제출하여야 한\n다.\n③ 의장은 제2항의 징계요구가 있으면 윤리특별위원회에 회부한다.\n제114조(징계의 종류와 의결) ① 징계의 종류는 다음과 같다.\n1. 공개회의에서의 경고\n2. 공개회의에서의 사과\n3. 30일 이내의 출석정지\n4. 제명\n② 제명에는 재적의원 3분의 2 이상의 찬성이 있어야 한다.\n제115조(징계에 관한 회의규칙) 징계에 관하여 이 법에 규정된 것 외\n에 필요한 사항은 회의규칙으로 정한다.\n제13장 보칙\n\n제116조(기간의 기산일) 이 법에 의한 기간의 계산에는 첫날을 산입한\n다."
  }
}