{
  "title": "2210837_기업의_지속가능경영을_위한_인권·환경_보호에_관한_법률안",
  "bill_number": "10837",
  "proposal_date": "2025. 6. 13.",
  "submission_date": "",
  "is_alternative": false,
  "alternative_bill_numbers": [],
  "has_comparison_table": false,
  "comparison_table": "",
  "full_text": "기업의 지속가능경영을 위한 인권ㆍ환경 보호에 관한\n법률안\n(정태호의원 대표발의)\n발의연월일 : 2025. 6. 13.\n의 안\n10837\n번 호 발 의 자 : 정태호ㆍ강준현ㆍ신영대\n이수진ㆍ김성환ㆍ황명선\n이학영ㆍ박홍배ㆍ손명수\n김주영ㆍ차규근ㆍ용혜인\n김태년ㆍ권향엽 의원\n(14인)\n제안이유\n최근 국제적으로 환경ㆍ사회ㆍ지배구조(ESG: Environmental, Social\nand Governance) 정책을 기업의 전략과 운영에 반영하는 것이 기업의\n지속가능성 제고와 장기적 가치 실현을 위하여 중요하다는 인식이 증\n가하고 있는바, 유럽연합을 비롯한 국제 사회에서는 기업 공급망 인권\nㆍ환경실사에 대한 의무화 법이 시행되거나 시행을 앞두고 있는 등\n기업의 사회 기여와 지속가능성 달성을 위한 비(非)재무적 성과지표를\n경영에 도입하려는 국제적 움직임이 대폭 늘어나고 있음.\n이러한 국제적 추세에 적극적으로 대응하기 위하여 기업의 인권ㆍ\n환경실사에 대한 사항을 규정함으로써 인권과 환경을 존중하는 기업\n활동을 장려ㆍ지원하고 기업에 의한 인권과 환경의 침해를 예방하여\n\n\n\n인간으로서의 존엄과 가치를 실현하고 환경보호에 기여할 수 있는 기\n반을 마련하려는 것임.\n주요내용\n가. 기업은 인권존중책임을 실천하기 위하여 인권ㆍ환경실사 이행체계\n를 구축하여 운영하고, 경영책임자 등은 매년 기업의 인권ㆍ환경실\n사 이행계획을 수립하여 이사회에 보고하고 승인을 받아야 하는 등\n인권ㆍ환경실사 이행체계의 구축 및 운영에 관한 내용 마련함(안\n제6조부터 제9조까지).\n나. 기업활동에서 발생하였거나 발생할 수 있는 부정적 영향의 식별과\n대책의 수립ㆍ실행에 대하여 규정함(안 제10조부터 제13조까지).\n다. 정부로 하여금 기업이 인권ㆍ환경실사를 원활하게 이행할 수 있도\n록 관련 지침과 정보공개 표준을 마련하도록 하고, 컨설팅ㆍ교육ㆍ\n훈련 관련 정보 시스템 구축 지원 등을 할 수 있도록 함(안 제17\n조).\n라. 인권 및 환경을 존중하는 기업활동에 대한 주요 사항의 심의 및\n인권ㆍ환경실사와 관련된 분쟁의 해결을 위하여 인권ㆍ환경기업위\n원회를 두도록 함(안 제18조부터 제25조까지).\n마. 기업이 이 법에 위반되는 행위를 하거나 이 법에 따른 의무를 이\n행하지 아니하는 경우 인권ㆍ환경기업위원회가 시정명령을 할 수\n있는 근거 규정을 마련함(안 제30조).\n\n바. 인권ㆍ환경기업위원회가 외국 또는 외국의 일부 지역을 분쟁ㆍ고\n위험지역으로 지정하거나 지정된 분쟁ㆍ고위험지역의 지정해제를\n할 수 있는 절차규정을 마련함(안 제33조 및 제34조).\n사. 인권 또는 환경 침해가 발생한 경우 손해를 입은 피해자 지원 및\n분쟁해결의 실효성 제고를 위하여 인권ㆍ환경침해피해자지원기금을\n설치함(안 제35조부터 제38조까지).\n아. 시정명령을 기한까지 이행하지 아니한 자에 대하여 5년 이하의 징\n역 또는 5천만원 이하의 벌금에 처하도록 함(안 제41조).\n자. 이사회에 기업의 인권ㆍ환경실사 이행에 관한 계획을 보고하지 아\n니한 자 등에 대하여 과태료 처분 근거 규정을 마련함(안 제43조).\n참고사항\n이 법률안은 정태호의원이 대표발의한 「국가재정법 일부개정법률\n안」(의안번호 제10838호)의 의결을 전제로 하는 것이므로 같은 법률\n안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정\n하여야 할 것임.\n\n\n\n\n법률 제 호\n기업의 지속가능경영을 위한 인권ㆍ환경 보호에 관한\n법률안\n제1장 총칙\n제1조(목적) 이 법은 기업의 지속가능경영을 위한 인권ㆍ환경 보호 및\n인권ㆍ환경실사에 대한 사항을 규정함으로써 인권과 환경을 존중하\n는 기업활동을 장려ㆍ지원하고 기업에 의한 인권과 환경의 침해를\n예방하여 기업이 자신의 활동과 국내외 공급망에서 인권과 환경에\n대한 존중과 책임을 다할 수 있도록 함을 목적으로 한다.\n제2조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다.\n1. “기업”이란 다음 각 목의 법인을 말한다.\n가. 본점의 소재지가 국내인 「상법」 제169조에 따른 회사\n나. 「상법」 제614조에 따라 국내에 영업소를 설치한 외국회사\n다. 「공공기관의 운영에 관한 법률」에 따른 공공기관 및 「지방\n공기업법」에 따른 지방공기업\n2. “기업활동”이란 기업이 설립 목적을 달성하기 위하여 국내외에서\n계속적ㆍ반복적으로 행하는 모든 행위 및 이에 부수되는 행위를\n말한다.\n3. “피지배회사”란 다음 각 목의 어느 하나에 해당하는 회사를 말한\n\n\n\n다.\n가. 기업의 종속회사(「주식회사 등의 외부감사에 관한 법률」 제\n2조제3호에 따른 지배ㆍ종속의 관계에 있는 회사 중 종속되는\n회사를 말한다)\n나. 기업이 「독점규제 및 공정거래에 관한 법률」 제2조제11호에\n따른 동일인의 지위에서 사실상 그 사업내용을 지배하는 회사\n4. “부정적 영향”이란 기업이 인권과 환경에 초래하는 다음 각 목의\n부정적인 영향을 말한다.\n가. 다음 권리의 침해\n1) 「대한민국헌법」 및 법률에서 보장하거나 대한민국이 가입\nㆍ비준한 별표 1에 따른 국제인권조약 및 국제관습법에서 인\n정하는 인간으로서의 존엄과 가치 및 자유와 권리\n2) 「대한민국헌법」 및 법률에서 보장하거나 대한민국이 가입\nㆍ비준한 별표 2에 따른 국제노동기구 협약에서 보장하는 노\n동권\n나. 「대한민국헌법」 및 법률이 정하는 의무와 별표 3에 따른 국\n제환경협약이 정하는 의무를 위반하거나 해당 협약에 따라 금\n지되는 행위를 함으로써 환경에 초래하는 부정적 영향\n5. “인권ㆍ환경실사”란 기업이 제9호에 따른 이해관계자와 소통ㆍ협\n력하면서 자신 또는 피지배회사 또는 제8호에 따른 공급망 내의\n다른 기업의 기업활동과 연관되어 발생하였거나 발생할 수 있는\n\n부정적 영향을 방지ㆍ완화하는 과정을 말하고, 이에 다음 각 목의\n조치사항이 포함된다.\n가. 발생하였거나 발생할 수 있는 부정적 영향의 식별\n나. 발생하였거나 발생할 수 있는 부정적 영향에 대한 대책의 수\n립 및 실행\n다. 가목 및 나목의 평가와 환류\n6. “직접 공급자”란 기업이 제품을 생산하거나 용역을 제공함에 있\n어 필요한 제품 또는 용역을 공급받기 위하여 계약을 체결한 경우\n그 계약 상대방을 말한다.\n7. “간접 공급자”란 기업이 제품을 생산하거나 용역을 제공함에 있\n어 필요한 제품 또는 용역을 공급하는 직접 공급자 이외의 상대방\n을 말한다.\n8. “공급망”이란 기업이 제품 생산과 용역 제공 등 기업활동을 위한\n물자 또는 원재료(자원을 포함한다) 등을 획득하고, 이를 중간생산\n물이나 최종생산물로 변환하며, 소비자에게 유통시키는 국내외의\n모든 체계와 과정에서 제6호 및 제7호에 따른 직접 공급자 및 간\n접 공급자를 포함하여 직ㆍ간접적으로 형성하는 관계(금융상품과\n금융상품 관련 서비스를 판매 및 제공하는 과정에서 형성하는 관\n계를 포함한다)를 말한다.\n9. “이해관계자”란 다음 각 목의 어느 하나에 해당하는 사람 또는\n단체를 말한다.\n\n\n\n가. 부정적 영향으로 인하여 자신의 권리 또는 법률상 지위에 영\n향을 받았거나 받을 가능성이 있는 개인(사망한 자의 유가족을\n포함한다), 단체 및 노동조합\n나. 가목의 사람 또는 단체의 권리를 옹호하는 단체\n10. “분쟁ㆍ고위험 지역”이란 다음 각 목의 어느 하나에 해당하는\n지역으로서 제18조에 따른 인권ㆍ환경기업위원회가 지정하여 공고\n한 지역을 말한다.\n가. 무력 충돌이 발생하였거나 발생할 우려가 있는 지역으로서 해\n당 국가의 공권력 행사가 현저히 어려운 지역\n나. 광범위하고 조직적인 학살, 반인간적 범죄, 조직적 차별 등의\n국제법 위반 또는 심각한 인권침해가 발생하는 지역\n11. “경영책임자등”은 다음 각 목의 어느 하나에 해당하는 자를 말\n한다.\n가. 기업의 대표자(「상법」 제209조에 따른 회사를 대표하는 사\n원, 같은 법 제389조에 따른 대표이사 또는 이에 준하는 사람)\n나. 「공공기관의 운영에 관한 법률」에 따른 공공기관의 장 및\n「지방공기업법」에 따른 지방공기업의 장\n12. “피해회복”이란 금전적ㆍ비금전적 보상 등의 수단으로 부정적\n영향을 받은 사람, 공동체 또는 환경에 대하여 부정적 영향이 발\n생하지 아니한 상태에 상응 또는 근접한 상태로 복구하는 것을 말\n한다.\n\n제3조(국가ㆍ지방자치단체와 기업의 의무) ① 국가와 지방자치단체는\n기업에 의한 인권과 환경의 침해를 방지하고 피해자가 적절한 구제\n절차를 제공ㆍ지원받을 수 있도록 하기 위하여 법령ㆍ제도ㆍ정책을\n마련하고 기업의 인권존중책임의 실천을 장려ㆍ지원하여야 한다.\n② 모든 기업은 국내외에서의 기업활동을 통하여 다른 사람의 인권\n또는 환경을 침해하거나 제3자가 다른 사람의 인권 또는 환경을 침\n해하는 일에 관여하여서는 아니 되고, 기업활동으로 인하여 인권과\n환경의 침해를 받은 자에 대한 권리구제 수단 및 절차를 마련하기\n위하여 노력하여야 한다.\n제4조(다른 법률과의 관계) ① 기업의 인권ㆍ환경실사에 관하여는 다\n른 법률에 특별한 규정이 있는 경우를 제외하고는 이 법에서 정하\n는 바에 따른다.\n② 기업의 인권ㆍ환경실사에 관하여 다른 법률을 제정 또는 개정하\n는 경우에는 이 법에 부합하도록 하여야 한다.\n제5조(적용범위) ① 이 법은 「중소기업기본법」 제2조에 따른 중소기\n업(이하 “중소기업”이라 한다)이 아닌 기업 중 다음 각 호의 어느\n하나에 해당하는 기업에 대하여 적용한다.\n1. 500명 이상의 상시 근로자(「파견근로자 보호 등에 관한 법률」\n에 따른 파견근로자 등 다른 기업에 고용되어 있으나 해당 기업의\n사업장에서 근로를 제공하는 근로자를 포함한다. 이하 “상시사용\n근로자”라 한다)를 사용하는 기업\n\n\n\n2. 직전 사업연도의 매출액(제2조제3호가목에 따른 종속회사의 매출\n액과 같은 호 나목에 따른 동일인의 지위에서 사실상 그 사업내용\n을 지배하는 회사의 매출액을 포함한다)이 2천억원 이상인 기업\n② 제1항의 적용범위에도 불구하고 기업의 기업활동이 제10조제3항\n각 호의 어느 하나에 해당하는 경우에는 모든 기업에 대하여 제10\n조제3항 및 제4항, 제11조부터 제17조까지, 제26조부터 제32조까지,\n제37조, 제39조부터 제42조까지 및 제43조(제2항제2호부터 제4호까\n지에 해당하는 경우로 한정한다)를 적용한다.\n③ 상시사용 근로자 수 및 직전 사업연도 매출액의 산정방법은 대\n통령령으로 정한다.\n제2장 인권ㆍ환경실사 이행체계\n제6조(인권ㆍ환경실사 이행체계의 구축 및 운영) ① 기업은 인권ㆍ환\n경실사를 이행하기 위하여 다음 각 호의 인권ㆍ환경실사 이행체계\n를 구축하여 운영하여야 한다.\n1. 인권ㆍ환경실사 이행계획의 수립\n2. 인권ㆍ환경실사 이행책임자의 지정\n3. 이 법에 따른 인권ㆍ환경실사의 실시 계획 및 결과, 부정적 영향\n에 대한 대책 등에 관한 사항을 심의 및 의결하는 이사회내 위원\n회(「상법」 제393조의2에 따른 이사회내 위원회를 말한다)의 설\n\n치\n4. 고충처리절차의 운영\n② 제1항제1호에 따른 인권ㆍ환경실사 이행계획에 포함되어야 하는\n사항, 인권ㆍ환경실사 이행책임자의 업무ㆍ권한 및 그 밖에 인권ㆍ\n환경실사 이행체계의 구축 및 운영에 필요한 사항은 대통령령으로\n정한다.\n제7조(이사회 보고 및 승인) ① 경영책임자등은 대통령령으로 정하는\n바에 따라 매년 기업의 인권ㆍ환경실사 이행계획을 수립하여 이사\n회에 보고하고 승인을 받아야 한다.\n② 제1항에 따른 계획에는 제6조에 따른 인권ㆍ환경실사 이행체계\n의 운영에 관한 사항을 포함하여야 한다.\n제8조(경영책임자등의 주의의무) ① 경영책임자등은 인권ㆍ환경실사의\n실시, 인권ㆍ환경실사 결과의 보고 및 공시에 대한 감독책임을 부담\n한다.\n② 기업의 경영책임자등이 고의 또는 중과실로 제1항의 책임을 게\n을리하여 기업이 타인에 대하여 제39조의 손해배상책임을 지는 경\n우 그 경영책임자등은 타인에 대하여 기업과 연대하여 그 손해를\n배상할 책임이 있다.\n제9조(고충처리절차) ① 기업은 이해관계자가 자신 또는 피지배회사의\n기업활동이나 공급망 내의 다른 기업(외국기업 및 법인격 없는 기업\n을 포함한다. 이하 “공급망에 속한 기업”이라 한다)의 기업활동과\n\n\n\n연관되어 발생하였거나 발생할 수 있는 부정적 영향을 신고할 수\n있도록 고충처리절차를 운영하여야 한다.\n② 고충처리절차는 이해관계자의 접근과 이용이 용이하여야 하며,\n이해관계자가 원하는 경우 익명으로 고충을 접수할 수 있어야 한다.\n③ 기업이 고충처리절차를 통하여 접수한 신고에 상당한 이유가 있\n는 경우에는 신고에 포함된 발생하였거나 발생할 수 있는 부정적\n영향을 식별한 것으로 보고 제11조에 따른 대책을 수립 및 실행하\n여야 한다.\n④ 기업은 고충처리절차를 통하여 신고를 한 이해관계자의 신원에\n대하여 비밀을 유지하여야 한다. 다만, 신고를 한 이해관계자의 동\n의가 있는 경우로서 식별한 부정적 영향의 예방, 제거 및 완화를 위\n하여 반드시 필요한 경우에는 그러하지 아니하다.\n⑤ 기업은 고충처리 신고를 하였다는 이유로 이해관계자에게 불이\n익한 조치를 하여서는 아니 된다.\n⑥ 고충처리절차의 수립 및 운영에 관한 세부적인 사항은 대통령령\n으로 정한다.\n제3장 인권ㆍ환경실사\n제10조(부정적 영향의 식별) ① 기업은 자신 및 피지배회사의 기업활\n동 및 공급망에 속한 기업의 기업활동에서 발생하였거나 발생할 수\n\n있는 부정적 영향을 매년 1회 이상 확인하여야 한다. 이 경우 기업\n활동이 이루어지는 산업 부문 및 지역과 관련된 부정적 영향과 기\n업이 생산 및 공급하는 제품, 용역 및 사업과 관련된 부정적 영향을\n포함하여 확인하여야 한다.\n② 기업은 이해관계자 등을 통하여 자신 및 피지배회사의 기업활동\n및 공급망에 속한 기업의 기업활동에서 발생하였거나 발생할 수 있\n는 부정적 영향의 가능성을 인식하게 된 경우 이를 확인하여야 한\n다.\n③ 기업은 다음 각 호의 어느 하나에 해당하는 경우 자신 및 피지\n배회사의 기업활동 및 공급망에 속한 기업의 기업활동에서 발생하\n였거나 발생할 수 있는 부정적 영향을 지체 없이 확인하여야 한다.\n1. 기업활동이 전쟁범죄, 반인도범죄, 집단살해 등 국제법상 반인륜\n적 불법행위에 직ㆍ간접적으로 관여되어 있다는 우려가 있는 경우\n2. 기업활동이 아동노동에 직ㆍ간접적으로 관여되어 있다는 우려가\n있는 경우\n3. 분쟁ㆍ고위험 지역에서 기업활동이 이루어지는 경우\n④ 기업은 제1항부터 제3항까지에 따라 확인한 부정적 영향에 대하\n여 각 부정적 영향의 심각성과 발생 개연성에 따라 우선순위를 부\n여하여야 한다.\n제11조(부정적 영향에 대한 대책의 수립ㆍ실행) ① 기업이 자신 및 피\n지배회사의 기업활동에서 발생하였거나 발생할 수 있는 부정적 영\n\n\n\n향을 식별한 경우에는 지체 없이 다음 각 호의 사항이 포함된 대책\n을 수립하고 실행하여야 한다.\n1. 발생할 수 있는 부정적 영향의 예방\n2. 발생할 수 있거나 발생한 부정적 영향의 예방 또는 제거를 위한\n기업활동의 중단 또는 변경\n3. 발생한 부정적 영향의 재발 방지\n4. 피해회복을 위한 조치\n② 기업이 공급망에 속한 기업의 기업활동에서 발생하였거나 발생\n할 수 있는 부정적 영향을 식별한 경우 지체 없이 다음 각 호의 사\n항을 포함한 대책을 수립하고 실행하여야 한다.\n1. 다음 각 목의 대상에 대한 사실 고지 및 제1항 각 호와 제6항에\n따른 대책의 수립과 실행의 요청\n가. 직접 공급자가 부정적 영향이 발생하였거나 발생할 수 있는\n기업활동을 하는 경우 직접 공급자\n나. 간접 공급자가 부정적 영향이 발생하였거나 발생할 수 있는\n기업활동을 하는 경우 해당 간접 공급자 및 직접 공급자에 이\n르기까지 해당 간접 공급자와 사업관계로 순차적으로 연결된\n모든 상위 간접 공급자와 직접 공급자\n2. 제1호에 따라 대책을 수립 및 실행하는 직접 공급자(중소기업만\n해당한다)에 대한 지원(금융지원, 교육지원, 기술지원을 포함한다)\n3. 발생할 수 있는 부정적 영향의 예방 또는 발생한 부정적 영향의\n\n제거, 재발방지 및 피해회복을 위한 제1호의 직접 공급자와 간접\n공급자에 대한 적절한 협력과 지원\n4. 기타 부정적 영향의 효과적 예방, 제거, 재발방지 및 피해회복을\n위한 가용한 영향력의 활용\n③ 기업이 작위 또는 부작위로 공급망에 속한 기업의 기업활동에서\n발생한 부정적 영향을 야기하거나 그에 기여한 경우에는 제2항에\n따른 대책과 함께 피해회복을 위한 조치를 하여야 한다.\n④ 기업이 제2항 각 호에 따라 다른 기업에 대책 수립 및 실행을\n요청하거나 지원하는 행위는 「독점규제 및 공정거래에 관한 법\n률」 제45조제1항에 따른 불공정거래행위에 해당하지 아니하는 것\n으로 본다. 다만, 기업이 직접 공급자 또는 간접 공급자에게 기업이\n부담하여야 할 대책 수립ㆍ실행 등과 관련한 비용을 부당하게 전가\n(轉嫁)하는 경우에는 그렇지 아니하다.\n⑤ 기업은 필요한 경우 부정적 영향에 대한 대책의 중요 사항을 내\n부 규정 또는 계약 조건 등에 반영하여야 한다. 다만, 기업은 직접\n공급자 또는 간접 공급자에게 이 장에 따른 인권ㆍ환경실사와 관련\n한 비용을 부당하게 전가 하여서는 아니 된다.\n⑥ 기업은 자신 또는 피지배회사의 기업활동이나 공급망에 속한 기\n업의 기업활동에서 발생한 부정적 영향에 대한 제거가 불가능하거\n나 발생할 수 있는 부정적 영향의 예방이 불가능한 경우에는 부정\n적 영향을 최소화하거나 적절하게 완화하기 위한 대책을 수립하고\n\n\n\n실행하여야 한다.\n⑦ 기업이 자신 또는 피지배회사의 기업활동이나 공급망에 속한 기\n업의 기업활동에서 식별한 모든 부정적 영향에 대한 대책을 수립하\n고 실행하기 어려운 경우에는 대책을 순차적으로 수립하고 실행할\n수 있다. 이 경우 제10조제4항의 우선순위에 따라 대책을 수립하고\n실행한다.\n제12조(부정적 영향의 제거를 위한 기업활동 및 사업관계의 종료) ①\n기업은 제11조제1항에 따른 부정적 영향에 대한 대책의 수립 및 실\n행에도 불구하고 부정적 영향이 계속되는 경우에는 부정적 영향을\n야기하는 기업활동을 중단하여야 한다.\n② 기업은 제11조제2항에 따른 부정적 영향에 대한 대책의 수립 및\n실행에도 불구하고 부정적 영향이 계속되는 경우에는 자신과 도급,\n용역, 위탁 등의 관계에 있는 공급자와의 관계를 임시로 중단할 수\n있다.\n③ 제2항에도 불구하고 부정적 영향이 계속되고 그 영향이 심각한\n경우에는 기업은 자신과 도급, 용역, 위탁 등의 관계에 있는 공급자\n의 도급 등의 관계를 종료할 수 있다. 다만, 사업 관계 종료의 영향\n이 부정적 영향보다 더 심각한 피해를 초래하는 경우에는 그러지\n아니하다.\n제13조(부정적 영향에 대한 대책의 평가 및 환류) ① 기업은 부정적\n영향에 대한 대책의 실효성을 확보하기 위하여 정기적으로 이를 평\n\n가하여야 한다.\n② 기업이 부정적 영향에 대한 대책을 실행하는 과정에서 원상회복,\n사과, 보상금의 지급 등 피해회복을 위한 조치를 한 경우 이를 제1\n항의 평가에 포함하여야 한다.\n③ 기업은 제1항의 평가 결과가 미흡할 경우 이를 보완하는 대책을\n수립하고 실행하여야 한다.\n제14조(인권ㆍ환경실사보고서) ① 기업은 다음 각 호의 내용을 포함한\n보고서(이하 “인권ㆍ환경실사보고서”라 한다)를 작성하여 공개하여\n야 한다.\n1. 제10조에 따른 부정적 영향의 식별 과정 및 내용\n2. 제11조 및 제12조에 따른 부정적 영향에 대처하기 위하여 수립한\n대책의 내용 및 실행 결과\n3. 제13조에 따른 대책의 평가 내용 및 보완 대책의 내용과 결과\n② 다음 각 호의 어느 하나에 해당하는 기업은 인권ㆍ환경실사보고\n서를 제18조에 따른 인권ㆍ환경기업위원회에 제출하여야 한다.\n1. 이해관계자가 제18조에 따른 인권ㆍ환경기업위원회에 기업의 인\n권ㆍ환경실사의 적절성, 인권ㆍ환경실사보고서의 사실 여부 등에\n대하여 이의를 제기한 경우\n2. 기업 자신 또는 피지배회사가 분쟁ㆍ고위험 지역에서 기업활동을\n하는 경우\n3. 제1호 및 제2호에 준하는 경우로서 사안의 중대성에 비추어 제18\n\n\n\n조에 따른 인권ㆍ환경기업위원회가 인권ㆍ환경실사의 적절성, 인\n권ㆍ환경실사보고서의 사실 여부 등에 대하여 직권조사하기로 결\n정한 기업\n③ 제1항에 따른 인권ㆍ환경실사보고서의 작성 시기ㆍ방식 및 공개\n방법 등에 필요한 사항은 대통령령으로 정한다.\n제15조(이해관계자와의 소통ㆍ협력 등) ① 기업은 인권ㆍ환경실사의\n전 과정에서 이해관계자가 이해할 수 있는 방식으로 소통하고 그\n의견을 지속적으로 청취하여야 한다.\n② 기업은 제1항에 따라 이해관계자와 소통하고 의견을 청취하는\n경우, 제2조제9호가목의 이해관계자를 포함시켜야 하며, 정당한 이\n유 없이 특정 이해관계자를 배제하여서는 아니 된다.\n③ 기업은 인권ㆍ환경실사의 실효성 확보를 위하여 이해관계자와\n적시에 협력하여야 한다.\n④ 기업은 이해관계자와 소통ㆍ협력하는 경우 이해관계자의 성별,\n종교, 인종, 사회적 신분 및 부정적 영향에 의한 취약성 등을 고려\n하여야 한다.\n제16조(이해관계자의 정보청구권) ① 이해관계자는 기업에 제10조부터\n제14조까지에 따른 인권ㆍ환경실사에 관한 정보의 공개를 청구할\n수 있다.\n② 기업은 이해관계자가 제1항에 따라 청구하는 정보를 공개하여야\n한다.\n\n③ 기업은 인권ㆍ환경실사에 관한 정보가 다음 각 호의 어느 하나\n에 해당하는 경우에는 공개를 거부할 수 있다. 다만, 기업 자신 또\n는 피지배회사의 기업활동이나 공급망에 속한 기업의 기업활동의\n부정적 영향으로부터 사람의 생명, 신체, 건강 보호와 재산, 생활 보\n호를 위하여 공개할 필요가 있는 정보는 공개하여야 한다.\n1. 「부정경쟁방지 및 영업비밀보호에 관한 법률」 제2조제2호에 따\n른 영업비밀에 해당하는 경우\n2. 「개인정보 보호법」 제2조제1호에 따른 개인정보에 해당하는 경\n우\n3. 제1호 및 제2호에 준하는 경우로서 대통령령으로 정하는 사유가\n존재하는 경우\n④ 기업은 공개 청구한 정보가 제3항 각 호의 어느 하나에 해당하\n는 부분과 공개 가능한 부분이 혼합되어 있는 경우로서 공개 청구\n의 취지에 어긋나지 아니하는 범위에서 두 부분을 분리할 수 있는\n경우에는 제3항 각 호의 어느 하나에 해당하는 부분을 제외하고 공\n개하여야 한다.\n⑤ 기업은 제1항에 따라 정보의 제공 또는 열람의 청구를 받으면\n그 청구를 받은 날부터 10일 이내에 정보 공개 여부를 결정하여야\n한다. 다만, 기업은 정보의 양과 복잡성을 고려하여 대통령령으로\n정하는 바에 따라 공개 여부 결정 기간을 연장할 수 있다.\n⑥ 정보의 공개가 거부된 경우 이해관계자는 제18조에 따른 인권ㆍ\n\n\n\n환경기업위원회에 이의제기를 신청할 수 있다.\n⑦ 기업의 정보 공개 및 이의제기 절차에 관한 구체적인 사항은 대\n통령령으로 정한다\n제17조(인권ㆍ환경실사의 지원 등) ① 기획재정부장관은 기업의 인권\nㆍ환경실사에 관한 지침을 마련하고 보급하여야 한다.\n② 기획재정부장관은 기업이 기업의 인권ㆍ환경실사와 관련된 정보\n를 공개할 수 있도록 정보공개 표준을 마련하여야 한다.\n③ 기획재정부장관은 기업의 인권ㆍ환경실사에 대한 평가기준 및\n평가지표를 설정하여 운영할 수 있다.\n④ 기획재정부장관은 기업의 인권ㆍ환경실사 이행을 위한 컨설팅,\n교육ㆍ 훈련, 관련 정보시스템 구축 지원, 그 밖에 필요한 지원을\n할 수 있다.\n⑤ 기획재정부장관은 인권ㆍ환경실사 지원 등을 함에 있어 중소기\n업에 대하여 별도의 지원을 제공하는 등 중소기업의 의무와 필요에\n맞춘 지원 등을 하여야 한다.\n⑥ 기획재정부장관은 제1항 및 제2항의 지침ㆍ표준을 마련하거나\n변경하려는 경우와 제3항의 평가기준 및 평가지표를 설정하거나 변\n경하려는 경우 미리 공청회를 열어 이해관계자 및 관계 전문가 등\n으로부터 의견을 들어야 한다.\n⑦ 기획재정부장관은 제1항 및 제2항의 지침ㆍ표준을 마련하거나\n변경하려는 경우와 제3항의 평가기준 및 평가지표를 설정하거나 변\n\n경하려는 경우 미리 국가인권위원회의 의견을 청취한 후 제18조에\n따른 인권ㆍ환경기업위원회의 심의를 거쳐야 한다.\n제4장 인권ㆍ환경기업위원회\n제1절 위원회의 구성과 운영\n제18조(인권ㆍ환경기업위원회의 설치) 인권 및 환경을 존중하는 기업\n활동에 대한 주요 사항의 심의 및 인권ㆍ환경실사와 관련된 분쟁의\n해결을 위하여 기획재정부장관 소속으로 인권ㆍ환경기업위원회(이하\n“위원회”라 한다)를 둔다.\n제19조(위원회의 업무) 위원회는 다음 각 호의 업무를 수행한다.\n1. 기업의 인권ㆍ환경실사 및 관련 정보공개 거부에 대한 이의제기\n조사ㆍ심의 및 직권조사\n2. 분쟁ㆍ고위험 지역의 지정\n3. 기업의 인권ㆍ환경실사 지원\n4. 관련 국제기구와의 교류ㆍ협력\n5. 제17조제1항 및 제2항의 지침ㆍ표준에 대한 심의 및 제17조제3항\n의 평가기준 및 평가지표에 대한 심의\n6. 그 밖에 인권 및 환경을 존중하는 기업활동의 지원, 조정 및 규\n제를 위하여 위원회가 필요하다고 인정한 사항\n제20조(위원회의 구성 등) ① 위원회는 당연직 위원인 기획재정부장관\n\n\n\n을 포함하여 9인의 위원으로 구성하며, 위원 중 1인은 상임(常任)으\n로 한다.\n② 위원회의 위원장은 기획재정부장관이 되며, 위원은 인권 및 환경\n을 존중하는 기업활동 문제에 관하여 전문적인 지식과 경험이 있고\n공정하고 독립적으로 업무를 수행할 수 있다고 인정되는 사람 중에\n서 기획재정부장관이 위촉한다. 이 경우 다음 각 호의 사람을 포함\n하여야 한다.\n1. 전국적 규모의 총연합단체인 노동단체가 추천하는 사람 2명\n2. 전국적 규모의 사용자단체가 추천하는 사람 2명\n3. 시민사회단체가 추천하는 사람 2명\n③ 상임위원은 위원회에서 위원회 소관 사항과 관련하여 검토보고\n및 관련 자료의 수집ㆍ조사ㆍ연구를 한다.\n제21조(위원장 등의 직무) ① 위원장은 위원회를 대표하며 위원회의\n업무를 총괄한다.\n② 위원장이 부득이한 사유로 직무를 수행할 수 없을 때에는 상임\n위원이 그 직무를 대행한다.\n제22조(위원의 임기) ① 위원의 임기는 3년으로 하되, 한 차례만 연임\n할 수 있다.\n② 위원 중 결원이 생기면 기획재정부장관은 결원된 날부터 30일\n이내에 후임자를 위촉하여야 한다.\n③ 결원이 된 위원의 후임으로 위촉된 위원의 임기는 새로 시작된\n\n다.\n제23조(회의의 의사 및 의사의 공개) ① 위원회의 회의는 위원장이 주\n재하며, 이 법에 특별한 규정이 없으면 재적위원 과반수의 찬성으로\n의결한다\n② 위원회의 의사는 공개한다. 다만, 필요하다고 인정하는 경우에는\n위원회의 의결을 거쳐 공개하지 아니할 수 있다.\n제24조(사무국) ① 위원회의 업무처리와 원활한 운영을 위하여 위원회\n에 사무국을 둔다.\n② 사무국의 조직과 업무 및 운영에 필요한 사항은 대통령령으로\n정한다.\n제25조(관계기관 등과의 협의) 위원회는 그 업무를 수행하기 위하여\n필요한 경우 국가기관, 지방자치단체, 그 밖의 단체(이하 “관계기관\n등”이라 한다)에 협의를 요청할 수 있다.\n제2절 분쟁의 해결 등\n제26조(이의제기) ① 이해관계자는 기업의 인권ㆍ환경실사에 대하여\n위원회에 이의제기를 신청할 수 있다.\n② 위원회는 제1항에 따른 신청사실을 지체 없이 해당 기업에 통지\n하여야 한다.\n③ 위원회는 이 절에 따른 이의제기 절차에 대하여 이해관계자(제2\n\n\n\n조제9호에 해당하는 외국인을 포함한다)의 접근성을 높이기 위한 조\n치를 하여야 한다.\n④ 이 절에 따른 이의제기 사건의 접수 및 처리 절차와 그 밖에 이\n의제기 사건의 처리에 필요한 사항은 대통령령으로 정한다.\n제27조(의견진술의 기회 부여) 위원회는 이해관계자와 기업에 이의제\n기 절차 진행에 관한 정보를 제공하고 그 의견을 진술할 기회를 주\n어야 한다.\n제28조(조사) ① 위원회는 제16조제6항에 따른 정보공개 거부에 대한\n이의제기와 제26조에 따른 인권ㆍ환경실사에 대한 이의제기의 내용\n을 심사하기 위하여 다음 각 호에서 정한 방법으로 조사할 수 있다.\n1. 이해관계자ㆍ이의제기 대상 기업(이하 “당사자”라 한다) 또는 관\n계인에 대한 출석 요구, 진술 청취 또는 진술서 제출 요구\n2. 당사자, 관계인 또는 관계기관 등에 대하여 조사 사항과 관련이\n있다고 인정되는 자료ㆍ사실ㆍ정보 등의 제출 요구\n3. 조사 사항과 관련이 있다고 인정되는 장소, 시설 또는 자료 등에\n대한 현장조사 또는 감정(鑑定)\n② 위원회가 제16조제6항에 따른 정보공개 거부에 대한 이의제기를\n심사하면서 해당 정보가 제16조제3항 각 호의 어느 하나에 해당하\n는지 판단하기 위하여 당사자, 관계인 또는 관계기관 등에 대하여\n자료ㆍ사실ㆍ정보 등의 제출을 요구하는 경우에는 위원회는 제출된\n자료ㆍ사실ㆍ정보 등을 비공개로 조사할 수 있다.\n\n③ 위원회가 제14조제2항제3호에 따라 기업의 인권ㆍ환경실사에 대\n한 직권조사를 하는 경우 제1항 및 제27조를 준용한다.\n제29조(시정권고) 위원회는 기업이 이 법에 위반되는 행위를 하거나\n이 법에 따른 의무를 이행하지 아니하는 경우 제30조에 따른 시정\n명령을 하기 전에 이 법에 따른 의무를 이행하고, 그 밖에 인권ㆍ환\n경실사와 관련한 필요한 조치를 하도록 시정 방안을 정하여 이에\n따를 것을 권고할 수 있다.\n제30조(시정명령) ① 위원회는 기업이 정당한 사유 없이 이 법에 따른\n의무를 이행하지 아니하는 경우에는 이해관계자의 신청에 의하여\n또는 직권으로 다음 각 호의 어느 하나에 해당하는 조치를 명령할\n수 있다.\n1. 인권ㆍ환경실사의 실시\n2. 인권ㆍ환경실사보고서의 수정\n3. 인권ㆍ환경실사보고서의 공개\n4. 인권ㆍ환경실사에 관한 정보의 공개\n5. 피해회복을 위한 조치\n6. 그 밖에 부정적 영향을 예방하기 위한 조치\n② 위원회는 제1항에 따른 시정명령을 서면으로 하되, 그 이유를 구\n체적으로 명시하여 이해관계자와 해당 기업에 각각 교부하여야 한\n다.\n③ 위원회는 제1항에 따라 시정명령을 하는 경우에는 해당 기업에\n\n\n\n시정명령을 받았다는 사실을 공표할 것을 명령할 수 있다.\n④ 시정명령의 이행기한, 절차, 방법 등에 필요한 사항은 대통령령\n으로 정한다.\n제31조(시정명령 이행상황의 제출요구 등) ① 위원회는 시정명령을 한\n기업에 이행상황을 제출할 것을 요구하여야 한다.\n② 이해관계자는 해당 기업이 이행기간 내에 시정명령을 이행하지\n아니하는 경우 이를 위원회에 신고할 수 있다.\n제32조(입찰 참가자격 제한 등) 위원회는 이행기간 내에 시정명령을\n이행하지 아니한 기업에 대하여 대통령령으로 정하는 바에 따라\n「국가를 당사자로 하는 계약에 관한 법률」 제27조에 따른 입찰\n참가자격 제한, 「대외경제협력기금법」에 의한 기금 지원에서의 고\n려 등 필요한 조치를 할 것을 해당 중앙관서의 장에게 요청할 수\n있다.\n제3절 분쟁ㆍ고위험 지역\n제33조(분쟁ㆍ고위험지역의 지정) ① 위원회는 외국 또는 외국의 일부\n지역을 분쟁ㆍ고위험지역으로 지정하여 공고할 수 있다.\n② 이해관계자는 위원회에 제1항에 따라 지정되지 아니한 지역을\n분쟁ㆍ고위험지역으로 지정하여 줄 것을 신청할 수 있다.\n③ 위원회는 분쟁ㆍ고위험지역을 지정하는 경우 외교부ㆍ산업통상\n\n자원부ㆍ국가인권위원회 및 관계 전문가의 의견을 들어야 한다.\n제34조(분쟁ㆍ고위험지역의 해제) ① 위원회는 제33조제1항에 따라 지\n정ㆍ공고된 분쟁ㆍ고위험지역의 위험이 해소되었다고 인정하는 경\n우에는 분쟁ㆍ고위험지역의 지정을 해제하고 그 결과를 공고하여야\n한다.\n② 이해관계자는 위원회에 분쟁ㆍ고위험지역의 지정을 해제하여 줄\n것을 신청할 수 있다.\n③ 위원회는 분쟁ㆍ고위험지역의 지정을 해제하는 경우 외교부ㆍ산\n업통상자원부ㆍ국가인권위원회 및 관계 전문가의 의견을 들어야 한\n다.\n제5장 인권ㆍ환경침해피해자지원기금\n제35조(인권ㆍ환경침해피해자지원기금의 설치) 위원회는 기업이 인권\nㆍ환경실사를 이행하지 아니하여 부정적 영향이 발생한 경우 그 피\n해자를 지원하여 분쟁해결의 실효성을 높이고, 피해자의 권익 향상\n을 위한 사업을 지속적ㆍ안정적으로 추진하기 위하여 인권ㆍ환경침\n해피해자지원기금(이하 “기금”이라 한다)을 설치한다.\n제36조(기금의 조성) ① 기금은 다음 각 호의 재원으로 조성한다.\n1. 정부의 출연금\n2. 제43조에 따른 과태료\n\n\n\n3. 정부 외의 자가 출연 또는 기부하는 현금ㆍ물품 및 그 밖의 재산\n4. 다른 기금으로부터의 출연금\n5. 기금의 운용으로 생기는 수익금\n6. 그 밖에 대통령령으로 정하는 수입금\n② 제1항제3호에 따라 정부 외의 자가 출연 또는 기부하는 경우 그\n용도를 지정하여 출연 또는 기부할 수 있다.\n③ 제1항제3호 및 제2항에 따른 기부금품의 접수절차 등 필요한 사\n항은 대통령령으로 정한다.\n제37조(기금의 용도) 기금은 다음 각 호의 어느 하나에 해당하는 용도\n에 사용한다.\n1. 부정적 영향의 예방ㆍ구제를 위한 사업\n2. 기업이 인권ㆍ환경실사를 이행하지 아니하여 부정적 영향이 발생\n한 경우 그 피해자를 지원하는 사업\n3. 피해자의 권익증진과 피해예방을 위한 연구ㆍ조사ㆍ교육ㆍ홍보\n4. 기금의 조성ㆍ관리ㆍ운용에 필요한 경비\n5. 그 밖에 피해자의 권익증진, 피해예방 및 구제를 위하여 대통령\n령으로 정하는 사업이나 활동\n제38조(기금의 관리ㆍ운용) ① 기금은 위원회가 관리ㆍ운용한다.\n② 위원회는 다음 각 호의 방법에 따라 기금을 관리ㆍ운용하여야\n한다.\n1. 금융기관 또는 체신관서에의 예입 및 금전신탁\n\n2. 재정자금에의 예탁\n3. 국가ㆍ지방자치단체 또는 금융기관이 직접 발행하거나 채무 이행\n을 보증하는 유가증권의 매입\n4. 그 밖에 기금 증식을 위하여 대통령령으로 정하는 사업\n③ 위원회는 기업회계의 원칙에 따라 기금을 회계처리하여야 한다.\n④ 그 밖에 기금의 관리ㆍ운용에 관하여 필요한 사항은 대통령령으\n로 정한다.\n제6장 민사책임\n제39조(손해배상) ① 기업은 이 법의 규정을 위반하여 타인에게 손해\n를 입힌 경우에는 그 손해를 배상할 책임이 있다.\n② 제1항과 관련하여 기업이 이 법의 규정에 따른 의무 이행의 전\n부 또는 일부를 제3자에게 수행하게 하는 경우 제3자의 행위를 기\n업의 행위로 본다.\n제40조(인과관계 등의 추정) ① 제39조의 경우 피해자가 기업 자신\n또는 피지배회사 또는 공급망에 속한 기업의 기업활동이 손해와 관\n련되어 있다는 가능성을 증명한 경우에는 기업이 이 법을 위반하였\n고 그로 인하여 손해가 발생한 것으로 추정한다.\n② 기업이 다음 각 호의 어느 하나에 해당하는 사실을 입증한 경우\n에는 제39조에 따른 손해배상책임을 면제한다.\n\n\n\n1. 기업이 이 법의 규정을 위반하지 아니하였다는 사실\n2. 기업이 이 법의 규정을 위반하였으나 기업이 이 법 규정을 준수\n하였어도 손해의 발생을 막지 못하였을 것이라는 사실\n제7장 벌칙\n제41조(벌칙) 제30조제1항에 따른 시정명령을 기한까지 이행하지 아니\n한 자 는 5년 이하의 징역 또는 5천만원 이하의 벌금에 처한다.\n제42조(양벌규정) 법인의 대표자나 법인 또는 개인의 대리인ㆍ사용인,\n그 밖의 종업원이 그 법인 또는 개인의 업무에 관하여 제41조의 위\n반행위를 하면 그 행위자를 벌하는 외에 그 법인 또는 개인에게도\n해당 조문의 벌금형을 과(科)한다. 다만, 법인 또는 개인이 그 위반\n행위를 방지하기 위하여 해당 업무에 관하여 상당한 주의와 감독을\n게을리하지 아니한 경우에는 그러하지 아니하다.\n제43조(과태료) ① 제10조제3항을 위반하여 부정적 영향을 확인하지\n아니한 자에게는 5천만원 이하의 과태료를 부과한다.\n② 다음 각 호의 어느 하나에 해당하는 자에게는 1천만원 이하의\n과태료를 부과한다.\n1. 제7조제1항을 위반하여 이사회에 기업의 인권ㆍ환경실사 이행에\n관한 계획을 보고하지 아니한 자\n2. 제10조제1항 및 제2항을 위반하여 부정적 영향을 확인하지 아니\n\n한 자\n3. 제11조를 위반하여 부정적 영향에 대한 대책을 수립하지 아니한\n자\n4. 제14조제1항을 위반하여 인권ㆍ환경실사보고서를 공개하지 아니\n하거나 인권ㆍ환경실사보고서에 허위의 사실을 기재한 자\n5. 제14조제2항을 위반하여 위원회에 인권ㆍ환경실사보고서를 제출\n하지 아니한 자\n6. 제15조제1항을 위반하여 이해관계자의 의견청취를 하지 아니한\n자\n③ 제1항 및 제2항에 따른 과태료는 대통령령으로 정하는 바에 따\n라 기획재정부장관이 부과ㆍ징수한다.\n부 칙\n이 법은 공포 후 1년이 경과한 날부터 시행한다.\n\n\n\n[별표 1]\n대한민국이 가입ㆍ비준한 국제인권조약(제2조제4호가목1) 관련)\n1. 시민적 및 정치적 권리에 관한 국제규약\n2. 경제적, 사회적 및 문화적 권리에 관한 국제규약\n3. 집단살해죄의 방지와 처벌에 관한 협약\n4. 고문 및 그 밖의 잔혹한, 비인도적인 또는 굴욕적인 대우나 처벌의\n방지에 관한 협약\n5. 모든 형태의 인종차별 철폐에 관한 국제협약\n6. 여성에 대한 모든 형태의 차별철폐에 관한 협약\n7. 아동권리협약\n8. 장애인의 권리에 관한 협약\n9. 강제실종으로부터 모든 사람을 보호하기 위한 국제협약\n10. 난민의 지위에 관한 협약 및 난민의 지위에 관한 의정서\n11. 무국적자의 지위에 관한 협약\n12. 국제연합 부패방지협약\n13. 국제연합 초국가적 조직범죄 방지 협약 및 국제연합 초국가적 조\n직범죄 방지 협약을 보충하는 인신매매, 특히 여성과 아동의 인신매\n매 방지, 억제 및 처벌을 위한 의정서\n\n[별표 2]\n대한민국이 가입ㆍ비준한 국제노동기구 협약(제2조제4호가목2) 관련)\n1. 강제 또는 의무 노동에 관한 협약(국제노동기구협약 제29호)\n2. 결사의 자유 및 단결권 보호에 관한 협약(국제노동기구협약 제87\n호)\n3. 단결권 및 단체교섭권 원칙의 적용에 관한 협약(국제노동기구협약\n제98호)\n4. 동일가치노동에 대한 남녀근로자의 동일보수에 관한 협약(국제노동\n기구협약 제100호)\n5. 고용 및 직업상의 차별에 관한 협약(국제노동기구협약 제111호)\n6. 취업최저연령에 관한 협약(국제노동기구협약 제138호)\n7. 산업안전보건과 작업환경에 관한 협약(국제노동기구협약 제155호)\n8. 가혹한 형태의 아동노동금지와 근절을 위한 즉각적인 조치에 관한\n협약(국제노동기구협약 제182호)\n9. 산업안전보건 증진체계에 관한 협약(국제노동기구협약 제187호)\n10. 공업 및 상업부문 근로감독에 관한 협약(국제노동기구협약 제81\n호)\n11. 고용정책에 관한 협약(국제노동기구협약 제122호)\n12. 1976년 국제노동기준의 이행을 촉진하기 위한 3자협의에 관한 협\n\n\n\n약(국제노동기구협약 제144호)\n13. 실업에 관한 협약(국제노동기구협약 제2호)\n14. 근로자의 재해보상에 대한 내ㆍ외국인 근로자의 균등한 대우에 관\n한 협약(국제노동기구협약 제19호)\n15. 최저임금결정제도의 수립에 관한 협약(국제노동기구협약 제26호)\n16. 주 40시간으로의 근로시간 단축에 관한 협약(국제노동기구협약 제\n47호)\n17. 고용안정기관의 구성에 관한 협약(국제노동기구협약 제88호)\n18. 전리방사선으로부터의 근로자 보호에 관한 협약(국제노동기구협약\n제115호)\n19. 개발도상국을 특별히 고려한 최저임금결정에 관한 협약(국제노동\n기구협약 제131호)\n20. 기업의 근로자대표에게 제공되는 보호 및 편의에 관한 협약(국제\n노동기구협약 제135호)\n21. 발암성 물질 및 인자로 인한 직업성 위험요인의 예방 및 관리에\n관한 협약(국제노동기구협약 제139호)\n22. 인적자원개발에 있어서의 직업지도 및 직업훈련에 관한 협약(국제\n노동기구협약 제142호)\n23. 노동행정(역할, 기능, 조직)에 관한 협약(국제노동기구협약 제150\n호)\n24. 가족부양책임이 있는 남녀 근로자에 대한 균등한 기회 및 대우에\n\n관한 협약(국제노동기구협약 제156호)\n25. 장애인의 직업 재활 및 고용에 관한 협약(국제노동기구협약 제159\n호)\n26. 노동통계에 관한 협약(국제노동기구협약 제160호)\n27. 석면 사용 안전에 관한 협약(국제노동기구협약 제162호)\n28. 작업장에서의 화학물질 사용안전에 관한 협약(국제노동기구협약\n제170호)\n29. 1958년 선원신분증명서 협약 개정 협약(국제노동기구협약 제185\n호)\n30. 2006 해사노동협약\n\n\n\n[별표 3]\n대한민국이 가입ㆍ비준한 국제환경협약(제2조제4호나목 관련)\n1. 수은에 관한 미나마타 협약\n2. 잔류성 유기오염물질에 관한 스톡홀름 협약\n3. 유해폐기물의 국가간 이동 및 그 처리 통제에 관한 바젤협약\n4. 생물다양성에 관한 협약\n5. 바이오안전성에 관한 생물다양성협약 카르타헤나 의정서\n6. 유전자원에 대한 접근 및 그 이용으로부터 발생하는 이익의 공\n정하고 공평한 공유에 대한 생물다양성에 관한 협약 나고야 의\n정서\n7. 멸종위기에 처한 야생동식물종의 국제거래에 관한 협약\n8. 특정 유해 화학물질 및 농약의 국제교역시 사전통보승인 절차\n에 관한 로테르담 협약\n9. 오존층 보호를 위한 비엔나 협약\n10. 오존층 파괴물질에 관한 몬트리올 의정서",
  "sections": {
    "제안이유": "최근 국제적으로 환경ㆍ사회ㆍ지배구조(ESG: Environmental, Social\nand Governance) 정책을 기업의 전략과 운영에 반영하는 것이 기업의\n지속가능성 제고와 장기적 가치 실현을 위하여 중요하다는 인식이 증\n가하고 있는바, 유럽연합을 비롯한 국제 사회에서는 기업 공급망 인권\nㆍ환경실사에 대한 의무화 법이 시행되거나 시행을 앞두고 있는 등\n기업의 사회 기여와 지속가능성 달성을 위한 비(非)재무적 성과지표를\n경영에 도입하려는 국제적 움직임이 대폭 늘어나고 있음.\n이러한 국제적 추세에 적극적으로 대응하기 위하여 기업의 인권ㆍ\n환경실사에 대한 사항을 규정함으로써 인권과 환경을 존중하는 기업\n활동을 장려ㆍ지원하고 기업에 의한 인권과 환경의 침해를 예방하여\n\n\n\n인간으로서의 존엄과 가치를 실현하고 환경보호에 기여할 수 있는 기\n반을 마련하려는 것임.",
    "주요내용": "가. 기업은 인권존중책임을 실천하기 위하여 인권ㆍ환경실사 이행체계\n를 구축하여 운영하고, 경영책임자 등은 매년 기업의 인권ㆍ환경실\n사 이행계획을 수립하여 이사회에 보고하고 승인을 받아야 하는 등\n인권ㆍ환경실사 이행체계의 구축 및 운영에 관한 내용 마련함(안\n제6조부터 제9조까지).\n나. 기업활동에서 발생하였거나 발생할 수 있는 부정적 영향의 식별과\n대책의 수립ㆍ실행에 대하여 규정함(안 제10조부터 제13조까지).\n다. 정부로 하여금 기업이 인권ㆍ환경실사를 원활하게 이행할 수 있도\n록 관련 지침과 정보공개 표준을 마련하도록 하고, 컨설팅ㆍ교육ㆍ\n훈련 관련 정보 시스템 구축 지원 등을 할 수 있도록 함(안 제17\n조).\n라. 인권 및 환경을 존중하는 기업활동에 대한 주요 사항의 심의 및\n인권ㆍ환경실사와 관련된 분쟁의 해결을 위하여 인권ㆍ환경기업위\n원회를 두도록 함(안 제18조부터 제25조까지).\n마. 기업이 이 법에 위반되는 행위를 하거나 이 법에 따른 의무를 이\n행하지 아니하는 경우 인권ㆍ환경기업위원회가 시정명령을 할 수\n있는 근거 규정을 마련함(안 제30조).\n\n바. 인권ㆍ환경기업위원회가 외국 또는 외국의 일부 지역을 분쟁ㆍ고\n위험지역으로 지정하거나 지정된 분쟁ㆍ고위험지역의 지정해제를\n할 수 있는 절차규정을 마련함(안 제33조 및 제34조).\n사. 인권 또는 환경 침해가 발생한 경우 손해를 입은 피해자 지원 및\n분쟁해결의 실효성 제고를 위하여 인권ㆍ환경침해피해자지원기금을\n설치함(안 제35조부터 제38조까지).\n아. 시정명령을 기한까지 이행하지 아니한 자에 대하여 5년 이하의 징\n역 또는 5천만원 이하의 벌금에 처하도록 함(안 제41조).\n자. 이사회에 기업의 인권ㆍ환경실사 이행에 관한 계획을 보고하지 아\n니한 자 등에 대하여 과태료 처분 근거 규정을 마련함(안 제43조).",
    "법률_제_호": "기업의 지속가능경영을 위한 인권ㆍ환경 보호에 관한\n법률안\n제1장 총칙\n제1조(목적) 이 법은 기업의 지속가능경영을 위한 인권ㆍ환경 보호 및\n인권ㆍ환경실사에 대한 사항을 규정함으로써 인권과 환경을 존중하\n는 기업활동을 장려ㆍ지원하고 기업에 의한 인권과 환경의 침해를\n예방하여 기업이 자신의 활동과 국내외 공급망에서 인권과 환경에\n대한 존중과 책임을 다할 수 있도록 함을 목적으로 한다.\n제2조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다.\n1. “기업”이란 다음 각 목의 법인을 말한다.\n가. 본점의 소재지가 국내인 「상법」 제169조에 따른 회사\n나. 「상법」 제614조에 따라 국내에 영업소를 설치한 외국회사\n다. 「공공기관의 운영에 관한 법률」에 따른 공공기관 및 「지방\n공기업법」에 따른 지방공기업\n2. “기업활동”이란 기업이 설립 목적을 달성하기 위하여 국내외에서\n계속적ㆍ반복적으로 행하는 모든 행위 및 이에 부수되는 행위를\n말한다.\n3. “피지배회사”란 다음 각 목의 어느 하나에 해당하는 회사를 말한\n\n\n\n다.\n가. 기업의 종속회사(「주식회사 등의 외부감사에 관한 법률」 제\n2조제3호에 따른 지배ㆍ종속의 관계에 있는 회사 중 종속되는\n회사를 말한다)\n나. 기업이 「독점규제 및 공정거래에 관한 법률」 제2조제11호에\n따른 동일인의 지위에서 사실상 그 사업내용을 지배하는 회사\n4. “부정적 영향”이란 기업이 인권과 환경에 초래하는 다음 각 목의\n부정적인 영향을 말한다.\n가. 다음 권리의 침해\n1) 「대한민국헌법」 및 법률에서 보장하거나 대한민국이 가입\nㆍ비준한 별표 1에 따른 국제인권조약 및 국제관습법에서 인\n정하는 인간으로서의 존엄과 가치 및 자유와 권리\n2) 「대한민국헌법」 및 법률에서 보장하거나 대한민국이 가입\nㆍ비준한 별표 2에 따른 국제노동기구 협약에서 보장하는 노\n동권\n나. 「대한민국헌법」 및 법률이 정하는 의무와 별표 3에 따른 국\n제환경협약이 정하는 의무를 위반하거나 해당 협약에 따라 금\n지되는 행위를 함으로써 환경에 초래하는 부정적 영향\n5. “인권ㆍ환경실사”란 기업이 제9호에 따른 이해관계자와 소통ㆍ협\n력하면서 자신 또는 피지배회사 또는 제8호에 따른 공급망 내의\n다른 기업의 기업활동과 연관되어 발생하였거나 발생할 수 있는\n\n부정적 영향을 방지ㆍ완화하는 과정을 말하고, 이에 다음 각 목의\n조치사항이 포함된다.\n가. 발생하였거나 발생할 수 있는 부정적 영향의 식별\n나. 발생하였거나 발생할 수 있는 부정적 영향에 대한 대책의 수\n립 및 실행\n다. 가목 및 나목의 평가와 환류\n6. “직접 공급자”란 기업이 제품을 생산하거나 용역을 제공함에 있\n어 필요한 제품 또는 용역을 공급받기 위하여 계약을 체결한 경우\n그 계약 상대방을 말한다.\n7. “간접 공급자”란 기업이 제품을 생산하거나 용역을 제공함에 있\n어 필요한 제품 또는 용역을 공급하는 직접 공급자 이외의 상대방\n을 말한다.\n8. “공급망”이란 기업이 제품 생산과 용역 제공 등 기업활동을 위한\n물자 또는 원재료(자원을 포함한다) 등을 획득하고, 이를 중간생산\n물이나 최종생산물로 변환하며, 소비자에게 유통시키는 국내외의\n모든 체계와 과정에서 제6호 및 제7호에 따른 직접 공급자 및 간\n접 공급자를 포함하여 직ㆍ간접적으로 형성하는 관계(금융상품과\n금융상품 관련 서비스를 판매 및 제공하는 과정에서 형성하는 관\n계를 포함한다)를 말한다.\n9. “이해관계자”란 다음 각 목의 어느 하나에 해당하는 사람 또는\n단체를 말한다.\n\n\n\n가. 부정적 영향으로 인하여 자신의 권리 또는 법률상 지위에 영\n향을 받았거나 받을 가능성이 있는 개인(사망한 자의 유가족을\n포함한다), 단체 및 노동조합\n나. 가목의 사람 또는 단체의 권리를 옹호하는 단체\n10. “분쟁ㆍ고위험 지역”이란 다음 각 목의 어느 하나에 해당하는\n지역으로서 제18조에 따른 인권ㆍ환경기업위원회가 지정하여 공고\n한 지역을 말한다.\n가. 무력 충돌이 발생하였거나 발생할 우려가 있는 지역으로서 해\n당 국가의 공권력 행사가 현저히 어려운 지역\n나. 광범위하고 조직적인 학살, 반인간적 범죄, 조직적 차별 등의\n국제법 위반 또는 심각한 인권침해가 발생하는 지역\n11. “경영책임자등”은 다음 각 목의 어느 하나에 해당하는 자를 말\n한다.\n가. 기업의 대표자(「상법」 제209조에 따른 회사를 대표하는 사\n원, 같은 법 제389조에 따른 대표이사 또는 이에 준하는 사람)\n나. 「공공기관의 운영에 관한 법률」에 따른 공공기관의 장 및\n「지방공기업법」에 따른 지방공기업의 장\n12. “피해회복”이란 금전적ㆍ비금전적 보상 등의 수단으로 부정적\n영향을 받은 사람, 공동체 또는 환경에 대하여 부정적 영향이 발\n생하지 아니한 상태에 상응 또는 근접한 상태로 복구하는 것을 말\n한다.\n\n제3조(국가ㆍ지방자치단체와 기업의 의무) ① 국가와 지방자치단체는\n기업에 의한 인권과 환경의 침해를 방지하고 피해자가 적절한 구제\n절차를 제공ㆍ지원받을 수 있도록 하기 위하여 법령ㆍ제도ㆍ정책을\n마련하고 기업의 인권존중책임의 실천을 장려ㆍ지원하여야 한다.\n② 모든 기업은 국내외에서의 기업활동을 통하여 다른 사람의 인권\n또는 환경을 침해하거나 제3자가 다른 사람의 인권 또는 환경을 침\n해하는 일에 관여하여서는 아니 되고, 기업활동으로 인하여 인권과\n환경의 침해를 받은 자에 대한 권리구제 수단 및 절차를 마련하기\n위하여 노력하여야 한다.\n제4조(다른 법률과의 관계) ① 기업의 인권ㆍ환경실사에 관하여는 다\n른 법률에 특별한 규정이 있는 경우를 제외하고는 이 법에서 정하\n는 바에 따른다.\n② 기업의 인권ㆍ환경실사에 관하여 다른 법률을 제정 또는 개정하\n는 경우에는 이 법에 부합하도록 하여야 한다.\n제5조(적용범위) ① 이 법은 「중소기업기본법」 제2조에 따른 중소기\n업(이하 “중소기업”이라 한다)이 아닌 기업 중 다음 각 호의 어느\n하나에 해당하는 기업에 대하여 적용한다.\n1. 500명 이상의 상시 근로자(「파견근로자 보호 등에 관한 법률」\n에 따른 파견근로자 등 다른 기업에 고용되어 있으나 해당 기업의\n사업장에서 근로를 제공하는 근로자를 포함한다. 이하 “상시사용\n근로자”라 한다)를 사용하는 기업\n\n\n\n2. 직전 사업연도의 매출액(제2조제3호가목에 따른 종속회사의 매출\n액과 같은 호 나목에 따른 동일인의 지위에서 사실상 그 사업내용\n을 지배하는 회사의 매출액을 포함한다)이 2천억원 이상인 기업\n② 제1항의 적용범위에도 불구하고 기업의 기업활동이 제10조제3항\n각 호의 어느 하나에 해당하는 경우에는 모든 기업에 대하여 제10\n조제3항 및 제4항, 제11조부터 제17조까지, 제26조부터 제32조까지,\n제37조, 제39조부터 제42조까지 및 제43조(제2항제2호부터 제4호까\n지에 해당하는 경우로 한정한다)를 적용한다.\n③ 상시사용 근로자 수 및 직전 사업연도 매출액의 산정방법은 대\n통령령으로 정한다.\n제2장 인권ㆍ환경실사 이행체계\n제6조(인권ㆍ환경실사 이행체계의 구축 및 운영) ① 기업은 인권ㆍ환\n경실사를 이행하기 위하여 다음 각 호의 인권ㆍ환경실사 이행체계\n를 구축하여 운영하여야 한다.\n1. 인권ㆍ환경실사 이행계획의 수립\n2. 인권ㆍ환경실사 이행책임자의 지정\n3. 이 법에 따른 인권ㆍ환경실사의 실시 계획 및 결과, 부정적 영향\n에 대한 대책 등에 관한 사항을 심의 및 의결하는 이사회내 위원\n회(「상법」 제393조의2에 따른 이사회내 위원회를 말한다)의 설\n\n치\n4. 고충처리절차의 운영\n② 제1항제1호에 따른 인권ㆍ환경실사 이행계획에 포함되어야 하는\n사항, 인권ㆍ환경실사 이행책임자의 업무ㆍ권한 및 그 밖에 인권ㆍ\n환경실사 이행체계의 구축 및 운영에 필요한 사항은 대통령령으로\n정한다.\n제7조(이사회 보고 및 승인) ① 경영책임자등은 대통령령으로 정하는\n바에 따라 매년 기업의 인권ㆍ환경실사 이행계획을 수립하여 이사\n회에 보고하고 승인을 받아야 한다.\n② 제1항에 따른 계획에는 제6조에 따른 인권ㆍ환경실사 이행체계\n의 운영에 관한 사항을 포함하여야 한다.\n제8조(경영책임자등의 주의의무) ① 경영책임자등은 인권ㆍ환경실사의\n실시, 인권ㆍ환경실사 결과의 보고 및 공시에 대한 감독책임을 부담\n한다.\n② 기업의 경영책임자등이 고의 또는 중과실로 제1항의 책임을 게\n을리하여 기업이 타인에 대하여 제39조의 손해배상책임을 지는 경\n우 그 경영책임자등은 타인에 대하여 기업과 연대하여 그 손해를\n배상할 책임이 있다.\n제9조(고충처리절차) ① 기업은 이해관계자가 자신 또는 피지배회사의\n기업활동이나 공급망 내의 다른 기업(외국기업 및 법인격 없는 기업\n을 포함한다. 이하 “공급망에 속한 기업”이라 한다)의 기업활동과\n\n\n\n연관되어 발생하였거나 발생할 수 있는 부정적 영향을 신고할 수\n있도록 고충처리절차를 운영하여야 한다.\n② 고충처리절차는 이해관계자의 접근과 이용이 용이하여야 하며,\n이해관계자가 원하는 경우 익명으로 고충을 접수할 수 있어야 한다.\n③ 기업이 고충처리절차를 통하여 접수한 신고에 상당한 이유가 있\n는 경우에는 신고에 포함된 발생하였거나 발생할 수 있는 부정적\n영향을 식별한 것으로 보고 제11조에 따른 대책을 수립 및 실행하\n여야 한다.\n④ 기업은 고충처리절차를 통하여 신고를 한 이해관계자의 신원에\n대하여 비밀을 유지하여야 한다. 다만, 신고를 한 이해관계자의 동\n의가 있는 경우로서 식별한 부정적 영향의 예방, 제거 및 완화를 위\n하여 반드시 필요한 경우에는 그러하지 아니하다.\n⑤ 기업은 고충처리 신고를 하였다는 이유로 이해관계자에게 불이\n익한 조치를 하여서는 아니 된다.\n⑥ 고충처리절차의 수립 및 운영에 관한 세부적인 사항은 대통령령\n으로 정한다.\n제3장 인권ㆍ환경실사\n제10조(부정적 영향의 식별) ① 기업은 자신 및 피지배회사의 기업활\n동 및 공급망에 속한 기업의 기업활동에서 발생하였거나 발생할 수\n\n있는 부정적 영향을 매년 1회 이상 확인하여야 한다. 이 경우 기업\n활동이 이루어지는 산업 부문 및 지역과 관련된 부정적 영향과 기\n업이 생산 및 공급하는 제품, 용역 및 사업과 관련된 부정적 영향을\n포함하여 확인하여야 한다.\n② 기업은 이해관계자 등을 통하여 자신 및 피지배회사의 기업활동\n및 공급망에 속한 기업의 기업활동에서 발생하였거나 발생할 수 있\n는 부정적 영향의 가능성을 인식하게 된 경우 이를 확인하여야 한\n다.\n③ 기업은 다음 각 호의 어느 하나에 해당하는 경우 자신 및 피지\n배회사의 기업활동 및 공급망에 속한 기업의 기업활동에서 발생하\n였거나 발생할 수 있는 부정적 영향을 지체 없이 확인하여야 한다.\n1. 기업활동이 전쟁범죄, 반인도범죄, 집단살해 등 국제법상 반인륜\n적 불법행위에 직ㆍ간접적으로 관여되어 있다는 우려가 있는 경우\n2. 기업활동이 아동노동에 직ㆍ간접적으로 관여되어 있다는 우려가\n있는 경우\n3. 분쟁ㆍ고위험 지역에서 기업활동이 이루어지는 경우\n④ 기업은 제1항부터 제3항까지에 따라 확인한 부정적 영향에 대하\n여 각 부정적 영향의 심각성과 발생 개연성에 따라 우선순위를 부\n여하여야 한다.\n제11조(부정적 영향에 대한 대책의 수립ㆍ실행) ① 기업이 자신 및 피\n지배회사의 기업활동에서 발생하였거나 발생할 수 있는 부정적 영\n\n\n\n향을 식별한 경우에는 지체 없이 다음 각 호의 사항이 포함된 대책\n을 수립하고 실행하여야 한다.\n1. 발생할 수 있는 부정적 영향의 예방\n2. 발생할 수 있거나 발생한 부정적 영향의 예방 또는 제거를 위한\n기업활동의 중단 또는 변경\n3. 발생한 부정적 영향의 재발 방지\n4. 피해회복을 위한 조치\n② 기업이 공급망에 속한 기업의 기업활동에서 발생하였거나 발생\n할 수 있는 부정적 영향을 식별한 경우 지체 없이 다음 각 호의 사\n항을 포함한 대책을 수립하고 실행하여야 한다.\n1. 다음 각 목의 대상에 대한 사실 고지 및 제1항 각 호와 제6항에\n따른 대책의 수립과 실행의 요청\n가. 직접 공급자가 부정적 영향이 발생하였거나 발생할 수 있는\n기업활동을 하는 경우 직접 공급자\n나. 간접 공급자가 부정적 영향이 발생하였거나 발생할 수 있는\n기업활동을 하는 경우 해당 간접 공급자 및 직접 공급자에 이\n르기까지 해당 간접 공급자와 사업관계로 순차적으로 연결된\n모든 상위 간접 공급자와 직접 공급자\n2. 제1호에 따라 대책을 수립 및 실행하는 직접 공급자(중소기업만\n해당한다)에 대한 지원(금융지원, 교육지원, 기술지원을 포함한다)\n3. 발생할 수 있는 부정적 영향의 예방 또는 발생한 부정적 영향의\n\n제거, 재발방지 및 피해회복을 위한 제1호의 직접 공급자와 간접\n공급자에 대한 적절한 협력과 지원\n4. 기타 부정적 영향의 효과적 예방, 제거, 재발방지 및 피해회복을\n위한 가용한 영향력의 활용\n③ 기업이 작위 또는 부작위로 공급망에 속한 기업의 기업활동에서\n발생한 부정적 영향을 야기하거나 그에 기여한 경우에는 제2항에\n따른 대책과 함께 피해회복을 위한 조치를 하여야 한다.\n④ 기업이 제2항 각 호에 따라 다른 기업에 대책 수립 및 실행을\n요청하거나 지원하는 행위는 「독점규제 및 공정거래에 관한 법\n률」 제45조제1항에 따른 불공정거래행위에 해당하지 아니하는 것\n으로 본다. 다만, 기업이 직접 공급자 또는 간접 공급자에게 기업이\n부담하여야 할 대책 수립ㆍ실행 등과 관련한 비용을 부당하게 전가\n(轉嫁)하는 경우에는 그렇지 아니하다.\n⑤ 기업은 필요한 경우 부정적 영향에 대한 대책의 중요 사항을 내\n부 규정 또는 계약 조건 등에 반영하여야 한다. 다만, 기업은 직접\n공급자 또는 간접 공급자에게 이 장에 따른 인권ㆍ환경실사와 관련\n한 비용을 부당하게 전가 하여서는 아니 된다.\n⑥ 기업은 자신 또는 피지배회사의 기업활동이나 공급망에 속한 기\n업의 기업활동에서 발생한 부정적 영향에 대한 제거가 불가능하거\n나 발생할 수 있는 부정적 영향의 예방이 불가능한 경우에는 부정\n적 영향을 최소화하거나 적절하게 완화하기 위한 대책을 수립하고\n\n\n\n실행하여야 한다.\n⑦ 기업이 자신 또는 피지배회사의 기업활동이나 공급망에 속한 기\n업의 기업활동에서 식별한 모든 부정적 영향에 대한 대책을 수립하\n고 실행하기 어려운 경우에는 대책을 순차적으로 수립하고 실행할\n수 있다. 이 경우 제10조제4항의 우선순위에 따라 대책을 수립하고\n실행한다.\n제12조(부정적 영향의 제거를 위한 기업활동 및 사업관계의 종료) ①\n기업은 제11조제1항에 따른 부정적 영향에 대한 대책의 수립 및 실\n행에도 불구하고 부정적 영향이 계속되는 경우에는 부정적 영향을\n야기하는 기업활동을 중단하여야 한다.\n② 기업은 제11조제2항에 따른 부정적 영향에 대한 대책의 수립 및\n실행에도 불구하고 부정적 영향이 계속되는 경우에는 자신과 도급,\n용역, 위탁 등의 관계에 있는 공급자와의 관계를 임시로 중단할 수\n있다.\n③ 제2항에도 불구하고 부정적 영향이 계속되고 그 영향이 심각한\n경우에는 기업은 자신과 도급, 용역, 위탁 등의 관계에 있는 공급자\n의 도급 등의 관계를 종료할 수 있다. 다만, 사업 관계 종료의 영향\n이 부정적 영향보다 더 심각한 피해를 초래하는 경우에는 그러지\n아니하다.\n제13조(부정적 영향에 대한 대책의 평가 및 환류) ① 기업은 부정적\n영향에 대한 대책의 실효성을 확보하기 위하여 정기적으로 이를 평\n\n가하여야 한다.\n② 기업이 부정적 영향에 대한 대책을 실행하는 과정에서 원상회복,\n사과, 보상금의 지급 등 피해회복을 위한 조치를 한 경우 이를 제1\n항의 평가에 포함하여야 한다.\n③ 기업은 제1항의 평가 결과가 미흡할 경우 이를 보완하는 대책을\n수립하고 실행하여야 한다.\n제14조(인권ㆍ환경실사보고서) ① 기업은 다음 각 호의 내용을 포함한\n보고서(이하 “인권ㆍ환경실사보고서”라 한다)를 작성하여 공개하여\n야 한다.\n1. 제10조에 따른 부정적 영향의 식별 과정 및 내용\n2. 제11조 및 제12조에 따른 부정적 영향에 대처하기 위하여 수립한\n대책의 내용 및 실행 결과\n3. 제13조에 따른 대책의 평가 내용 및 보완 대책의 내용과 결과\n② 다음 각 호의 어느 하나에 해당하는 기업은 인권ㆍ환경실사보고\n서를 제18조에 따른 인권ㆍ환경기업위원회에 제출하여야 한다.\n1. 이해관계자가 제18조에 따른 인권ㆍ환경기업위원회에 기업의 인\n권ㆍ환경실사의 적절성, 인권ㆍ환경실사보고서의 사실 여부 등에\n대하여 이의를 제기한 경우\n2. 기업 자신 또는 피지배회사가 분쟁ㆍ고위험 지역에서 기업활동을\n하는 경우\n3. 제1호 및 제2호에 준하는 경우로서 사안의 중대성에 비추어 제18\n\n\n\n조에 따른 인권ㆍ환경기업위원회가 인권ㆍ환경실사의 적절성, 인\n권ㆍ환경실사보고서의 사실 여부 등에 대하여 직권조사하기로 결\n정한 기업\n③ 제1항에 따른 인권ㆍ환경실사보고서의 작성 시기ㆍ방식 및 공개\n방법 등에 필요한 사항은 대통령령으로 정한다.\n제15조(이해관계자와의 소통ㆍ협력 등) ① 기업은 인권ㆍ환경실사의\n전 과정에서 이해관계자가 이해할 수 있는 방식으로 소통하고 그\n의견을 지속적으로 청취하여야 한다.\n② 기업은 제1항에 따라 이해관계자와 소통하고 의견을 청취하는\n경우, 제2조제9호가목의 이해관계자를 포함시켜야 하며, 정당한 이\n유 없이 특정 이해관계자를 배제하여서는 아니 된다.\n③ 기업은 인권ㆍ환경실사의 실효성 확보를 위하여 이해관계자와\n적시에 협력하여야 한다.\n④ 기업은 이해관계자와 소통ㆍ협력하는 경우 이해관계자의 성별,\n종교, 인종, 사회적 신분 및 부정적 영향에 의한 취약성 등을 고려\n하여야 한다.\n제16조(이해관계자의 정보청구권) ① 이해관계자는 기업에 제10조부터\n제14조까지에 따른 인권ㆍ환경실사에 관한 정보의 공개를 청구할\n수 있다.\n② 기업은 이해관계자가 제1항에 따라 청구하는 정보를 공개하여야\n한다.\n\n③ 기업은 인권ㆍ환경실사에 관한 정보가 다음 각 호의 어느 하나\n에 해당하는 경우에는 공개를 거부할 수 있다. 다만, 기업 자신 또\n는 피지배회사의 기업활동이나 공급망에 속한 기업의 기업활동의\n부정적 영향으로부터 사람의 생명, 신체, 건강 보호와 재산, 생활 보\n호를 위하여 공개할 필요가 있는 정보는 공개하여야 한다.\n1. 「부정경쟁방지 및 영업비밀보호에 관한 법률」 제2조제2호에 따\n른 영업비밀에 해당하는 경우\n2. 「개인정보 보호법」 제2조제1호에 따른 개인정보에 해당하는 경\n우\n3. 제1호 및 제2호에 준하는 경우로서 대통령령으로 정하는 사유가\n존재하는 경우\n④ 기업은 공개 청구한 정보가 제3항 각 호의 어느 하나에 해당하\n는 부분과 공개 가능한 부분이 혼합되어 있는 경우로서 공개 청구\n의 취지에 어긋나지 아니하는 범위에서 두 부분을 분리할 수 있는\n경우에는 제3항 각 호의 어느 하나에 해당하는 부분을 제외하고 공\n개하여야 한다.\n⑤ 기업은 제1항에 따라 정보의 제공 또는 열람의 청구를 받으면\n그 청구를 받은 날부터 10일 이내에 정보 공개 여부를 결정하여야\n한다. 다만, 기업은 정보의 양과 복잡성을 고려하여 대통령령으로\n정하는 바에 따라 공개 여부 결정 기간을 연장할 수 있다.\n⑥ 정보의 공개가 거부된 경우 이해관계자는 제18조에 따른 인권ㆍ\n\n\n\n환경기업위원회에 이의제기를 신청할 수 있다.\n⑦ 기업의 정보 공개 및 이의제기 절차에 관한 구체적인 사항은 대\n통령령으로 정한다\n제17조(인권ㆍ환경실사의 지원 등) ① 기획재정부장관은 기업의 인권\nㆍ환경실사에 관한 지침을 마련하고 보급하여야 한다.\n② 기획재정부장관은 기업이 기업의 인권ㆍ환경실사와 관련된 정보\n를 공개할 수 있도록 정보공개 표준을 마련하여야 한다.\n③ 기획재정부장관은 기업의 인권ㆍ환경실사에 대한 평가기준 및\n평가지표를 설정하여 운영할 수 있다.\n④ 기획재정부장관은 기업의 인권ㆍ환경실사 이행을 위한 컨설팅,\n교육ㆍ 훈련, 관련 정보시스템 구축 지원, 그 밖에 필요한 지원을\n할 수 있다.\n⑤ 기획재정부장관은 인권ㆍ환경실사 지원 등을 함에 있어 중소기\n업에 대하여 별도의 지원을 제공하는 등 중소기업의 의무와 필요에\n맞춘 지원 등을 하여야 한다.\n⑥ 기획재정부장관은 제1항 및 제2항의 지침ㆍ표준을 마련하거나\n변경하려는 경우와 제3항의 평가기준 및 평가지표를 설정하거나 변\n경하려는 경우 미리 공청회를 열어 이해관계자 및 관계 전문가 등\n으로부터 의견을 들어야 한다.\n⑦ 기획재정부장관은 제1항 및 제2항의 지침ㆍ표준을 마련하거나\n변경하려는 경우와 제3항의 평가기준 및 평가지표를 설정하거나 변\n\n경하려는 경우 미리 국가인권위원회의 의견을 청취한 후 제18조에\n따른 인권ㆍ환경기업위원회의 심의를 거쳐야 한다.\n제4장 인권ㆍ환경기업위원회\n제1절 위원회의 구성과 운영\n제18조(인권ㆍ환경기업위원회의 설치) 인권 및 환경을 존중하는 기업\n활동에 대한 주요 사항의 심의 및 인권ㆍ환경실사와 관련된 분쟁의\n해결을 위하여 기획재정부장관 소속으로 인권ㆍ환경기업위원회(이하\n“위원회”라 한다)를 둔다.\n제19조(위원회의 업무) 위원회는 다음 각 호의 업무를 수행한다.\n1. 기업의 인권ㆍ환경실사 및 관련 정보공개 거부에 대한 이의제기\n조사ㆍ심의 및 직권조사\n2. 분쟁ㆍ고위험 지역의 지정\n3. 기업의 인권ㆍ환경실사 지원\n4. 관련 국제기구와의 교류ㆍ협력\n5. 제17조제1항 및 제2항의 지침ㆍ표준에 대한 심의 및 제17조제3항\n의 평가기준 및 평가지표에 대한 심의\n6. 그 밖에 인권 및 환경을 존중하는 기업활동의 지원, 조정 및 규\n제를 위하여 위원회가 필요하다고 인정한 사항\n제20조(위원회의 구성 등) ① 위원회는 당연직 위원인 기획재정부장관\n\n\n\n을 포함하여 9인의 위원으로 구성하며, 위원 중 1인은 상임(常任)으\n로 한다.\n② 위원회의 위원장은 기획재정부장관이 되며, 위원은 인권 및 환경\n을 존중하는 기업활동 문제에 관하여 전문적인 지식과 경험이 있고\n공정하고 독립적으로 업무를 수행할 수 있다고 인정되는 사람 중에\n서 기획재정부장관이 위촉한다. 이 경우 다음 각 호의 사람을 포함\n하여야 한다.\n1. 전국적 규모의 총연합단체인 노동단체가 추천하는 사람 2명\n2. 전국적 규모의 사용자단체가 추천하는 사람 2명\n3. 시민사회단체가 추천하는 사람 2명\n③ 상임위원은 위원회에서 위원회 소관 사항과 관련하여 검토보고\n및 관련 자료의 수집ㆍ조사ㆍ연구를 한다.\n제21조(위원장 등의 직무) ① 위원장은 위원회를 대표하며 위원회의\n업무를 총괄한다.\n② 위원장이 부득이한 사유로 직무를 수행할 수 없을 때에는 상임\n위원이 그 직무를 대행한다.\n제22조(위원의 임기) ① 위원의 임기는 3년으로 하되, 한 차례만 연임\n할 수 있다.\n② 위원 중 결원이 생기면 기획재정부장관은 결원된 날부터 30일\n이내에 후임자를 위촉하여야 한다.\n③ 결원이 된 위원의 후임으로 위촉된 위원의 임기는 새로 시작된\n\n다.\n제23조(회의의 의사 및 의사의 공개) ① 위원회의 회의는 위원장이 주\n재하며, 이 법에 특별한 규정이 없으면 재적위원 과반수의 찬성으로\n의결한다\n② 위원회의 의사는 공개한다. 다만, 필요하다고 인정하는 경우에는\n위원회의 의결을 거쳐 공개하지 아니할 수 있다.\n제24조(사무국) ① 위원회의 업무처리와 원활한 운영을 위하여 위원회\n에 사무국을 둔다.\n② 사무국의 조직과 업무 및 운영에 필요한 사항은 대통령령으로\n정한다.\n제25조(관계기관 등과의 협의) 위원회는 그 업무를 수행하기 위하여\n필요한 경우 국가기관, 지방자치단체, 그 밖의 단체(이하 “관계기관\n등”이라 한다)에 협의를 요청할 수 있다.\n제2절 분쟁의 해결 등\n제26조(이의제기) ① 이해관계자는 기업의 인권ㆍ환경실사에 대하여\n위원회에 이의제기를 신청할 수 있다.\n② 위원회는 제1항에 따른 신청사실을 지체 없이 해당 기업에 통지\n하여야 한다.\n③ 위원회는 이 절에 따른 이의제기 절차에 대하여 이해관계자(제2\n\n\n\n조제9호에 해당하는 외국인을 포함한다)의 접근성을 높이기 위한 조\n치를 하여야 한다.\n④ 이 절에 따른 이의제기 사건의 접수 및 처리 절차와 그 밖에 이\n의제기 사건의 처리에 필요한 사항은 대통령령으로 정한다.\n제27조(의견진술의 기회 부여) 위원회는 이해관계자와 기업에 이의제\n기 절차 진행에 관한 정보를 제공하고 그 의견을 진술할 기회를 주\n어야 한다.\n제28조(조사) ① 위원회는 제16조제6항에 따른 정보공개 거부에 대한\n이의제기와 제26조에 따른 인권ㆍ환경실사에 대한 이의제기의 내용\n을 심사하기 위하여 다음 각 호에서 정한 방법으로 조사할 수 있다.\n1. 이해관계자ㆍ이의제기 대상 기업(이하 “당사자”라 한다) 또는 관\n계인에 대한 출석 요구, 진술 청취 또는 진술서 제출 요구\n2. 당사자, 관계인 또는 관계기관 등에 대하여 조사 사항과 관련이\n있다고 인정되는 자료ㆍ사실ㆍ정보 등의 제출 요구\n3. 조사 사항과 관련이 있다고 인정되는 장소, 시설 또는 자료 등에\n대한 현장조사 또는 감정(鑑定)\n② 위원회가 제16조제6항에 따른 정보공개 거부에 대한 이의제기를\n심사하면서 해당 정보가 제16조제3항 각 호의 어느 하나에 해당하\n는지 판단하기 위하여 당사자, 관계인 또는 관계기관 등에 대하여\n자료ㆍ사실ㆍ정보 등의 제출을 요구하는 경우에는 위원회는 제출된\n자료ㆍ사실ㆍ정보 등을 비공개로 조사할 수 있다.\n\n③ 위원회가 제14조제2항제3호에 따라 기업의 인권ㆍ환경실사에 대\n한 직권조사를 하는 경우 제1항 및 제27조를 준용한다.\n제29조(시정권고) 위원회는 기업이 이 법에 위반되는 행위를 하거나\n이 법에 따른 의무를 이행하지 아니하는 경우 제30조에 따른 시정\n명령을 하기 전에 이 법에 따른 의무를 이행하고, 그 밖에 인권ㆍ환\n경실사와 관련한 필요한 조치를 하도록 시정 방안을 정하여 이에\n따를 것을 권고할 수 있다.\n제30조(시정명령) ① 위원회는 기업이 정당한 사유 없이 이 법에 따른\n의무를 이행하지 아니하는 경우에는 이해관계자의 신청에 의하여\n또는 직권으로 다음 각 호의 어느 하나에 해당하는 조치를 명령할\n수 있다.\n1. 인권ㆍ환경실사의 실시\n2. 인권ㆍ환경실사보고서의 수정\n3. 인권ㆍ환경실사보고서의 공개\n4. 인권ㆍ환경실사에 관한 정보의 공개\n5. 피해회복을 위한 조치\n6. 그 밖에 부정적 영향을 예방하기 위한 조치\n② 위원회는 제1항에 따른 시정명령을 서면으로 하되, 그 이유를 구\n체적으로 명시하여 이해관계자와 해당 기업에 각각 교부하여야 한\n다.\n③ 위원회는 제1항에 따라 시정명령을 하는 경우에는 해당 기업에\n\n\n\n시정명령을 받았다는 사실을 공표할 것을 명령할 수 있다.\n④ 시정명령의 이행기한, 절차, 방법 등에 필요한 사항은 대통령령\n으로 정한다.\n제31조(시정명령 이행상황의 제출요구 등) ① 위원회는 시정명령을 한\n기업에 이행상황을 제출할 것을 요구하여야 한다.\n② 이해관계자는 해당 기업이 이행기간 내에 시정명령을 이행하지\n아니하는 경우 이를 위원회에 신고할 수 있다.\n제32조(입찰 참가자격 제한 등) 위원회는 이행기간 내에 시정명령을\n이행하지 아니한 기업에 대하여 대통령령으로 정하는 바에 따라\n「국가를 당사자로 하는 계약에 관한 법률」 제27조에 따른 입찰\n참가자격 제한, 「대외경제협력기금법」에 의한 기금 지원에서의 고\n려 등 필요한 조치를 할 것을 해당 중앙관서의 장에게 요청할 수\n있다.\n제3절 분쟁ㆍ고위험 지역\n제33조(분쟁ㆍ고위험지역의 지정) ① 위원회는 외국 또는 외국의 일부\n지역을 분쟁ㆍ고위험지역으로 지정하여 공고할 수 있다.\n② 이해관계자는 위원회에 제1항에 따라 지정되지 아니한 지역을\n분쟁ㆍ고위험지역으로 지정하여 줄 것을 신청할 수 있다.\n③ 위원회는 분쟁ㆍ고위험지역을 지정하는 경우 외교부ㆍ산업통상\n\n자원부ㆍ국가인권위원회 및 관계 전문가의 의견을 들어야 한다.\n제34조(분쟁ㆍ고위험지역의 해제) ① 위원회는 제33조제1항에 따라 지\n정ㆍ공고된 분쟁ㆍ고위험지역의 위험이 해소되었다고 인정하는 경\n우에는 분쟁ㆍ고위험지역의 지정을 해제하고 그 결과를 공고하여야\n한다.\n② 이해관계자는 위원회에 분쟁ㆍ고위험지역의 지정을 해제하여 줄\n것을 신청할 수 있다.\n③ 위원회는 분쟁ㆍ고위험지역의 지정을 해제하는 경우 외교부ㆍ산\n업통상자원부ㆍ국가인권위원회 및 관계 전문가의 의견을 들어야 한\n다.\n제5장 인권ㆍ환경침해피해자지원기금\n제35조(인권ㆍ환경침해피해자지원기금의 설치) 위원회는 기업이 인권\nㆍ환경실사를 이행하지 아니하여 부정적 영향이 발생한 경우 그 피\n해자를 지원하여 분쟁해결의 실효성을 높이고, 피해자의 권익 향상\n을 위한 사업을 지속적ㆍ안정적으로 추진하기 위하여 인권ㆍ환경침\n해피해자지원기금(이하 “기금”이라 한다)을 설치한다.\n제36조(기금의 조성) ① 기금은 다음 각 호의 재원으로 조성한다.\n1. 정부의 출연금\n2. 제43조에 따른 과태료\n\n\n\n3. 정부 외의 자가 출연 또는 기부하는 현금ㆍ물품 및 그 밖의 재산\n4. 다른 기금으로부터의 출연금\n5. 기금의 운용으로 생기는 수익금\n6. 그 밖에 대통령령으로 정하는 수입금\n② 제1항제3호에 따라 정부 외의 자가 출연 또는 기부하는 경우 그\n용도를 지정하여 출연 또는 기부할 수 있다.\n③ 제1항제3호 및 제2항에 따른 기부금품의 접수절차 등 필요한 사\n항은 대통령령으로 정한다.\n제37조(기금의 용도) 기금은 다음 각 호의 어느 하나에 해당하는 용도\n에 사용한다.\n1. 부정적 영향의 예방ㆍ구제를 위한 사업\n2. 기업이 인권ㆍ환경실사를 이행하지 아니하여 부정적 영향이 발생\n한 경우 그 피해자를 지원하는 사업\n3. 피해자의 권익증진과 피해예방을 위한 연구ㆍ조사ㆍ교육ㆍ홍보\n4. 기금의 조성ㆍ관리ㆍ운용에 필요한 경비\n5. 그 밖에 피해자의 권익증진, 피해예방 및 구제를 위하여 대통령\n령으로 정하는 사업이나 활동\n제38조(기금의 관리ㆍ운용) ① 기금은 위원회가 관리ㆍ운용한다.\n② 위원회는 다음 각 호의 방법에 따라 기금을 관리ㆍ운용하여야\n한다.\n1. 금융기관 또는 체신관서에의 예입 및 금전신탁\n\n2. 재정자금에의 예탁\n3. 국가ㆍ지방자치단체 또는 금융기관이 직접 발행하거나 채무 이행\n을 보증하는 유가증권의 매입\n4. 그 밖에 기금 증식을 위하여 대통령령으로 정하는 사업\n③ 위원회는 기업회계의 원칙에 따라 기금을 회계처리하여야 한다.\n④ 그 밖에 기금의 관리ㆍ운용에 관하여 필요한 사항은 대통령령으\n로 정한다.\n제6장 민사책임\n제39조(손해배상) ① 기업은 이 법의 규정을 위반하여 타인에게 손해\n를 입힌 경우에는 그 손해를 배상할 책임이 있다.\n② 제1항과 관련하여 기업이 이 법의 규정에 따른 의무 이행의 전\n부 또는 일부를 제3자에게 수행하게 하는 경우 제3자의 행위를 기\n업의 행위로 본다.\n제40조(인과관계 등의 추정) ① 제39조의 경우 피해자가 기업 자신\n또는 피지배회사 또는 공급망에 속한 기업의 기업활동이 손해와 관\n련되어 있다는 가능성을 증명한 경우에는 기업이 이 법을 위반하였\n고 그로 인하여 손해가 발생한 것으로 추정한다.\n② 기업이 다음 각 호의 어느 하나에 해당하는 사실을 입증한 경우\n에는 제39조에 따른 손해배상책임을 면제한다.\n\n\n\n1. 기업이 이 법의 규정을 위반하지 아니하였다는 사실\n2. 기업이 이 법의 규정을 위반하였으나 기업이 이 법 규정을 준수\n하였어도 손해의 발생을 막지 못하였을 것이라는 사실\n제7장 벌칙\n제41조(벌칙) 제30조제1항에 따른 시정명령을 기한까지 이행하지 아니\n한 자 는 5년 이하의 징역 또는 5천만원 이하의 벌금에 처한다.\n제42조(양벌규정) 법인의 대표자나 법인 또는 개인의 대리인ㆍ사용인,\n그 밖의 종업원이 그 법인 또는 개인의 업무에 관하여 제41조의 위\n반행위를 하면 그 행위자를 벌하는 외에 그 법인 또는 개인에게도\n해당 조문의 벌금형을 과(科)한다. 다만, 법인 또는 개인이 그 위반\n행위를 방지하기 위하여 해당 업무에 관하여 상당한 주의와 감독을\n게을리하지 아니한 경우에는 그러하지 아니하다.\n제43조(과태료) ① 제10조제3항을 위반하여 부정적 영향을 확인하지\n아니한 자에게는 5천만원 이하의 과태료를 부과한다.\n② 다음 각 호의 어느 하나에 해당하는 자에게는 1천만원 이하의\n과태료를 부과한다.\n1. 제7조제1항을 위반하여 이사회에 기업의 인권ㆍ환경실사 이행에\n관한 계획을 보고하지 아니한 자\n2. 제10조제1항 및 제2항을 위반하여 부정적 영향을 확인하지 아니\n\n한 자\n3. 제11조를 위반하여 부정적 영향에 대한 대책을 수립하지 아니한\n자\n4. 제14조제1항을 위반하여 인권ㆍ환경실사보고서를 공개하지 아니\n하거나 인권ㆍ환경실사보고서에 허위의 사실을 기재한 자\n5. 제14조제2항을 위반하여 위원회에 인권ㆍ환경실사보고서를 제출\n하지 아니한 자\n6. 제15조제1항을 위반하여 이해관계자의 의견청취를 하지 아니한\n자\n③ 제1항 및 제2항에 따른 과태료는 대통령령으로 정하는 바에 따\n라 기획재정부장관이 부과ㆍ징수한다."
  }
}