{
  "title": "2210255_농업·농촌_및_식품산업_기본법_전부개정법률안",
  "bill_number": "10255",
  "proposal_date": "2025. 4. 30.",
  "submission_date": "",
  "is_alternative": false,
  "alternative_bill_numbers": [],
  "has_comparison_table": false,
  "comparison_table": "",
  "full_text": "농업ㆍ농촌 및 식품산업 기본법 전부개정법률안\n(전종덕의원 대표발의)\n발의연월일 : 2025. 4. 30.\n의 안\n10255\n번 호 발 의 자 : 전종덕ㆍ박수현ㆍ김 윤\n이수진ㆍ송옥주ㆍ서미화\n임미애ㆍ용혜인ㆍ한창민\n추미애ㆍ김선민ㆍ소병훈\n김준형ㆍ정혜경ㆍ윤종오\n의원(15인)\n제안이유\n최근 코로나바이러스감염증-19와 러시아-우크라이나 전쟁을 계기로\n세계 식량 수출국들이 곡물 수출에 제한을 가하고, 주요 곡물 가격이\n폭등하면서 식량의 무기화가 현실화하고 있고, 이상기온을 비롯한 기\n후위기는 전 세계적인 식량 대란을 예고하는 등 기후위기와 식량위기\n가 현실화하고 있음.\n이러한 기후위기와 식량위기에 정확히 대처하기 위해서 농업의 대\n전환이 필요하고, 국가는 농업의 주체인 농민의 권리를 보장할 책임이\n있음.\n한편, 2018년 12월 유엔 총회는 농업과 먹거리의 생태적ㆍ사회적ㆍ\n경제적 위기를 더 이상 방치할 수 없다는 국제적 공감에서 ‘농민과 농\n촌에서 일하는 사람들의 권리 선언(농민권리선언)’을 채택하였음.\n\n\n\n현재 농촌지역은 급속한 고령화와 인구 감소로 위기에 봉착해 있고,\n이는 농촌지역 공동화로 이어져 사회적 기반 시설을 유지하기가 힘들\n고 각종 생활서비스 공급이 감소하여 농촌주민들이 기본적인 생활을\n영위하는 데 심각한 지장을 줄 것으로 우려되고 있음.\n이에 법 제명을 「농민ㆍ농업ㆍ농촌정책 기본법」으로 개정하고, 농\n민권리선언이 명시한 농민의 권리를 확인하고, 농민이 계속 농사지을\n수 있도록 적정한 소득을 보장하며, 생태적 지속 가능성을 높이는 농\n업을 장려하여 농촌주민의 삶의 질을 높이고, 농촌에서 평등을 실현하\n도록 하여 식량주권 확보를 비롯한 국가책임농정 시행과 공공농업 실\n현의 토대를 마련하려는 것임.\n주요내용\n가. 이 법은 농민ㆍ농업ㆍ농촌에 관한 정책을 수립ㆍ시행하여 농민의\n권리와 안정된 소득을 보장하고, 농업ㆍ농촌의 지속가능한 발전을\n도모하며, 식량주권을 실현하고, 생태적으로 지속가능한 방식을 통\n해 건강한 농산물을 생산하며, 농촌주민의 삶의 질을 높이고 농업\nㆍ농촌에서 평등을 증진하는 데 이바지함을 목적으로 함(안 제1조).\n나. 농업에 종사하는 사람, 농촌 지역에 거주하며 농산물의 유통 등에\n종사하는 사람, 농업의 다원적 기능을 유지하는 등의 업종에 종사\n하는 사람, 그 가족을 농민이라 함(안 제3조제2호).\n다. 농민은 식량을 생산할 권리와 생산방법을 결정할 권리, 농산물가\n\n격을 생산비용과 연계하여 결정할 권리를 가짐(안 제7조).\n라. 농민은 안전하고 건강한 환경에서 농사지을 권리를 가지며, 국가\n와 지방자치단체는 농민이 건강 위해 또는 환경 오염으로 인한 피\n해를 입지 않도록 필요한 조치를 취하여야 함(안 제9조).\n마. 국가와 지방자치단체는 농민이 건강하고 안전하게 농업에 종사하\n며 적정한 소득을 얻을 수 있도록 필요한 정책을 세우고 시행하여\n야 함(안 제17조).\n바. 모든 사람은 생태적으로 지속가능한 방법으로 생산된 건강하고 충\n분하여 문화적으로 적합한 식량에 접근할 권리를 갖고, 국가는\n2050년까지 곡물자급률 50%를 달성하는 것을 목표로 함(안 제33조\n및 제34조).\n사. 국가와 지방자치단체는 여성농민에 대하여 성별에 따른 차별을 제\n거하고 동일 가치 노동 동일 임금 원칙을 실현하는 필요한 조치를\n취하여야 함(안 제52조).\n아. 국가는 주요 농산물의 수급을 안정시켜 농업ㆍ농촌의 공익기능을\n실현하기 위하여 주요 농산물 공공수급제를 실시하여야 하고, 생산\n비와 농민의 적정한 소득을 보장할 수 있는 공정가격을 설정하여야\n함(안 제61조 및 제62조).\n자. 국가와 지방자치단체는 농민과 농촌주민의 생활안정을 위하여 농\n민수당 등을 지급할 수 있음(안 제68조).\n차. 농지는 식량주권 실현에 필요한 수준으로 확보ㆍ보존되고 소중히\n\n\n\n이용ㆍ보전되어야 하고, 투기의 대상이 되어서는 아니 됨(안 제69\n조).\n카. 농업ㆍ농촌 기후위기 적응 종합계획 수립 시 농업의 구조 전환에\n관한 사항, 농업 분야 온실가스 감축 기술 등에 관한 사항, 기후위\n기로 인한 농업 여건 변화 예측 등에 관한 사항을 포함하도록 함\n(안 제95조).\n타. 국가와 지방자치단체는 신ㆍ재생에너지 시설을 허가할 경우 해당\n지역 농업의 지속성을 보장하고 농지를 보전하며 주민의 동의를 조\n건으로 하고, 정당한 보상을 받도록 하여야 하며, 그 수익을 공평하\n게 누릴 수 있도록 하여야 함(안 제96조).\n파. 국가와 지방자치단체는 도시민의 농업ㆍ농민에 대한 이해를 높여\n도시와 농촌이 함께 발전할 수 있도록 도시농업을 육성하고 지원하\n여야 함(안 제106조).\n하. 국가와 지방자치단체는 응급의료, 출산, 노인질환, 농약 중독, 농작\n업으로 인한 재해 등에 대한 농촌 지역의 필수의료서비스를 확충하\n기 위하여 필요한 정책을 세우고 시행하여야 함(안 제111조).\n\n법률 제 호\n농업ㆍ농촌 및 식품산업 기본법 전부개정법률안\n농업ㆍ농촌 및 식품산업 기본법 전부를 다음과 같이 개정한다.\n농민ㆍ농업ㆍ농촌정책 기본법\n제1장 총칙\n제1조(목적) 이 법은 농민ㆍ농업ㆍ농촌에 관한 정책을 수립ㆍ시행하여\n농민의 권리와 안정된 소득을 보장하고, 국민의 경제ㆍ사회ㆍ문화의\n기반인 농업ㆍ농촌의 지속가능한 발전을 도모하며, 식량주권을 실현\n하고 식량자급을 달성하고, 생태적으로 지속가능한 방식을 통하여\n한 농산물을 생산하며, 농촌주민의 삶의 질을 높이고 농업ㆍ농촌에\n서 평등을 증진하는 데 이바지함을 목적으로 한다.\n제2조(기본이념) 이 법의 기본이념은 다음 각 호와 같다.\n1. 국가는 농민의 권리와 생활 안정을 보장하고, 고유한 문화를 만\n들어내며 모든 산업의 기반이 되는 농업을 발전시켜 식량주권을\n실현하는 국가책임농정을 수행하며, 농업의 안정적 지속을 위하여\n공공 영역을 넓혀 나가도록 한다.\n\n\n\n2. 농민은 식량 생산 주체로서 농민의 권리를 누리며 농업ㆍ농촌을\n유지ㆍ발전시키며 평등을 실현하는 농촌공동체 구성원으로 성장하\n여 나가도록 한다.\n3. 농업은 식량자급을 달성하고 국민에게 안전한 농산물을 안정적으\n로 공급하며 국토환경의 보전에 이바지하는 등 공익적 기능을 수\n행하는 기간산업으로서 국민의 경제ㆍ사회ㆍ문화발전의 기반이 되\n도록 한다.\n4. 농촌은 농촌주민이 도시와 동등한 편익을 누릴 수 있는 시설과\n환경을 갖춘 생활 공간이자 농산물과 그 가공품의 생산 기반, 고\n유한 전통과 문화를 보존하고 국민에게 쾌적한 환경을 제공하는\n공익공간으로 발전시켜 미래세대에 물려주도록 한다.\n제3조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다.\n1. “농업”이란 농작물재배업, 축산업, 임업 및 이들과 관련된 산업으\n로서 대통령령으로 정하는 것을 말한다.\n2. “농민”이란 다음 각 목의 어느 하나에 해당하는 사람을 말한다.\n외국인이 다음 각 목에 해당할 경우 체류자격에 관계없이 이 법상\n농민으로 본다.\n가. 농업에 종사하는 사람. 다만, 세대원 전부가 소유하는 총 면적\n이 1천제곱미터 미만의 농지에서 농작물을 재배하는 사람으로\n서 판매를 목적으로 하지 아니하고 제6호의 농촌 지역에 거주\n하지 아니하는 사람은 제외한다.\n\n나. 농촌 지역에 거주하며 제7호의 농산물의 출하ㆍ유통ㆍ가공ㆍ\n수출ㆍ판매 활동에 종사하는 사람\n다. 농촌 지역에서 농업ㆍ농촌의 다원적 기능을 유지ㆍ증진ㆍ활용\n하는 업무로서 대통령령이 정하는 업종에 종사하는 사람\n라. 가목부터 다목까지의 사람과 생계를 함께 하는 가족으로서 농\n촌 지역에 거주하는 사람\n3. “농업법인”이란 「농어업경영체 육성 및 지원에 관한 법률」 제\n16조에 따른 영농조합법인과 제19조에 따른 농업회사법인을 말한\n다.\n4. “농업노동자”란 제2호가목ㆍ나목의 사람이나 제3호의 농업법인이\n영위하는 농업 또는 농산물의 출하ㆍ유통ㆍ가공ㆍ수출ㆍ판매활동\n에 노무를 제공하고 임금ㆍ급료 및 그 밖에 이에 준하는 대가를\n받는 사람을 말한다.\n5. “생산자단체”란 농업 생산력의 증진과 농민의 권익보호를 위한\n농민의 자주적인 조직으로서 대통령령으로 정하는 단체를 말한다.\n6. “농촌”이란 다음 각 목의 어느 하나에 해당하는 지역을 말한다.\n가. 읍ㆍ면의 지역\n나. 가목 외의 지역 중 그 지역의 농업, 농업 관련 산업, 농업인구\n및 생활여건 등을 고려하여 농림축산식품부장관이 고시하는 지\n역\n7. “농산물”이란 농업활동으로 생산되는 산물로서 대통령령으로 정\n\n\n\n하는 것을 말한다.\n8. “농업ㆍ농촌의 공익기능”이란 농업ㆍ농촌이 가지는 다음 각 목의\n어느 하나에 해당하는 기능을 말한다.\n가. 식량주권 실현 및 식량자급 달성 촉진\n나. 생태계의 보전과 생물 다양성 증대\n다. 기후위기 대응 기여\n라. 국토환경 및 자연경관의 보전\n마. 수자원의 형성과 유지\n바. 토양유실 및 홍수의 방지\n사. 전통농업에 기반한 고유한 지식과 문화의 보전\n제4조(국가ㆍ지방자치단체 및 농민ㆍ소비자 등의 책임) ① 국가와 지\n방자치단체는 국가책임농정을 통하여 식량주권을 실현하고 식량자\n급을 달성하며, 농업의 지속성을 확보하기 위하여 공공농지 확보ㆍ\n주요 농산물 공공수급제ㆍ농민수당 등을 통하여 공공영역을 넓혀\n나가고, 국민들에게 생태적으로 지속가능한 방식을 통하여 생산한\n건강한 농산물을 안정적으로 공급하며, 농업과 농촌을 지속가능하게\n발전시키고 공익적 기능을 증진하고, 농업에서 기후위기에 적응하고\n정의로운 전환을 실현하며, 농민과 농촌주민의 삶의 질 향상을 위하\n여 종합적인 정책을 세우고 시행하여야 한다.\n② 농민과 농촌주민은 농업ㆍ농촌의 발전주체로서 안전하고 품질\n좋은 농산물을 안정적으로 생산ㆍ공급하고, 농촌에서 성별 등으로\n\n인한 차별을 없애고 평등을 실현하며 농촌공동체 유지를 통하여 국\n가발전에 이바지할 수 있도록 노력하여야 한다.\n③ 생산자단체는 농산물의 계획적 생산을 통한 수급 안정과 유통\n개선, 기후위기 적응을 위한 농업생산의 개선, 농업과 농촌의 공익\n기능 제고 등을 통하여 농업과 농촌의 지속가능한 발전 및 농민의\n권익 신장을 위하여 노력하여야 한다.\n④ 소비자는 농업ㆍ농촌의 공익기능에 대한 이해를 높이고 농업의\n지속을 위하여 우리 농산물 이용과 농민의 적정 소득 보장에 협력\n하여야 한다.\n제5조(농민의 날) ① 농민의 긍지와 자부심을 고취하고 농업ㆍ농촌의\n소중함을 국민에게 알리기 위하여 매년 11월 11일을 농민의 날로\n정한다.\n② 국가와 지방자치단체는 제1항에 따른 농민의 날에 적합한 행사\n등 사업을 실시하도록 노력하여야 한다.\n제6조(다른 법률과의 관계) 농민ㆍ농업ㆍ농촌에 관하여 다른 법률을\n제정하거나 개정하려면 이 법에 부합되도록 하여야 한다.\n제2장 농민의 권리\n제7조(농민의 식량주권) 농민은 식량을 생산할 권리와 생산방법을 결\n정할 권리, 농산물가격을 생산비용과 연계하여 결정할 권리를 가진\n\n\n\n다.\n제8조(종자권) ① 농민은 농업을 위하여 자신이 보유해온 종자와 유전\n자원 관련 전통지식을 보호하고, 그 보존과 지속가능한 활용에 관한\n의사결정 과정에 참여하며, 그 활용에 따르는 이익을 공정하게 공유\n하고, 농가에서 보존한 종자 또는 번식 물질을 보관ㆍ활용ㆍ교환 및\n판매할 종자권을 가진다.\n② 국가와 지방자치단체는 농민이 보유해온 토종종자의 사용을 확\n대하고 생물다양성을 증진하기 위하여 연구개발, 토종종자 보존ㆍ보\n급, 토종농작물 생산비 보전지원 등 필요한 조치를 취하여야 한다.\n③ 국가와 지방자치단체는 농민들이 적기에 공정가격으로 충분한\n양의 양질의 종자를 선택에 따라 파종할 수 있도록 행정적ㆍ재정적\n지원을 할 수 있다.\n제9조(안전하게 농사지을 권리) ① 농민은 안전하고 건강한 환경에서\n농사지을 권리를 가진다. 국가와 지방자치단체는 이를 위하여 농작\n업 재해 예방 대책을 수립하고 시행하여야 한다.\n② 농민은 농약 또는 농업용 화학물질을 사용하지 아니할 권리 및\n농업이나 산업에서 발생하는 오염물질 등에 노출되지 아니할 권리\n를 갖는다.\n③ 국가와 지방자치단체는 농민이 농약 사용 또는 폐농약 및 농약\n용기류 방치 등으로 건강 위해 또는 환경 오염으로 인한 피해를 입\n지 아니하도록 필요한 조치를 취하여야 한다.\n\n제10조(유전자변형생물체로부터 보호) 국가와 지방자치단체는 유전자\n변형생물체의 개발ㆍ처리ㆍ운송ㆍ활용ㆍ이송ㆍ유포 또는 환경 방출\n로 농민 및 농촌주민의 건강에 대한 위해 발생, 작물재배 환경 저\n해, 토종동식물 오염, 생물다양성 훼손 또는 생물다양성의 지속적인\n이용의 권리 침해가 일어나지 아니하도록 예방 및 피해 복구에 필\n요한 조치를 취하여야 한다.\n제11조(물에 대한 권리) ① 농민은 농업에 필요한 깨끗한 물을 무상으\n로 공급받을 권리를 가진다.\n② 국가와 지방자치단체는 물과 관련된 정책을 수립ㆍ시행하는 경\n우 농업 생산에 미칠 영향을 고려하고 농민의 참여를 보장하여야\n한다.\n③ 국가와 지방자치단체는 수자원의 남용을 막아 적정한 농업용수\n를 확보하고 오염원을 관리하여 수질을 개선하며 수자원의 공정한\n이용을 보장하기 위하여 필요한 조치를 취하여야 한다.\n제12조(농산물 가공권) ① 농민은 자신이 생산한 농산물을 가공하여\n유통ㆍ수출ㆍ판매할 권리를 갖는다.\n② 국가와 지방자치단체는 식품위생교육을 받은 농민이 자신이 생\n산한 농산물을 주재료로 위생상 위해가 발생할 우려가 없는 가공(식\n품첨가물을 사용하지 아니하고 농산물을 단순히 자르거나, 껍질을\n벗기거나, 말리거나, 소금 등에 절이거나, 숙성ㆍ발효시키거나, 즙을\n짜거나, 가열하는 등의 처리를 말한다. 이하 같다)을 통하여 농산물\n\n\n\n가공품을 제조ㆍ유통ㆍ판매할 수 있도록 필요한 정책을 수립하고\n시행하여야 한다.\n③ 국가와 지방자치단체는 농민의 농산물 가공을 장려하기 위하여\n가공 시설 설치 및 유통ㆍ수출ㆍ판매에 소요되는 비용을 지원하는\n등 필요한 조치를 취하여야 한다.\n제13조(농업노동자의 권리) ① 농업노동자는 동일 가치 노동에 대하여\n동일한 임금을 지급받을 권리를 가진다.\n② 국가와 지방자치단체는 농업노동자의 근로시간, 휴게와 휴일 등\n노동조건이 인간의 존엄성을 보장하는 수준에 이르게 하고 농업노\n동자가 단결권과 단체교섭권, 단체행동권을 행사할 수 있도록 하여\n야 한다. 국가는 이를 위하여 관련 법령을 정비하여야 한다.\n③ 농업노동자는 노동의 필요에 따라 노동하는 장소 인근에 주거해\n야 할 경우에 인간의 존엄을 유지할 수 있고 문화적으로 적합한 음\n식과 쾌적한 주거 및 생활환경을 제공받을 권리를 가진다. 국가와\n지방자치단체는 농업노동자의 권리 보장에 필요한 행정적ㆍ재정적\n지원을 하여야 한다.\n④ 농업노동자는 안전하게 노동할 권리와 업무상 재해로부터 보호\n받을 권리, 업무상 재해 발생 시 적정한 보상을 받을 권리를 가진\n다. 국가는 이를 위하여 관련 법령을 정비하여야 한다.\n⑤ 농업노동자는 실업의 예방, 고용의 촉진 및 직업능력의 개발과\n향상, 일과 가정의 균형을 위하여 필요한 실업급여 등을 지급받을\n\n권리를 가진다. 국가는 이를 위하여 관련 법령을 정비하여야 한다.\n제14조(외국인 농업노동자의 권리) ① 외국인 농업노동자는 근로관계\n에 있어서 내국인과 동등한 대우를 받을 권리를 가진다.\n② 외국인 농업노동자는 입국 시 허용된 체류기간 동안에는 입국\n목적에 부합하는 노동에 종사하는 한 국내에 체류할 권리를 가진다.\n③ 외국인 농업노동자는 외국인 농업노동자에 대한 차별과 고충을\n해결하기 위하여 국가와 지방자치단체로부터 필요한 지원을 받을\n권리를 가진다.\n제3장 농민ㆍ농업ㆍ농촌 정책의 기본방향\n제15조(정책 수립ㆍ시행의 기본원칙) ① 국가와 지방자치단체는 농민\nㆍ농업ㆍ농촌 정책을 세우고 시행할 때에는 다음 각 호를 원칙으로\n하여야 한다.\n1. 농민의 권리 보장과 적정 소득 보장\n2. 식량주권 실현과 식량자급 목표 달성\n3. 국가책임농정 실현 및 공공농업 기반 확보\n4. 성인지 관점에서 농업정책 수립 및 농촌에서 평등 실현\n5. 농촌주민의 생활환경 개선 및 복지 향상\n6. 농업의 탄소중립 전환과 기후위기 적응\n② 국가와 지방자치단체는 농업과 농촌의 공익기능이 최대한 유지\n\n\n\nㆍ증진되도록 하고 효율성을 증진하여야 한다.\n③ 국가와 지방자치단체가 농민ㆍ농업ㆍ농촌 정책을 세울 때에는\n해당 지역의 농업ㆍ농촌의 특성을 충분히 반영하고 지역공동체를\n유지하며 국가의 균형발전을 추구하여야 한다.\n제16조(식량주권 실현과 식량자급 달성) ① 국가와 지방자치단체는 농\n업과 식량에 관한 정책을 생태적ㆍ사회적ㆍ경제적ㆍ문화적으로 적\n합한 방식으로 결정하여야 한다.\n② 국가는 식량자급률 목표를 달성하고 안전한 농산물을 안정적으\n로 생산하기 위하여 농지 및 생산기반 확충, 농업종사자 확대, 농산\n물 생산 단계에서 안전성 확보, 농업 기술 향상 등에 필요한 정책을\n세우고 시행하여야 한다.\n제17조(농민의 적정한 소득 보장) 국가와 지방자치단체는 농민이 건강\n하고 안전하게 농업에 종사하며 적정한 소득을 얻을 수 있도록 필\n요한 정책을 세우고 시행하여야 한다.\n제18조(농업의 구조개선과 생태적으로 지속가능한 발전) ① 국가와 지\n방자치단체는 농업 종사 인력, 농업 운영, 농지의 소유 및 이용과\n농산물의 유통 등을 포함한 농업구조를 개선하고, 농업 자재산업 등\n을 활성화시킴으로써 농민의 소득이 안정적으로 증대될 수 있도록\n노력하여야 한다.\n② 국가와 지방자치단체는 각 토지의 특성과 지역 환경에 맞는 생\n태적으로 지속가능한 농업생산을 증진하고 그로부터 얻어진 농업생\n\n산지식을 전승 발전시켜 나가기 위하여 필요한 정책을 세우고 시행\n하여야 한다.\n③ 국가와 지방자치단체는 농업의 환경보전기능을 증진하고 안전한\n농산물의 생산 및 소비를 촉진하기 위하여 지속가능한 친환경 농업\n등을 육성하여야 한다.\n제19조(농촌의 발전과 농촌주민의 복지증진) ① 국가와 지방자치단체\n는 농촌을 농업과 농업 연관 산업공간 및 도시와 연계된 생활ㆍ휴\n양공간으로 발전시켜나가야 한다.\n② 국가와 지방자치단체는 농촌 경관과 지역공동체 유지 등을 통하\n여 농촌지역의 고유한 전통과 문화를 보전하고 계승하도록 노력하\n여야 한다.\n③ 국가와 지방자치단체는 농촌주민의 삶의 질을 향상시키기 위하\n여 주택, 상하수도 등 생활환경을 개선하고, 의료, 교육 및 그 밖에\n복지혜택을 넓히는 데 필요한 정책을 세우고 시행하여야 한다.\n제20조(농업ㆍ농촌의 기후변화 대응) ① 국가와 지방자치단체는 농업\nㆍ농촌이 기후변화에 적응하고 탄소중립사회로 효과적으로 전환하\n며 기후정의를 실현하는 데 필요한 정책을 수립ㆍ시행하여야 한다.\n② 국가와 지방자치단체는 농업ㆍ농촌의 기후변화 대응 통합관리체\n계를 구축하여야 한다.\n제21조(주민자치조직) 국가와 지방자치단체는 마을마다 특별한 가입조\n건 없이 구성원으로 참여할 수 있고 주민 전체의 복리 증진을 도모\n\n\n\n하는 것을 주된 목적으로 하는 농촌 지역의 주민자치조직이 형성ㆍ\n유지ㆍ발전될 수 있도록 노력하여야 한다.\n제22조(농업 관련 단체의 육성) ① 국가와 지방자치단체는 농민의 권\n익을 보호하고 이들의 경제활동을 촉진하기 위하여 농업과 관련된\n단체의 설립 및 운영을 지원할 수 있다.\n② 국가와 지방자치단체는 제1항에 따른 단체들이 공동의 목적 실\n현을 위한 사회적 협의기구를 설립ㆍ운영하거나 단체의 회원 및 농\n민 등에 대한 교육훈련, 정보제공, 상담 등에 필요한 시설을 설치ㆍ\n운영하려는 경우 이에 필요한 비용을 지원할 수 있다.\n③ 제1항 및 제2항에 따른 단체의 운영지원 또는 시설의 설치ㆍ운\n영 지원의 기준 등에 필요한 사항은 대통령령으로 정한다.\n제23조(통일 대비 농민ㆍ농업ㆍ농촌 정책) 정부는 남북한 간의 농산물\n의 거래가 민족 내부의 거래라는 것을 인식하고, 남북한의 농업협력\n및 농산물 교류로 남북 주민 모두 식량권을 누릴 수 있도록 인도적\n협력을 증진하며, 통일을 대비한 농민ㆍ농업ㆍ농촌 정책을 세우고\n시행하기 위하여 노력하여야 한다.\n제24조(통상 및 국제협력) ① 정부는 우리나라의 식량자급률 현황 및\n농업ㆍ농촌의 특수성을 고려하여 대외통상정책을 세우고 시행하며,\n상호주의와 국민경제의 발전 수준에 맞는 국제협력 강화와 국제사\n회에 대한 기여 등을 위하여 노력하여야 한다.\n② 정부는 제1항에 따른 대외통상정책을 세울 경우 식량주권 실현\n\n과 식량자급률 제고에 지장이 없도록 하여야 하며, 농업ㆍ농촌에 피\n해가 발생할 가능성이 있는 대외통상정책을 수립하고자 할 때에는\n농민이 참여하도록 하여야 한다.\n③ 정부는 제1항에 따른 대외통상정책 시행으로 농업ㆍ농촌에 피해\n가 있을 경우 피해를 최소화하기 위한 보완책을 수립하고 발생한\n피해에 대하여 정당한 보상을 하여야 한다.\n④ 정부는 주요 통상여건의 변화로 인하여 농업ㆍ농촌의 공익기능\n이 약화될 경우 통상조약 개정을 포함한 보완대책을 세우고 시행하\n여야 한다.\n제4장 농민ㆍ농업ㆍ농촌 정책의 수립ㆍ시행\n제1절 농민ㆍ농업ㆍ농촌정책 기본계획의 수립ㆍ시행\n제25조(농민ㆍ농업ㆍ농촌정책 기본계획의 수립) ① 국무총리는 관계\n중앙행정기관의 장과 협의하여 농업의 지속가능한 발전과 농촌의\n균형 있는 개발ㆍ보전 및 농업의 육성을 위하여 농민ㆍ농업ㆍ농촌\n정책 기본계획을 5년마다 세워야 한다.\n② 제1항에 따른 농민ㆍ농업ㆍ농촌정책 기본계획(이하 “기본계획”이\n라 한다)에는 다음 각 호의 사항이 포함되어야 한다.\n1. 농민ㆍ농업ㆍ농촌의 발전 목표와 정책의 기본방향\n\n\n\n2. 농민의 식량주권과 종자권 등 권리 실현을 위한 계획\n3. 농산물 수급안정과 농민의 적정 소득 보장을 위한 계획\n4. 농민의 안전ㆍ보건 증진 계획\n5. 농업노동자의 인간존엄을 위한 노동권 보장과 생활 안정을 위한\n계획\n6. 국가 식량자급 목표 달성을 위한 중장기 식량자급 목표 설정에\n관한 사항\n7. 품목별 식량자급 목표, 연도별 식량자급 목표 설정 및 그 추진계\n획 수립, 기존 추진계획의 평가ㆍ개선에 관한 사항. 이 경우 자급\n목표는 자급률을 제고하는 방향으로 설정하여야 한다.\n8. 제7호의 식량자급 목표 달성을 위한 농지총량관리제 실시 및 우\n량농지확보방안\n9. 제7호의 식량자급 목표 달성을 위한 농업용수 등 필수 생산기반\n의 확보방안 및 재원의 조달방안\n10. 식량자급률 제고 대상 농산물의 우선 구매 등 식량자급률 제고\n확보방안\n11. 쌀 소비 확대를 위한 시책\n12. 여성농민, 소농과 가족농에 대한 지원 및 농업종사자 확충에 관\n한 계획\n13. 농업ㆍ농촌에서 성ㆍ인종ㆍ국적 등을 이유로 한 차별철폐와 평\n등 증진 계획\n\n14. 농촌주민이 쾌적한 환경에서 충분한 복지를 누리며 살 권리를\n보장하기 위한 계획\n15. 농업ㆍ농촌에서 온실가스 감축 및 탄소중립 달성, 기후위기 적\n응과 기후정의 실현을 위하여 필요한 농업ㆍ농촌 기후위기 적응\n종합계획\n16. 농업ㆍ농촌에 영향을 미치는 통상조약에 대한 영향평가 및 통상\n조약 개정을 포함한 보완계획\n17. 정보통신기술 융복합 기반 농민ㆍ농업ㆍ농촌의 발전에 필요한\n사항\n18. 비용 절감 등 그 밖에 농민ㆍ농업ㆍ농촌의 종합적ㆍ계획적 발전\n을 추진하기 위하여 필요한 사항\n19. 농민ㆍ농업ㆍ농촌에 관한 정책을 추진하기 위한 예산ㆍ기금의\n운영계획 및 재원의 조달방안\n20. 그 밖에 농민ㆍ농업ㆍ농촌에 관하여 정부가 추진하여야 할 시책\n③ 국무총리는 제1항에 따라 기본계획을 세운 때에는 지체 없이 국\n회에 제출하고 국회 소관 상임위원회에 보고하여야 한다.\n④ 광역시장ㆍ특별자치시장ㆍ도지사 및 특별자치도지사(이하 “시ㆍ\n도지사”라 한다)는 기본계획과 그 관할 지역의 특성을 고려하여 광\n역시ㆍ특별자치시ㆍ도ㆍ특별자치도 농민ㆍ농업ㆍ농촌 정책계획(이하\n“시ㆍ도계획”이라 한다)을 세우고 시행하여야 한다.\n⑤ 시장ㆍ군수 및 자치구(특별시의 자치구는 제외한다. 이하 같다)\n\n\n\n의 구청장은 시ㆍ도계획과 그 관할 지역의 특성을 고려하여 시ㆍ군\n및 자치구의 농민ㆍ농업ㆍ농촌 정책계획(이하 “시ㆍ군ㆍ구계획”이라\n한다)을 세우고 시행하여야 한다.\n⑥ 기본계획, 시ㆍ도계획 및 시ㆍ군ㆍ구계획을 세우고 시행하는 데\n에 필요한 사항은 대통령령으로 정한다.\n제26조(식량자급률) 국무총리는 제25조제2항제6호ㆍ제7호에 따른 식량\n자급 목표를 세울 때에는 다음 각 호의 사항을 5년마다 설정ㆍ고시\n하고 농민ㆍ농업ㆍ농촌에 관한 중장기 정책의 지표로 활용하며, 이\n를 달성하기 위하여 필요한 행정적ㆍ재정적 조치를 취하여야 한다.\n1. 전체 곡물(사료 곡물을 포함한다)의 자급률 및 주요 곡물의 자급\n률\n2. 전체 식용 곡물의 자급률 및 주요 식용 곡물의 자급률\n3. 서류, 채소류, 과실류의 자급률\n4. 쇠고기, 돼지고기, 닭고기, 우유 및 유제품, 계란의 자급률\n5. 조사료(粗飼料)의 자급률\n6. 열량 자급률(국민이 섭취하는 전체 식품의 열량 중 국내산 식품\n으로 충당되는 열량의 비율을 말한다. 이하 같다)\n제27조(농민ㆍ농업ㆍ농촌정책위원회) ① 농민ㆍ농업ㆍ농촌에 관한 주\n요 시책을 심의ㆍ의결하기 위하여 국무총리 소속으로 농민ㆍ농업ㆍ\n농촌정책위원회(이하 “위원회”라 한다)를 둔다.\n② 위원회는 다음 각 호의 사항을 심의ㆍ의결한다.\n\n1. 기본계획의 수립 및 변경에 관한 사항\n2. 식량주권 실현을 위한 곡물자급률 및 열량 자급률 등 목표 설정\n과 자급률 제고방안에 관한 사항\n3. 농지 총량 설정 및 농지 전용 방지, 농지 확보에 관한 사항\n4. 농민 육성 및 농민과 농업노동자 권리 보호에 관한 사항\n5. 농업ㆍ농촌의 온실가스 감축 및 기후위기 적응과 기후정의 실현\n에 관한 사항\n6. 남북 농업교류 및 협력에 관한 사항\n7. 농업 분야 통상조약체결계획의 수립 및 통상조약 개정 추진에 관\n한 사항\n8. 둘 이상의 중앙행정기관이 관련된 주요 농민ㆍ농업ㆍ농촌정책\n9. 위 각 사항의 이행을 위한 국가와 지방자치단체의 역할 및 비용\n분담\n10. 농민ㆍ농업ㆍ농촌정책의 재정추계 및 재원조달 방안\n11. 제31조에 따른 농민ㆍ농업ㆍ농촌에 관한 연차보고서\n12. 그 밖에 농민ㆍ농업ㆍ농촌 정책 등에 관하여 위원장이 심의ㆍ의\n결에 부치는 사항\n제28조(위원회의 구성 등) ① 위원회는 위원장 1명, 부위원장 2명과\n기획재정부장관, 행정안전부장관, 고용노동부장관, 국토교통부장관,\n여성가족부장관 및 민간 위원을 포함한 30명 이내의 위원으로 구성\n한다.\n\n\n\n② 위원장은 국무총리가 되고 부위원장은 농민 단체 추천 위원으로\n서 위원장이 지명하는 1명 및 농림축산식품부장관이 된다.\n③ 위원회의 위원은 다음 각 호의 어느 하나에 해당하는 사람으로\n한다. 단 제1호의 사람은 3분의 1을 넘을 수 없고, 한 성이 10분의\n6을 넘을 수 없다.\n1. 대통령령으로 정하는 관계 중앙행정기관의 장\n2. 광역 지방자치단체의 고위공무원\n3. 다음 각 목의 사람 중에서 대통령이 위촉하는 사람\n가. 농민을 대표하는 전국 단위 단체가 추천하는 사람\n나. 주요 농산물 생산자를 대표하는 전국 단위 단체가 추천하는\n사람\n다. 농업노동자(외국인을 포함한다)를 대표하는 단체가 추천하는\n사람\n라. 소비자를 대표하는 전국 단위 단체가 추천하는 사람\n마. 농민ㆍ농업ㆍ농촌 정책에 관한 학식과 경험이 풍부한 사람\n④ 위원의 임기는 2년으로 한다. 다만, 공무원인 위원의 임기는 그\n재임 기간으로 하고, 제3항제3호 각 목의 위원이 기관ㆍ단체의 대표\n자 자격으로 위촉된 경우에는 그 임기는 대표의 지위를 유지하는\n기간으로 한다.\n⑤ 보궐위원의 임기는 전임자 임기의 남은 기간으로 한다.\n⑥ 위원회를 효율적으로 운영하고 위원회의 심의ㆍ조정사항을 전문\n\n적으로 검토하기 위하여 실무위원회를 두며, 실무위원회에 분야별\n전문위원회를 둘 수 있다.\n⑦ 실무위원회에서 의결한 사항은 위원장에게 보고하고 위원회의\n심의를 거쳐야 한다. 다만, 대통령령으로 정하는 경미한 사항에 대\n하여는 실무위원회의 의결로써 위원회의 의결을 갈음할 수 있다.\n⑧ 위원회의 사무를 효율적으로 처리하기 위하여 농림축산식품부에\n사무국을 둔다.\n⑨ 이 법에서 규정한 사항 외에 위원회, 실무위원회, 분야별 전문위\n원회, 사무국의 구성ㆍ조직 및 운영 등에 필요한 사항은 대통령령으\n로 정한다.\n제29조(지역 농민ㆍ농업ㆍ농촌정책위원회) ① 시ㆍ도에 시ㆍ도 농민ㆍ\n농업ㆍ농촌정책위원회를 두며, 시ㆍ군 및 자치구에 시ㆍ군ㆍ구 농민\nㆍ농업ㆍ농촌정책위원회를 둔다.\n② 제1항에 따른 각급 농민ㆍ농업ㆍ농촌정책위원회는 기본계획, 시\nㆍ도계획 및 시ㆍ군ㆍ구계획, 그 밖에 농민ㆍ농업ㆍ농촌의 발전에\n관한 제27조제2항 각 호의 사항을 심의ㆍ의결한다.\n③ 제1항에 따른 각급 농민ㆍ농업ㆍ농촌정책위원회의 구성ㆍ운영\n등에 필요한 사항은 대통령령으로 정한다.\n제30조(기본계획의 추진) ① 국가와 지방자치단체는 제25조와 제29조\n에 따라 확정된 기본계획, 시ㆍ도계획 및 시ㆍ군ㆍ구계획의 효율적\n추진을 위하여 기본계획, 시ㆍ도계획 및 시ㆍ군ㆍ구계획의 시행에\n\n\n\n필요한 사업비가 매년 예산에 반영되도록 하여야 한다.\n② 농림축산식품부장관은 각 시ㆍ도계획 및 시ㆍ군ㆍ구계획에 대하\n여 기본계획과의 연계성, 추진실적 및 성과 등을 평가하여 그 결과\n에 따라 예산을 차등 지원할 수 있다.\n제31조(농민ㆍ농업ㆍ농촌에 관한 연차보고서 등) ① 정부는 매년 농민\nㆍ농업 ㆍ농촌의 현황과 정책동향, 제26조에 따른 식량자급률 목표\n달성을 위한 정책의 추진현황 등에 관한 보고서를 작성하여 국회에\n제출하고 국회 소관 상임위원회에 보고하여야 한다.\n② 시ㆍ도지사와 시장ㆍ군수ㆍ자치구의 구청장은 매년 그 지역의\n농민ㆍ농업ㆍ농촌의 현황과 정책동향 등에 관한 보고서를 작성하여\n해당 지방의회에 제출하여야 한다.\n③ 제1항과 제2항에 따른 보고서에는 농민ㆍ농업ㆍ농촌 현황 등에\n대한 평가와 이에 따른 보완계획이 포함되어야 한다.\n제32조(관련 행정조직의 정비) 국가와 지방자치단체는 농민ㆍ농업ㆍ농\n촌에 관한 정책의 효율적 추진에 필요한 행정조직의 개선과 정비를\n위하여 노력하여야 한다.\n제2절 식량주권 실현 및 식량자급 달성\n제33조(식량주권) ① 모든 사람은 생태적으로 지속가능한 방법으로 생\n산된 건강하고 충분하며 문화적으로 적합한 식량에 접근할 권리를\n\n갖는다.\n② 농민을 비롯한 모든 국민은 우리나라에 맞는 농업과 식량 체계\n를 결정할 권리를 갖는다.\n③ 농민은 국토와 수자원, 종자, 가축 및 생물다양성을 이용하고 관\n리하여 식량을 생산할 권리를 갖는다.\n제34조(국가 식량자급 목표 등) 국가는 2050년까지 곡물자급률(사료\n곡물을 포함한다) 50%, 열량 자급률 80%를 달성하는 것을 국가 식\n량자급 목표로 한다.\n제35조(중장기 식량자급 목표 등) ① 국가는 2035년까지 곡물자급률\n(사료 곡물을 포함한다)을 35% 이상의 범위에서, 열량 자급률을\n70% 이상의 범위에서 각 대통령령으로 정하는 비율을 달성하는 것\n을 국가 중장기 식량자급률 달성 목표(이하 “중장기 식량자급 목표”\n라 한다)로 한다.\n② 국가는 중장기 식량자급 목표를 달성하기 위하여 주요 곡물, 채\n소, 과실, 육류 등 품목별 식량자급 목표(이하 “품목별 식량자급 목\n표”라 한다)를 설정하여야 한다.\n③ 국가는 중장기 식량자급 목표와 품목별 식량자급 목표를 달성하\n기 위하여 연도별 식량자급 목표(이하 “연도별 식량자급 목표”라 한\n다)를 설정하여야 한다.\n제36조(이행현황의 점검 및 보완계획 수립 등) ① 제27조에 따른 위원\n회의 위원장(이하 “위원장”이라 한다)은 중장기 식량자급 목표 및\n\n\n\n품목별 식량자급 목표를 달성하기 위하여 연도별 식량자급 목표의\n이행현황을 매년 점검하고, 그 결과 보고서를 작성하여 공개하고 국\n회 소관 상임위원회에 보고하여야 한다.\n② 제1항에 따른 결과 보고서에는 식량자급률이 연도별 식량자급\n목표에 부합하는지 여부, 제1항에 따른 점검 결과 확인된 부진사항\n및 그 개선사항과 그 밖에 대통령령으로 정하는 사항이 포함되어야\n한다.\n③ 제1항에 따른 점검 결과 식량자급률이 연도별 식량자급 목표에\n부합하지 아니하는 경우 농림축산식품부장관은 식량자급 목표 달성\n보완계획안을 작성하여 위원회에 제출하여야 한다.\n④ 국회 소관 상임위원회는 식량자급률이 연도별 식량자급 목표에\n부합하지 아니하는 경우 위원회에 목표 달성을 위한 보완계획 수립\n및 이에 소요되는 예산확보를 요구하고, 위원장은 지체 없이 보완계\n획 및 예산확보계획을 국회 소관 상임위원회에 보고하여야 한다.\n⑤ 중앙행정기관의 장, 지방자치단체의 장 및 공공기관의 장은 제2\n항에 따른 부진사항 또는 개선사항이 있는 경우 해당 기관의 정책\n등에 이를 반영하여야 한다.\n⑥ 제1항에 따른 이행현황의 점검 방법 및 결과 보고서의 공개 절\n차, 제3항에 따른 식량자급 목표 달성 보완계획안 작성, 제4항에 따\n른 보완계획 및 예산확보계획 보고 등에 관하여 필요한 사항은 대\n통령령으로 정한다.\n\n제37조(우선 구매 요청) 국가와 지방자치단체는 식량자급률이 낮은 농\n산물의 자급률 제고를 위하여 필요한 경우 국가, 지방자치단체 또는\n공공기관의 집단급식시설이나 그 밖에 대통령령이 정하는 집단급식\n시설을 운영하는 관계기관의 장에게 국산 농산물 및 그 가공품을\n우선 구매하도록 요청할 수 있다.\n제38조(식량자급률 제고를 위한 계약재배 등) ① 국가와 지방자치단체\n는 식량자급률이 낮은 농산물의 자급률 제고를 위하여 필요한 경우\n안정적인 생산과 수급조절 등을 위하여 해당 품목 생산ㆍ가공ㆍ유\n통ㆍ판매업자 사이의 계약재배를 장려할 수 있다.\n② 국가와 지방자치단체는 제1항에 따른 계약재배의 장려를 위하여\n계약재배 당사자에게 필요한 지원을 할 수 있다.\n제39조(식량의 안정적 공급) ① 정부는 식량의 공급 및 가격이 국제적\n으로 불안정하거나 자연재해 등으로 안정적인 공급이 어려운 위기\n상황에 대비하기 위하여 식량을 국내에서 적정하게 생산하여 비축\n(備蓄)하거나 해외에서 확보하여 적정하게 공급하기 위한 정책을 세\n우고 시행하여야 한다.\n② 정부는 식량의 안정적 공급을 위하여 농지의 보전과 효율적 이\n용 및 확충에 필요한 정책을 세우고 시행하여야 한다.\n③ 정부는 내우외환, 천재지변 또는 중대한 재정상ㆍ경제상의 위기\n등 예측하기 어려운 요인에 의하여 식량의 수급위기가 발생한 경우\n에도 필요한 최소한의 식량을 안정적으로 공급할 수 있도록 식량증\n\n\n\n산, 유통제한 및 그 밖에 필요한 시책을 강구하여야 한다.\n제3절 건강한 농산물 공급\n제40조(참여인증체계) 국가와 지방자치단체는 농민이 생태적 방법으로\n생산한 농산물의 품질에 대하여 공정하고 공평하며 적절한 평가 및\n인증체계에 접근할 수 있도록 하고, 그 체계를 만드는 과정에 참여\n를 촉진하기 위하여 필요한 정책을 세우고 시행하여야 한다.\n제41조(생산단계의 농산물 안전성 관리) 국가와 지방자치단체는 농산\n물이 안전하게 생산되도록 농산물 이력 추적, 농산물 우수관리 인\n증, 축산물의 위해요소 중점관리 등 필요한 정책을 세우고 시행하여\n야 한다.\n제42조(농산물의 품질관리 등) ① 국가와 지방자치단체는 농산물의 품\n질을 높이고 소비자를 보호하기 위하여 농산물 생산 이후의 관리기\n술 및 원산지표시와 품질관리 등을 위한 정책을 세우고 시행하여야\n한다.\n② 국가와 지방자치단체는 동식물에 대한 병해충 및 질병의 예방과\n축산물에 대한 위생시책 등을 세우고 시행하여야 한다.\n제43조(수입 농산물에 대한 위해성 관리) ① 정부는 국민의 건강과 농\n업 환경을 보호하기 위하여 수출입 농산물 및 동식물에 대한 검역\n과 축산물에 대한 위생검사 등에 필요한 정책을 세우고 시행하여야\n\n한다.\n② 정부는 수입 농산물의 위해성이 의심될 경우 수입을 임시 중단\n하고 위해평가 및 유통금지조치등을 취하여야 한다.\n제44조(유전자변형농산물 표시와 관리 등) 정부는 국민의 건강과 농업\n환경을 보호하기 위하여 필요한 경우 유전자변형표시 대상 농산물\n을 수거하여 조사하고 유통금지조치 등을 취하여야 한다.\n제45조(농산물 가공산업의 육성) ① 국가와 지방자치단체는 농산물의\n부가가치를 높이고 국민에게 안전하고 품질 좋은 농산물 가공품을\n공급하기 위하여 농산물 가공품 등의 연구개발, 시설 설치 및 확충\n과 마케팅 등에 관한 지원시책을 세우고 시행하여야 한다.\n② 국가와 지방자치단체는 자신이 거주하는 농촌 지역에서 생산되\n는 농산물을 가공ㆍ유통ㆍ판매하는 농민에 대하여 시설 기준 완화\n및 지원시책을 세우고 시행하여야 한다.\n제46조(농산물에 대한 올바른 정보의 제공 등) ① 정부는 농민의 안정\n적인 농산물 생산환경 보장 및 소비자의 알권리 충족을 위하여 농\n산물에 관한 올바른 정보가 소비자에게 제공될 수 있도록 노력하여\n야 한다.\n② 정부는 농산물에 관한 진실하지 아니한 정보가 언론 매체 등을\n통하여 공개되는 경우 진실한 정보의 제공을 위하여 노력하여야 한\n다.\n\n\n\n제4절 농민의 양성 및 농업 종사자 확충\n제47조(가족농 지원) ① 국가와 지방자치단체는 지역공동체를 활성화\n하고 농촌사회가 지속적으로 유지될 수 있도록 가족농(혼인한 부부\n또는 결혼과 유사한 공동체를 구성한 쌍방이 모두 제3조제2호가목\nㆍ나목의 농민으로서 공동으로 제3조제1호의 농업 또는 농산물의\n출하ㆍ유통ㆍ가공ㆍ수출ㆍ판매 활동에 종사하는 가구를 말한다. 이\n하 같다)의 생산성 향상 및 안정적인 소득 확보와 농가의 특성에 맞\n는 전문화 및 협동화 등에 필요한 정책을 세우고 시행하여야 한다.\n② 국가와 지방자치단체는 가족농의 자녀 양육 및 교육 여건 개선,\n돌봄의 평등한 분담 및 지원에 필요한 정책을 세우고 시행하여야\n한다.\n제48조(농업 종사자 양성) 국가와 지방자치단체는 농업생산 유지를 위\n하여 농업 종사자를 늘리고 전문 인력으로 양성하며 안정적 소득과\n안전ㆍ보건을 보장하기 위하여 필요한 정책을 세우고 시행하여야\n한다.\n제49조(후계농민의 육성) 농림축산식품부장관은 미래의 농업인력을 지\n속적으로 확보하기 위하여 후계농민을 지원하는 등 필요한 시책을\n세우고 시행하여야 한다.\n제50조(전업농민의 육성) ① 국가와 지방자치단체는 전문농업기술을\n갖추고 농업 발전에 중추적이고 선도적인 역할을 할 수 있는 농민\n\n(이하 “전업농민”이라 한다)을 육성하는 정책을 세우고 시행하여야\n한다.\n② 시ㆍ도지사 또는 시장ㆍ군수 및 자치구의 구청장은 농림축산식\n품부령으로 정하는 바에 따라 전업농민을 선정하고 필요한 지원을\n할 수 있다.\n제51조(여성농민에 대한 동등 대우) ① 국가와 지방자치단체는 여성농\n민이 농업 종사, 종자 보존 및 전통 농법과 문화 계승, 농가소득 보\n전, 가족 돌봄 등을 통하여 농업ㆍ농촌을 존속시키는 중추적 역할을\n수행하고 있다는 인식을 확산하고, 여성농민을 남성농민과 동등한\n독립적인 농업 주체로 대우하여야 한다.\n② 국가와 지방자치단체는 농업정책을 세우고 시행할 때에 여성농\n민의 참여를 확대하고 참여 여건 조성을 위하여 필요한 조치를 시\n행하는 등 여성농민의 사회ㆍ경제ㆍ정치적 지위 향상과 전문인력화\n를 위하여 필요한 정책을 세우고 시행하여야 한다.\n제52조(여성농민의 평등권 보장) ① 국가와 지방자치단체는 여성농민\n에 대하여 농업노동에서 성별에 따른 차별을 제거하고 동일 가치\n노동 동일 임금 원칙을 실현하는 데 필요한 조치를 취하여야 한다.\n② 국가와 지방자치단체는 여성농민이 농업협동조합 및 품목별 생\n산자협의회 등 생산자단체에서 독립적인 농업 주체로서 단체활동\n전반에서 동등한 의사결정참여권과 금융이용기회 등을 누릴 수 있\n도록 하여야 한다.\n\n\n\n③ 국가와 지방자치단체는 여성농민이 농촌공동체의 구성원으로서\n농촌의 유지ㆍ발전에 기여한다는 인식을 확산하고, 여성농민이 주민\n자치조직의 의사결정에 동등하게 참여하는 데 필요한 정책을 세우\n고 시행하여야 한다.\n제53조(가족농 구성원의 평등한 권리 보장) ① 가족농 구성원인 부부\n또는 결혼과 유사한 공동체를 구성한 쌍방 사이에서는 농지와 농업\n생산설비에 대하여 부부 또는 쌍방의 공유로 하는 약정을 한 것으\n로 본다.\n② 국가와 지방자치단체는 여성농민이 농지와 농업생산설비의 소유\n와 이용 등에서 가족농의 다른 구성원과 평등한 지위를 누리기 위\n하여 필요한 농지대장 공동 명의 기재 등 정책을 세우고 시행하여\n야 한다.\n제54조(농민 등의 법인 설립 지원) 국가와 지방자치단체는 농민 등이\n아래 각 호의 기준에 따라 농업 생산 증대와 농산물의 출하ㆍ유통\nㆍ가공ㆍ판매ㆍ수출 등의 효율화를 위하여 영농조합법인 및 농업회\n사법인을 설립하는 경우 이를 지원하기 위한 정책을 수립ㆍ시행하\n여야 한다.\n1. 영농조합법인: 제3조제2호가목ㆍ나목의 농민 및 제3조제5호의 생\n산자단체를 조합원으로 할 것\n2. 농업회사법인: 제3조제2호가목ㆍ나목의 농민, 제3조제5호의 생산\n자단체, 국가 및 지방자치단체, 「공공기관의 운영에 관한 법률」\n\n제4조에 따른 공공기관이나 「협동조합 기본법」 제2조제3호에 따\n른 사회적협동조합이 출자한 출자액의 합계가 총출자액의 2분의 1\n을 넘을 것\n제55조(기존 농업법인의 전환 촉진) 국가와 지방자치단체는 이 법 시\n행 전에 설립된 영농조합법인 및 농업회사법인이 제54조 각 호의\n기준에 부합하지 아니하는 경우 위 기준을 충족하도록 촉진하는 정\n책을 세우고 시행하여야 한다.\n제56조(벤처농업 등의 육성) 국가와 지방자치단체는 농업의 부가가치\n를 높이기 위하여 농업 분야의 첨단과학기술 및 영농기법의 개발과\n벤처농업 등을 지원ㆍ육성하는 정책을 세우고 시행한다.\n제57조(귀농인의 육성) 국가와 지방자치단체는 귀농인(농촌 이외의 지\n역에 거주하는 농민이 아닌 사람이 농민이 되기 위하여 농촌으로\n이주한 사람을 말한다)의 성공적인 정착과 농업 등 진입ㆍ유지를 위\n하여 교육ㆍ정보 제공, 행정적ㆍ재정적 지원 등 필요한 정책을 세우\n고 시행하여야 한다.\n제58조(농업 인력 확보) ① 국가와 지방자치단체는 농촌 지역의 농업\n지속 및 파종ㆍ수확에 필요한 농업 인력을 확보하기 위한 조치를\n취하여야 한다.\n② 「직업안정법」에 따른 직업소개사업 혹은 근로자공급사업, 그\n밖에 이와 유사하게 농민 또는 농업법인에 농업노동자를 공급하는\n사업을 영위하는 자(이하 이 조에서 “직업소개사업자 등”이라 한다)\n\n\n\n는 폭리를 취하여서는 아니 된다.\n③ 국가와 지방자치단체는 농업노동자를 공급받는 농민 등이 직업\n소개사업자 등으로 인하여 피해를 입지 아니하도록 필요한 조치를\n취하여야 한다.\n④ 국가와 지방자치단체는 제1항ㆍ제3항의 조치를 취하는 과정에서\n「근로기준법」, 「노동조합 및 노동관계조정법」 및 그 밖에 노동\n관계법령 위반이 발생하지 아니하도록 철저히 관리ㆍ감독하여야 한\n다.\n제5절 농산물의 수급안정 및 농민의 적정 소득 보장\n제59조(농산물의 수급 및 가격의 안정) ① 국가와 지방자치단체는 농\n산물의 원활한 수급 및 가격의 안정을 위하여 농업의 관측, 생산 조\n정, 수매 비축 및 생산자단체의 자조금(自助金)의 조성 지원 등에\n필요한 정책을 세우고 시행할 수 있다.\n② 국가와 지방자치단체는 제1항에 따른 정책을 효율적으로 시행하\n기 위하여 농민과 농업법인, 생산자단체, 농산물 유통업을 업(業)으\n로 하는 자 등에게 필요한 지원을 할 수 있다.\n제60조(농업 재해 등에 대한 시책) 국가와 지방자치단체는 자연재해\n및 가격폭락으로부터 안정적인 농업 운영을 도모하기 위하여 한해\n(旱害), 수해, 풍해, 냉해, 폭염, 고온, 병충해, 기후변화 등 농업 재\n\n해 및 가격폭락에 대한 예방, 응급대책, 복구와 농업 재해보험의 운\n영 등에 필요한 시책을 마련하여야 한다.\n제61조(주요 농산물 공공수급제) ① 국가는 주요 농산물의 수급을 안\n정시켜 국민 생활의 부담을 덜고 농민의 소득을 보장하여 국내 생\n산 기반을 강화함으로써 농업ㆍ농촌의 공익기능을 실현하기 위하여\n주요 농산물 공급 과잉 시 공공이 매수하여 공급 부족시 방출하는\n공공수급제(이하 “주요 농산물 공공수급제”라 한다)를 실시하여야\n한다.\n② 국가는 주요 농산물 공공수급제를 실시함에 있어 주요 농산물의\n선정 및 매수ㆍ방출 시기와 규모, 가격 결정에 농민의 참여를 보장\n하고, 식량자급률 향상이 시급한 품목을 포함하여야 한다.\n③ 국가는 주요 농산물 공공수급제의 적용 대상 농산물을 지속적으\n로 확대하고 이에 필요한 예산을 확보하여야 한다.\n제62조(주요 농산물 공공수급제의 공정가격 설정) 국가는 주요 농산물\n공공수급제 시행 시 주요 농산물에 대하여 생산비와 농민의 적정한\n소득을 보장할 수 있는 공정가격을 설정하여야 한다.\n제63조(지방자치단체의 수급안정조치에 대한 국가의 지원) ① 지방자\n치단체가 해당 지역에서 수급안정조치 대상 농산물을 생산하는 농\n민에 대하여 적정한 소득을 보장하기 위하여 사전 경작면적 조절,\n출하 조절, 시장가격 차액보상 등 수급안정조치를 실시할 경우 국가\n는 그에 필요한 행정적ㆍ재정적 지원을 하여야 한다.\n\n\n\n② 국가는 제1항의 수급안정조치의 적용 대상 농산물과 참여 농민\n이 지속적으로 확대될 수 있도록 필요한 지원을 하여야 한다.\n제64조(농업생산비용 경감 지원) 국가와 지방자치단체는 농민이 농업\n생산을 지속할 수 있도록 원부자재 등 농업생산비용 경감에 필요한\n대책을 세우고 시행하여야 한다.\n제65조(농산물의 유통개선) ① 국가와 지방자치단체는 농산물의 생산\n지 및 소비지에 도매시장, 공판장, 종합유통센터, 산지유통센터, 집\n하장, 가축시장 등의 유통시설과 도축장, 육가공 시설 등의 확충과\n그 운영 개선 등에 필요한 정책을 세우고 시행하여야 한다.\n② 국가와 지방자치단체는 농산물의 표준화 촉진과 다양한 유통정\n보의 수집, 제공 등을 위하여 필요한 정책을 세우고 시행하여야 한\n다.\n③ 국가와 지방자치단체는 농민과 농업법인, 생산자단체, 농촌진흥\n기관, 「고등교육법」 제2조에 따른 학교 등이 공동으로 또는 연합\n하여 농산물의 생산, 유통, 판매 등을 조직적ㆍ체계적으로 수행하는\n공동 브랜드화에 필요한 정책을 세우고 시행하여야 한다.\n제66조(공정가격 범위 설정 및 생산자단체의 참여권 보장) 국가와 지\n방자치단체는 제65조제1항의 유통시설에서 농산물 유통 시 생산비\n와 적정한 소득을 보장하는 수준의 공정가격 범위를 설정하는 절차\n를 두고 이에 생산자단체의 참여권을 보장하는 등 농산물 수급안정\n을 위하여 필요한 정책을 세우고 시행하여야 한다.\n\n제67조(공익 직접지불제도) ① 국가는 농업ㆍ농촌의 공익기능 증진과\n농민(제3조제2호가목에 한정한다) 및 농업법인(제54조 각 호의 기\n준을 충족하는 경우에 한정한다)의 소득안정, 소농(제3조제2호가목\n의 사람 가운데 경작 면적, 소득 등이 대통령령으로 정하는 기준 이\n하의 농업에 종사하는 사람을 말한다. 이하 같다)의 적정한 소득 보\n장을 위하여 농업ㆍ농촌 공익기능 증진 직접지불제도(이하 “공익직\n접지불제도”라 한다)를 시행하여야 한다.\n② 국가는 공익직접지불제도 시행 시 소농의 소득안정을 도모하고,\n식량자급률 향상이 시급한 품목 재배 면적 증대 및 친환경농업 확\n대를 촉진하여야 한다.\n③ 공익직접지불금의 액수는 농민의 적정 소득 보장에 충분한 수준\n이어야 한다.\n제68조(농민수당 등) ① 국가와 지방자치단체는 농민과 농촌주민의 생\n활안정을 위하여 농민수당 등을 지급할 수 있다.\n② 농민수당 등의 지급대상 및 지급절차와 금액은 대통령령 또는\n조례로 정하는 바에 따른다.\n③ 지방자치단체는 농민수당 등의 지급대상인지 여부를 판단함에\n있어 조례로 정하는 바에 따라 제21조에 따른 주민자치조직의 결정\n에 따르도록 할 수 있다.\n④ 국가와 지방자치단체는 농민수당 등이 농민과 농촌주민의 생활\n안정과 소득향상에 충분한 수준이 되도록 필요한 행정적ㆍ재정적\n\n\n\n조치를 취하여야 한다.\n제6절 농지의 보전과 확충\n제69조(농지에 관한 기본이념) ① 농지는 식량주권 실현을 위한 필수\n요소이자 남북 주민 및 미래세대를 포함하는 국민에 대한 식량의\n안정적인 공급 및 환경보전을 위한 기반이며 농업과 국민경제의 조\n화로운 발전에 기여하는 귀중한 자원으로서 식량주권 실현에 필요\n한 수준에서 확보ㆍ보존되고 소중히 이용ㆍ보전되어야 한다.\n② 농지는 식량주권 실현을 위하여 소유ㆍ이용되어야 하며, 투기의\n대상이 되어서는 아니 된다.\n제70조(경자유전의 원칙) ① 국가와 지방자치단체는 「헌법」상 경자\n유전(耕者有田)의 원칙이 달성될 수 있도록 농지의 소유 등에 관한\n정책을 세우고 시행하여야 한다.\n② 국가와 지방자치단체는 자기의 농업에 이용하지 아니하는 자가\n소유하는 농지를 실경작자의 소유로 전환하기 위하여 필요한 정책\n을 세우고 시행하여야 한다.\n제71조(농민 등의 농지 소유) 농지는 농민(제3조제2호가목에 한정한\n다), 다음 각 호의 농업법인, 국가와 지방자치단체 또는 「한국농어\n촌공사 및 농지관리기금법」에 따른 한국농어촌공사만이 소유할 수\n있다.\n\n1. 영농조합법인\n2. 농업회사법인의 경우 다음 각 목의 요건에 모두 적합하여야 한\n다.\n가. 제3조제2호가목ㆍ나목의 농민, 제3조제5호의 생산자단체, 국가\n및 지방자치단체, 「공공기관의 운영에 관한 법률」 제4조에\n따른 공공기관 또는 「협동조합 기본법」 제2조제3호에 따른\n사회적협동조합이 출자한 출자액의 합계가 그 농업회사법인의\n총출자액의 2분의 1을 초과할 것\n나. 농업회사법인을 대표하는 사원(주식회사ㆍ유한회사의 경우에\n는 이사를 말한다)의 2분의 1 이상이 제3조제2호가목ㆍ나목의\n농민일 것\n다. 농업회사법인의 업무집행권을 갖는 사원(주식회사ㆍ유한회사\n의 경우에는 이사를 말한다)의 2분의 1 이상이 제3조제2호가목\nㆍ나목의 농민일 것\n제72조(예외적 농지 소유 허용) 제71조 이외의 농지 소유는 다음 각\n호에 따라 「농지법」이 정하는 경우에 한정한다. 다만, 소유 농지\n는 농업에 이용하여야 한다.\n1. 공공단체 등이 농업 관련 사업을 영위하기 위한 경우\n2. 상속, 이농, 담보농지취득 등 일정 기간 내 처분 조건으로 소유할\n수 있는 경우\n3. 농업진흥지역 외 1천제곱미터 이하의 농지 등 일정 면적 이하 농\n\n\n\n지만을 소유할 수 있는 경우. 다만, 제주특별자치도를 제외한 지역\n에 한정한다.\n제73조(농지의 이용 증진 및 공공농지의 확보) ① 국가와 지방자치단\n체는 농지가 농업 및 국민경제의 균형 있는 발전과 식량안보의 확\n보를 위하여 효율적으로 이용될 수 있도록 농지의 이용 증진에 필\n요한 정책을 세우고 시행하여야 한다.\n② 국가와 지방자치단체는 공공농지를 지속적으로 늘리고 청년농민,\n귀농인을 비롯한 실경작농민이 농업에 활용할 수 있도록 우선 임대\n하는 등 필요한 정책을 세우고 시행하여야 한다.\n제74조(농지임차인 등 보호) ① 국가와 지방자치단체는 실경작농민이\n안정적으로 농지를 이용할 수 있도록 농지임차인보호에 관한 법령\n제정 등 필요한 정책을 세우고 시행하여야 한다.\n② 농지소유자가 농지를 타인에게 임대ㆍ위탁하고자 할 경우 농지\n관리청을 통하여야 한다.\n③ 제2항의 절차를 거치지 아니한 사인 간의 농지임대차 등의 경우\n계약체결사실을 농지관리청에 통지하지 아니하면 임대인의 차임청\n구권(명목에 관계없이 차임 상당 금원청구권을 포함한다)은 효력을\n잃는다.\n제75조(농지의 보전과 확충) ① 국가와 지방자치단체는 식량주권 실현\n과 남북 주민 및 미래세대의 먹거리기본권 보장을 위하여 필요한\n규모로 농지가 유지될 수 있도록 농지총량관리제 및 우량농지ㆍ공\n\n공농지 확보 목표 설정 등 농지의 보전과 확충에 필요한 정책을 세\n우고 필요한 예산을 확보하여 시행하여야 한다.\n② 국가와 지방자치단체는 제1항에 따른 정책을 세우고 시행할 때\n에 농업생산기반이 정비되어 있거나 집단화되어 있는 우량농지가\n보전되도록 하여야 한다.\n제76조(농지전용 등 제한) ① 농지는 농업의 유지 및 농촌주민의 복리\n증진을 목적으로 하지 아니한 경우 「공익사업을 위한 토지 등의\n취득 및 보상에 관한 법률」 제4조의 공익사업, 「제주특별자치도\n설치 및 국제자유도시 조성을 위한 특별법」 제151조제1항 등 법률\n에 정한 사유로도 전용될 수 없다.\n② 국가와 지방자치단체는 농지전용과 타용도 일시사용 및 농지 지\n목 변경을 최소화하기 위하여 필요한 정책을 세우고 시행하여야 한\n다.\n③ 국가와 지방자치단체는 농지전용 등으로 인한 이익이 발생할 경\n우 소유자와 개발자로부터 그 이익을 환수하여 농지총량유지와 우\n량농지확보에 사용하기 위하여 필요한 정책을 세우고 시행하여야\n한다.\n④ 국가와 지방자치단체는 농지전용허가 및 신고실태를 파악하고\n그 외의 목적으로 전용되거나 지목 변경되지 아니하도록 하기 위하\n여 필요한 정책을 세우고 시행하여야 한다.\n제77조(농지관리청) ① 농지총량관리와 경자유전원칙의 실현을 위하여\n\n\n\n농림축산식품부 산하에 농지관리청을 둔다.\n② 농지관리청은 농지총량관리, 농지취득자격증명 발급, 농지처분명\n령, 농지은행사업 등의 업무를 관장한다.\n③ 지방자치단체나 한국농어촌공사가 농지와 관련한 행정계획을 수\n립하거나 처분을 함에 있어서는 농지관리청과 협의하여야 한다.\n④ 농지관리청의 설치와 운영에 필요한 사항은 「정부조직법」에서\n정하는 바에 따른다.\n⑤ 제2항, 제3항에 필요한 세부 관장 업무의 내용 및 그 절차에 관\n한 세부사항은 대통령령으로 정한다.\n제78조(농지위원회) ① 농지의 보전, 취득 및 이용의 관리를 위하여\n시ㆍ구ㆍ읍ㆍ면에 각각 농지위원회를 둔다. 다만, 농지위원회의 효\n율적 운영을 위하여 필요한 경우 시ㆍ군의 조례로 정하는 바에 따\n라 그 행정구역 안에 권역별로 농지위원회를 둘 수 있다.\n② 농지위원회의 구성과 운영에 관한 사항은 「농지법」에서 정하\n는 바에 따른다.\n제7절 농업생산구조의 고도화\n제79조(농업 생산기반의 정비) ① 국가와 지방자치단체는 친환경농업\n의 발전을 도모하고 농업 생산력이 안정적으로 확보될 수 있도록\n농업 생산기반의 정비, 보강, 보전을 위하여 필요한 정책을 세우고\n\n시행하여야 한다.\n② 농림축산식품부장관은 농촌 용수구역단위, 농업생산기반시설 등\n을 고려하여 제1항에 따른 정책을 세워야 하며, 국무총리는 이를 기\n본계획에 반영하여야 한다.\n③ 국가와 지방자치단체는 농업용수 수질의 체계적인 관리를 통하\n여 안전한 농산물의 생산과 친환경농업의 발전을 촉진하여야 한다.\n제80조(농업투입재 산업의 육성 및 기계화ㆍ시설현대화 촉진) ① 국가\n와 지방자치단체는 농업 생산비용을 절감하고 농업의 생산성을 높\n일 수 있도록 농업기계, 농업자재, 농업시설 및 농약ㆍ비료ㆍ사료ㆍ\n동물약품 등 농업투입재(農業投入材) 산업의 육성에 필요한 정책을\n세우고 시행하여야 한다.\n② 국가와 지방자치단체는 고령농민 증가 등 농업 인력구조의 변화\n양상을 반영하고 여성농민의 농업참여를 촉진하며 농업의 생산성을\n높이는 데 필요한 기계화(여성이 사용하기 적합한 농기계 구조개선\n을 포함한다), 시설현대화 등을 촉진하기 위한 정책을 세우고 시행\n하여야 한다.\n③ 시ㆍ도지사는 농업기계ㆍ자재ㆍ장비의 효율적인 이용, 관리, 점\n검 및 정비와 농민에 대한 농업기계 등의 수리기술 지도를 위하여\n농림축산식품부령으로 정하는 바에 따라 기계화영농사(機械化營農\n士)를 선정하고 이들의 육성에 필요한 지원을 할 수 있다.\n제81조(농업 관련 기술ㆍ연구 등의 진흥) ① 국가와 지방자치단체는\n\n\n\n농업 및 관련 산업의 생산성 및 경쟁력 향상을 위하여 농업 생산기\n술, 농업 생산기반 정비기술, 농산물 생산 이후의 관리기술, 농업 운\n영기법, 농민 안전작업기술, 농산물 유통기술, 농산물 가공기술 등에\n관한 연구ㆍ개발ㆍ보급과 농업 현장연구, 산학연 공동연구 및 연구\n평가 관리체제의 확립 등에 관한 종합적인 계획을 세우고 시행하여\n야 한다.\n② 제1항에 따른 계획을 세우고 시행하는 데 필요한 사항은 대통령\n령으로 정한다.\n제82조(농업 관련 산업의 기술개발 추진) ① 국가와 지방자치단체는\n농업 관련 산업의 기술 등을 신속하게 개발ㆍ보급하기 위하여 관련\n연구기관 또는 단체 등에 농업 관련 산업의 기술개발 연구를 수행\n하게 할 수 있다.\n② 국가와 지방자치단체는 제1항에 따라 농업 관련 산업의 기술개\n발 연구를 수행하는 관련 연구기관 또는 단체 등에 대하여 필요한\n자금을 지원할 수 있다.\n제83조(정보통신기술 융복합 기반의 농업ㆍ농촌 육성) ① 국가와 지방\n자치단체는 정보통신기술 융복합에 기반한 농업ㆍ농촌의 육성과 발\n전을 위하여 필요한 정책을 세우고 시행하여야 한다.\n② 정부는 농업ㆍ농촌 분야의 육성ㆍ발전을 위하여 정보통신기술\n표준화 및 융복합에 관한 다음 각 호의 업무를 추진할 수 있다.\n1. 국내외 정보통신기술 표준ㆍ융복합의 실태조사, 연구, 개발 및 보\n\n급ㆍ확산\n2. 그 밖에 정보통신기술의 표준화 및 융복합에 필요한 사업\n③ 제2항제1호에 따른 정보통신기술 융복합 실태조사의 내용, 범위,\n방법 및 그 밖에 필요한 사항은 대통령령으로 정한다.\n제84조(토종종자와 전통 농법 등의 공유 및 지식재산권 등의 보호) ①\n국가와 지방자치단체는 토종종자를 비롯한 재래종 농업 유전자원의\n다양성을 보존하고, 농민을 비롯한 국민 모두가 국내 유전자원의 이\n익을 공정하고 공평하게 공유하기 위하여 필요한 정책을 세우고 시\n행하여야 한다.\n② 국가와 지방자치단체는 전통 농법, 농산물의 전통 가공방법 등을\n보존하고, 국민 모두가 전통 농법 등을 자유롭게 이용하기 위하여\n필요한 정책을 세우고 시행하여야 한다.\n③ 국가는 새로운 발명에 의한 영농기술ㆍ생산방법ㆍ가공방법, 상\n표, 지리적표시 등 농업ㆍ농촌 관련 지식재산권을 보호하기 위하여\n필요한 정책을 세우고 시행하여야 한다.\n④ 국가와 지방자치단체는 농업ㆍ농촌과 관련된 향토산업ㆍ농촌지\n역 특화산업 등의 보호ㆍ육성에 필요한 정책을 세우고 시행하여야\n한다.\n제85조(친환경농업 등의 촉진) 국가와 지방자치단체는 농업과 농촌의\n환경보전 기능을 증대시키고 안전한 농산물의 생산 및 소비를 촉진\n하기 위하여 친환경농업 등의 생산기반 구축, 생산기술ㆍ생산방법의\n\n\n\n개발, 친환경 농산물 등의 인증 및 가축분뇨의 자원화 등에 필요한\n정책을 세우고 시행하여야 한다.\n제86조(농민과 농업법인의 소득증대 및 구조개선 등의 지원) ① 국가\n와 지방자치단체는 농민과 농업법인이 지속적인 운영 혁신을 통하\n여 소득을 높일 수 있도록 상담, 교육훈련 및 정보제공 등에 필요한\n정책을 세우고 시행하여야 한다.\n② 국가와 지방자치단체는 농민과 농업법인에 대하여 그 사업계획,\n기술수준 및 운영능력 등을 고려하여 자금을 지원할 수 있다.\n③ 국가와 지방자치단체는 농민과 농업법인의 소득증대 및 농업의\n구조 개선 등을 위하여 필요하다고 인정되면 다음 각 호의 지원을\n한다.\n1. 토양 등 환경의 보전과 지구온실가스 감축을 위한 지원\n2. 농업 재해 및 농업 활동에 따른 인적 재해 등에 대한 지원\n3. 고령 농민의 농업 이양 및 농업 생산자원의 이전 등을 위한 지원\n4. 농업 여건이 낙후된 지역에 대한 지원\n5. 농업 생산과 직접 연계되지 아니하는 소득 보조\n6. 농업인력의 안정적 확보와 농업투입재 비용부담 완화를 위한 지\n원\n7. 특정 품목과 직접 연계되지 아니하는 농가 단위 소득 보조\n④ 국가와 지방자치단체는 다른 산업으로 직업을 전환하거나 재취\n업(농업에 다시 종사하는 것을 말한다. 다만, 제3항제3호에 따라 고\n\n령 농민의 농업 이양에 대한 지원을 받은 자는 제외한다. 이하 같\n다)을 하려는 농민 중 일정한 요건에 해당하는 농민에 대하여 직업\n전환이나 재취업이 안정적으로 이루어지도록 적절한 지원을 할 수\n있다.\n⑤ 제4항에 따른 직업전환이나 재취업의 지원은 다음 각 호와 같다.\n1. 직업훈련의 실시 및 취업의 알선\n2. 직업전환 및 재취업 장려금의 지원\n3. 실직농민의 생활안정지원\n4. 그 밖에 대통령령으로 정하는 사항\n⑥ 제4항 및 제5항에 따른 일정한 요건과 직업전환 및 재취업의 지\n원에 관한 사항은 농림축산식품부령으로 정한다.\n제87조(농업 정책자금의 지원ㆍ관리) ① 정부는 농업생산을 증진하고\n기술을 향상시키기 위하여 농업을 주업(主業)으로 하는 농민 등에\n대한 정부의 융자금ㆍ보조금 지원 등 농업 정책자금의 운영ㆍ지원\n에 필요한 시책을 세우고 시행하여야 한다.\n② 농림축산식품부장관은 농민 등에게 지원하는 융자금ㆍ보조금 등\n농업 정책자금의 운용ㆍ관리 및 감독업무 등을 효율적으로 추진하\n기 위한 시책을 세우고 필요한 사업을 시행하여야 한다.\n제88조(농민 및 농업법인의 정보 등록) 정부는 농업ㆍ농촌과 관련된\n융자ㆍ보조금 등을 지원받거나 받으려는 농민 또는 농업법인에 대\n하여 농가구성원, 농업법인 조합원ㆍ출자자, 농업노동자, 농지, 축사,\n\n\n\n임야, 원예시설 등 생산수단, 생산 농산물, 생산방법, 가축사육 마릿\n수 등에 관한 농업 관련 정보를 등록하도록 하고, 이를 활용하는 데\n에 필요한 정책을 세우고 시행하여야 한다.\n제89조(치유농업의 진흥) 정부는 농업, 농촌의 자원 또는 이와 관련한\n활동 및 산출물을 활용한 치유서비스를 통하여 국민의 심리적ㆍ사\n회적ㆍ신체적 건강을 도모하기 위한 정책을 세우고 시행하여야 한\n다.\n제8절 농업ㆍ농촌의 공익기능 증진\n제90조(농촌의 자연환경 및 경관 보전) 국가와 지방자치단체는 농촌의\n자연환경을 보전하고 농촌 경관 및 농업 생태계 보전 등에 필요한\n정책을 세우고 시행하여야 한다.\n제91조(전통 농경 문화의 계승 등) 국가와 지방자치단체는 전통 농경\n문화, 농경 유물, 전통 농법, 재래종의 가축ㆍ농작물 및 농촌 공동체\n를 유지ㆍ계승시켜 나가고 그와 관련된 농업 박물관ㆍ관람 시설물\n등의 전시, 교육, 홍보 등에 필요한 정책을 세우고 시행하여야 한다.\n제92조(농업ㆍ농촌의 공익기능 연구ㆍ홍보 등) ① 국가와 지방자치단\n체는 농업ㆍ농촌의 공익기능을 최대한 증진하고 국민들이 이를 누\n릴 수 있도록 하기 위한 연구, 조사, 교육 및 홍보 등에 필요한 정\n책을 세우고 시행하여야 한다.\n\n② 국가와 지방자치단체는 농업ㆍ농촌의 공익기능을 증진하기 위하\n여 농민ㆍ농업 관련 단체 등을 지원하는 정책을 세우고 시행할 수\n있다.\n③ 국가와 지방자치단체는 제1항 및 제91조에 따른 정책을 효율적\n으로 시행하기 위하여 필요한 사무를 대통령령으로 정하는 자에게\n위탁하고 필요한 지원을 할 수 있다.\n제9절 농업ㆍ농촌의 탄소중립 실현 및 기후적응\n제93조(기후위기 대응 등) ① 국가와 지방자치단체는 농업ㆍ농촌이 기\n후위기 대응 기여 등의 공익기능을 수행할 수 있도록 온실가스 감\n축 등에 필요한 정책을 세우고 시행하여야 한다.\n② 국가와 지방자치단체는 농업생산ㆍ가공ㆍ유통에 필요한 에너지\n원을 화석연료에서 재생에너지로 전환하기 위하여 필요한 비용을\n지원할 수 있다.\n제94조(기후변화에 따른 농업ㆍ농촌 영향 및 취약성 평가) ① 농림축\n산식품부장관은 농업ㆍ농촌의 지속가능한 발전을 위하여 지구온난\n화 등 기후변화가 농업ㆍ농촌에 미치는 영향과 기후변화에 따른 취\n약성을 5년마다 조사ㆍ평가(이하 “기후영향평가등”이라 한다)하여\n그 결과를 공표하고 정책수립의 기초자료로 활용하여야 한다.\n② 농림축산식품부장관은 기후영향평가등에 필요한 기초자료 확보\n\n\n\n및 통계의 작성을 위하여 실태조사를 실시할 수 있다.\n③ 농림축산식품부장관은 관계 중앙행정기관의 장, 지방자치단체의\n장 및 농업ㆍ농촌 관련 기관이나 단체의 장에게 기후영향평가등에\n필요한 자료의 제공 또는 제2항에 따른 실태조사의 협조를 요청할\n수 있다. 이 경우 자료제공 또는 실태조사 협조를 요청받은 관계 중\n앙행정기관의 장 등은 특별한 사유가 없으면 이에 협조하여야 한다.\n④ 기후영향평가등과 실태조사의 구체적인 내용 및 방법 등에 필요\n한 사항은 농림축산식품부령으로 정한다.\n⑤ 농림축산식품부장관은 제1항부터 제3항까지에 따른 정책을 효율\n적으로 추진하기 위하여 기후영향평가등 관련 사항에 관한 권한 또\n는 업무를 대통령령으로 정하는 자에게 위임 또는 위탁할 수 있다.\n제95조(농업ㆍ농촌 기후위기 적응 종합계획) 국무총리는 제25조제2항\n제15호의 농업ㆍ농촌 기후위기 적응 종합계획 수립 시 다음 각 호\n의 사항이 포함되도록 하여야 한다.\n1. 정밀농업, 유기농업 등 농업의 구조 전환에 관한 사항\n2. 농업 분야 온실가스 감축 기술ㆍ기자재ㆍ시설의 개발 및 보급에\n관한 사항\n3. 농업 분야의 화석연료 사용량 감축, 신ㆍ재생에너지 보급과 에너\n지 순환 및 자립 체계 구축에 관한 사항\n4. 기후위기로 인한 농업 여건 변화 예측과 신품종 개량 등을 통한\n식량자급률 제고에 관한 사항\n\n5. 기후위기 대응 및 전환 정책 추진에 필요한 농업ㆍ농촌 재정 지\n원에 관한 사항\n6. 제94조에 따른 지속적인 기후변화영향평가 체계 구축에 관한 사\n항\n7. 탄소중립사회 이행과정에서 나타나게 될 각종 재해의 예방에 관\n한 사항\n8. 기후변화 관련 상시 정보제공 및 정기 교육프로그램 마련에 관한\n사항\n9. 기후변화 대응 및 적응, 탄소중립사회를 위한 순환적 정책개발에\n관한 사항\n10. 위 각 사항을 시행하기 위한 예산할당 및 업무배치에 관한 내용\n11. 각 지방자치단체 간 기후변화 정책 및 정보교류 네트워크에 관\n한 사항\n12. 그 밖에 기후위기 적응 및 탄소중립 농업ㆍ농촌으로 전환을 위\n하여 필요한 사항\n제96조(신ㆍ재생에너지 전기사업의 원칙) ① 국가와 지방자치단체는\n「신에너지 및 재생에너지 개발ㆍ이용ㆍ보급 촉진법」 제2조제3호\n의 신ㆍ재생에너지 설비를 농촌 지역에 설치ㆍ운용하는 「전기사업\n법」 제2조제1호의 전기사업을 허가할 경우 해당 지역 농업의 지속\n성을 보장하고 농지를 보전하며 주민의 동의를 얻는 것을 조건으로\n하여야 한다.\n\n\n\n② 국가와 지방자치단체는 농촌 지역에 설치ㆍ운용하는 신ㆍ재생에\n너지 설비로 피해를 보는 주민이 있을 경우 정당한 보상을 받도록\n하여야 한다.\n③ 국가와 지방자치단체는 농촌 지역에 설치한 신ㆍ재생에너지 설\n비 운용으로 수익이 발생할 경우 모든 주민이 그 수익을 공평하게\n누릴 수 있도록 하여야 한다.\n제10절 농촌 지역의 발전 및 농촌주민의 권리보장\n제97조(농촌 지역 발전시책의 수립) ① 국가와 지방자치단체는 농촌주\n민의 삶의 질 향상과 국토의 균형발전 및 보전을 위하여 각 지역의\n특수성을 고려한 종합적인 농촌 지역 발전시책을 세우고 시행하여\n야 한다.\n② 국가와 지방자치단체는 제1항에 따른 농촌 지역 발전시책을 세\n우는 경우에는 농업ㆍ농촌의 공익기능과 농업 생산여건, 농촌 생활\n여건 등이 불리한 지역을 우선적으로 고려하고, 개발과 보전이 조화\n되도록 노력하여야 한다.\n제98조(지역 간의 소득 균형) 국가와 지방자치단체는 도시와 농촌 간\n의 소득 격차의 해소 등 도시와 농촌의 균형발전을 위하여 농촌주\n민의 소득 증대 및 삶의 질 향상 등에 필요한 정책을 세우고 시행\n하여야 한다.\n\n제99조(조건불리지역의 지원) ① 국가와 지방자치단체는 지리적 조건\n으로 인하여 농업생산 여건이 열악한 지역에 대하여는 새로운 작물\n의 도입, 지역 특산물의 생산 및 판매 등에 필요한 정책을 세우고\n시행하여야 한다.\n② 국가와 지방자치단체는 지리적 조건으로 인하여 주거환경이 열\n악한 지역에 대하여는 교통편의 제공, 물ㆍ전기ㆍ연료 등 생활 필수\n에너지 공급 시설 설치, 찾아가는 교육ㆍ복지ㆍ의료서비스의 시행\n등 주거환경의 개선과 거주 지원에 필요한 정책을 세우고 시행하여\n야 한다.\n제100조(농촌 지역 산업의 진흥 및 개발) ① 국가와 지방자치단체는\n농민의 소득증대와 농촌 경제의 활성화를 위하여 지역특산품 생산\n단지 육성에 필요한 정책을 세우고 시행하여야 한다.\n② 국가와 지방자치단체는 농촌주민의 소득 증대를 위하여 해당 지\n역에서 생산되는 농산물의 가공업, 전통식품산업, 전통놀이산업을\n비롯한 농업 관련 산업의 운영을 목적으로 하는 농촌 산업단지 조\n성에 필요한 정책을 세우고 시행하여야 한다.\n제101조(농촌주민 등에 대한 교육) 국가와 지방자치단체는 농촌의 지\n속가능한 발전을 높이기 위하여 지역개발에 참여하는 주민, 지방자\n치단체 공무원, 지역개발 전문가 등에 대한 교육, 훈련, 컨설팅 등에\n필요한 정책을 세우고 시행하여야 한다.\n제102조(폐기물처리시설 설치 제한) ① 국가와 지방자치단체는 「폐기\n\n\n\n물관리법」 제2조제8호에 따른 폐기물처리시설이 농촌에 집중되어\n농업 여건을 악화시키고 농촌주민의 생활 환경을 저해하는 것을 예\n방하기 위하여 필요한 폐기물발생구역 내 처리 원칙 등 정책을 세\n우고 시행하여야 한다.\n② 국가와 지방자치단체는 폐기물처리시설 설치ㆍ운영으로 인한 농\n민과 농촌주민의 피해를 예방하고 정당하게 보상하기 위하여 필요\n한 인근 주민의 알권리, 가동중지요청권ㆍ피해저감조치 및 피해배상\n청구권 보장 등 정책을 세우고 시행하여야 한다.\n제103조(골재채취 허가 제한) ① 국가와 지방자치단체는 「골재채취\n법」에 따른 골재채취로 농업 여건 및 농촌주민의 생활 환경이 악\n화되지 아니하도록 인접 농지 및 주거지와 이격거리를 둘 것을 골\n재채취 허가조건으로 하는 등 필요한 정책을 세우고 시행하여야 한\n다.\n② 국가와 지방자치단체는 골재채취로 인한 농민과 농촌주민의 피\n해를 예방하고 정당하게 보상하기 위하여 필요한 인근 주민의 알권\n리, 채취 중지요청권ㆍ피해저감조치 및 피해배상청구권, 복구요청권\n보장 등 정책을 세우고 시행하여야 한다.\n제104조(산업시설의 환경영향 등으로 인한 농업 및 농촌 피해 예방조\n치 등) ① 국가와 지방자치단체는 농지 또는 농촌 인근에서 「산업\n안전보건법」 제104조에 따른 유해인자, 같은 법 제108조에 따른 신\n규화학물질이나 같은 법 제117조에 따른 유해ㆍ위험물질을 생산ㆍ\n\n사용ㆍ운반ㆍ보관하는 산업시설 또는 그 밖에 환경에 영향을 미치\n는 산업시설의 설치ㆍ운영 등으로 농업 생산이 저해되거나 농촌주\n민의 건강상 위해가 발생하거나 발생할 우려가 있는 때에는 지체\n없이 위 유해인자 또는 환경영향과 농업 생산 저해 또는 건강상 위\n해의 상관관계에 대하여 역학조사(疫學調査)를 하여야 한다.\n② 국가와 지방자치단체는 제1항의 유해인자 또는 환경변화로 인한\n농민과 농촌주민의 피해를 예방하고 정당하게 보상하기 위하여 인\n근 주민의 알 권리, 시설 가동중지요청권ㆍ피해저감조치 및 피해배\n상청구권, 복구요청권 보장 등 정책을 세우고 시행하여야 한다.\n제105조(도시와 농촌 간의 교류 활성화 등) ① 국가와 지방자치단체는\n농촌의 사회ㆍ경제적 활력을 증진하고 도시민의 농촌생활에 대한\n체험과 휴양 수요를 충족시킴으로써 도시와 농촌의 균형발전과 농\n촌주민의 소득 증대 및 삶의 질 향상을 위하여 지역의 특색을 살린\n농촌 관광, 농촌 체험, 농업 관련 자연학습 및 휴양자원의 개발 등\n도시와 농촌의 교류를 활성화하기 위한 정책을 세우고 시행하여야\n한다.\n② 국가와 지방자치단체는 제1항에 따른 정책을 추진하기 위하여\n지역문화시설 등의 설치ㆍ운영과 지역의 문화행사 개최 등에 필요\n한 지원을 할 수 있다.\n제106조(도시농업의 육성) 국가와 지방자치단체는 도시민의 농업ㆍ농\n민에 대한 이해를 높여 도시와 농촌이 함께 발전할 수 있도록 도시\n\n\n\n농업을 육성하고 지원하여야 한다.\n제107조(농업 및 농촌 지역의 정보화 촉진) ① 국가와 지방자치단체는\n농업 및 농촌 지역에 대한 정보화의 촉진에 필요한 정책을 세우고\n시행하여야 한다.\n② 국가와 지방자치단체는 제1항에 따른 정책을 효과적으로 추진하\n기 위하여 농업 및 농촌 지역 관련 정보를 제공하는 자 등에게 대\n통령령으로 정하는 바에 따라 필요한 지원을 할 수 있다.\n③ 국가와 지방자치단체는 농업 및 농촌 지역의 정보화를 촉진하기\n위한 정보통신매체, 프로그램 등을 개발ㆍ운영하는 정책을 세우고\n시행하여야 한다.\n제108조(농업농촌통합정보시스템의 구축ㆍ운영 등) ① 농림축산식품부\n장관은 데이터 기반의 농업ㆍ농촌 정책 추진기반을 마련하고 정책\n자금 관리의 투명성ㆍ적정성을 높이기 위하여 다음 각 호의 업무\n수행에 필요한 정보를 처리하는 농업농촌통합정보시스템을 구축ㆍ\n운영할 수 있다.\n1. 「농어업경영체 육성 및 지원에 관한 법률」에 따른 농업경영정\n보의 등록 및 관리 업무\n2. 제87조제2항에 따른 농민 등에게 지원하는 융자금ㆍ보조금 등 농\n업 정책자금의 운용ㆍ관리 및 감독업무\n3. 그 밖에 농림축산식품부가 농업ㆍ농촌 정책을 수립ㆍ시행하기 위\n하여 수행하는 업무로서 농림축산식품부령으로 정하는 업무\n\n② 농림축산식품부장관은 농업농촌통합정보시스템의 구축ㆍ운영을\n위하여 필요한 경우에는 법원행정처장, 관계 중앙행정기관의 장, 지\n방자치단체의 장 및 그 밖의 관련 기관ㆍ단체의 장(이하 “관계 기관\nㆍ단체의 장”이라 한다)에게 다음 각 호의 정보의 제공을 요청할 수\n있다. 이 경우 정보의 제공을 요청받는 관계 기관ㆍ단체의 장은 특\n별한 사유가 없으면 그 요청에 따라야 한다.\n1. 「가족관계의 등록 등에 관한 법률」 제11조제4항에 따른 전산정\n보자료\n2. 「공간정보의 구축 및 관리 등에 관한 법률」 제76조의3에 따른\n부동산종합공부의 등록사항\n3. 「부가가치세법」 제8조, 「법인세법」 제111조 또는 「소득세\n법」 제168조에 따른 사업자등록에 관한 정보\n4. 「소득세법」 제4조제1항제1호에 따른 종합소득 정보\n5. 「주민등록법」 제30조제1항에 따른 주민등록전산정보자료\n6. 그 밖에 제1항 각 호에 따른 업무의 수행을 위하여 필요한 정보\n로서 대통령령으로 정하는 정보\n③ 관계 기관ㆍ단체의 장은 농업농촌통합정보시스템의 정보 활용이\n필요한 경우 사전에 농림축산식품부장관과 협의하여야 한다. 이 경\n우 농림축산식품부장관은 제1항의 업무 목적 범위에서 정보를 제공\n할 수 있고, 정보를 제공받은 관계 기관ㆍ단체의 장은 제공받은 목\n적의 범위에서 이를 보유ㆍ이용할 수 있다.\n\n\n\n④ 농림축산식품부장관은 정보기기 활용능력이나 접근성이 부족한\n정보취약계층이 농업농촌통합정보시스템을 원활하게 이용할 수 있\n도록 지원 대책을 마련하여야 한다.\n⑤ 농림축산식품부장관은 농업농촌통합정보시스템의 운영 등에 관\n한 업무를 대통령령으로 정하는 기관에 위임 또는 위탁할 수 있다.\n⑥ 그 밖에 농업농촌통합정보시스템의 구축 및 운영 등에 필요한\n사항은 대통령령으로 정한다.\n제109조(농촌 지역 교육여건의 개선과 농촌 출신 학생에 대한 지원)\n① 국가와 지방자치단체는 농촌 지역 학생의 학습기회 확대, 농촌주\n민의 교육비 부담 경감 및 농촌 지역 교육환경의 개선 등에 필요한\n정책을 세우고 시행하여야 한다.\n② 국가와 지방자치단체는 농촌 출신 학생이 거주 지역 외의 상급\n학교에 진학할 경우 주거ㆍ생활과 학습을 지원하고, 농촌 출신 학생\n에 대한 차별 예방에 필요한 정책을 세우고 시행하여야 한다.\n제110조(농촌주민의 복지증진) 국가와 지방자치단체는 농촌주민이 충\n분한 복지를 누리며 살 권리를 보장하기 위하여 주거환경 개선, 의\n료서비스 확충, 문화생활의 증진, 소농 등에 대한 소득 안정, 다문화\n(多文化) 가족의 정착, 고령 농민의 영농 활동 및 복지증진 등에 필\n요한 정책을 세우고 시행하여야 한다.\n제111조(의료서비스 확충) 국가와 지방자치단체는 응급의료, 출산, 노\n인질환, 농약 중독, 농작업으로 인한 재해 등에 대한 농촌 지역의\n\n필수의료서비스를 확충하기 위하여 필요한 정책을 세우고 시행하여\n야 한다.\n제112조(농촌 거주 노인에 대한 돌봄 체계 확립) 국가와 지방자치단체\n는 농촌 지역에 거주하는 노인에게 충분한 돌봄이 제공될 수 있도\n록 돌봄인력과 시설 확충 등 필요한 정책을 세우고 시행하여야 한\n다.\n제113조(다문화가족 지원) 국가와 지방자치단체는 농촌 지역 다문화가\n족에 대하여 한국 사회 적응을 돕고 취업 등 능력개발을 지원하며\n출신국과 교류를 증진하는 등 정체성을 유지하며 생활하기 위하여\n필요한 정책을 세우고 시행하여야 한다.\n제11절 통일 대비 농민ㆍ농업ㆍ농촌 정책과 농업 부문 통상 및\n국제협력\n제114조(북한의 농업 생산체제 등의 조사ㆍ연구) ① 정부는 통일에 대\n비하여 북한의 농업 생산체제, 농지제도, 농산물유통제도, 농업 생산\n기반, 농업 과학기술, 농업 운영지도, 농민 교육 및 농업 통계 등에\n관한 조사ㆍ연구를 하여야 한다.\n② 정부는 남북한의 농업ㆍ농촌이 상호 보완적으로 발전하는 데에\n필요한 정책을 세우고 시행하여야 한다.\n제115조(남북 농업협력 및 농산물 교류) 국가와 지방자치단체는 남북\n\n\n\n주민의 식량권 보장을 위하여 남북 농업협력을 확대하고 농산물 및\n그 가공품 교류를 증진하여야 한다.\n제116조(농업 부문 통상정책 및 보완대책) ① 정부는 식량주권을 실현\n하고 식량자급률을 높이는 과정에서 농산물 수급 안정을 도모하기\n위하여 필요한 농업 부문 통상을 원활히 할 수 있도록 종합적인 농\n업 부문 통상정책을 세우고 시행하여야 한다.\n② 정부는 다른 산업의 이익을 도모하기 위하여 농업 부문에 부담\n을 전가하는 통상정책을 수립하여서는 아니 된다.\n③ 정부는 농업 부문 주요 통상 여건의 변화에 따라 농업ㆍ농촌의\n공익기능이 약화될 경우 보완대책을 세우고 시행하여야 한다.\n④ 정부는 제1항 및 제2항에 따라 농업 부문의 통상정책을 세우고\n시행하거나 보완대책을 세우는 경우 농민과 농촌주민의 의견을 수\n렴하여야 하고, 관련 단체와 민간 전문가가 참여할 수 있도록 하여\n야 한다.\n제117조(농업 부문 통상조약 체결 시 농민ㆍ농업ㆍ농촌정책위원회의\n심의ㆍ의결) ① 정부는 「통상조약의 체결절차 및 이행에 관한 법\n률」 제6조의 통상조약의 체결에 관한 계획을 수립하기에 앞서 위\n원회의 심의ㆍ의결을 거쳐야 한다.\n② 정부는 통상조약의 이행상황 평가 결과 농업에 미치는 영향이\n「통상조약의 체결절차 및 이행에 관한 법률」 제11조에 따른 영향\n평가결과와 달리 특정 품목 재배에 중대한 피해를 미치는 경우 위\n\n원회의 심의ㆍ의결에 따라 통상조약의 개정 추진 등 대책을 강구하\n여야 한다.\n제118조(농민ㆍ농업ㆍ농촌 분야의 국제협력) ① 정부는 농민ㆍ농업ㆍ\n농촌 분야의 국제협력을 증진시키기 위하여 농민ㆍ농업ㆍ농촌 정책\n에 관한 정보의 교류, 농업 인력ㆍ기술의 교류, 농업 관련 국제기구\n활동 참여 등에 필요한 정책을 세우고 시행하여야 한다.\n② 정부는 수입 의존도가 높은 식량 및 사료 원료를 안정적으로 확\n보하기 위하여 수입선을 다변화하는 등 필요한 조치를 취하여야 한\n다.\n③ 정부는 세계의 농업ㆍ농촌이 균형적으로 발전할 수 있도록 하기\n위하여 개발도상국가에 대한 농민ㆍ농업ㆍ농촌 부문의 인적ㆍ물적\nㆍ기술적 지원에 필요한 정책을 세우고 시행하여야 한다.\n제119조(농산물의 수출 진흥) ① 국가와 지방자치단체는 농산물의 수\n출 진흥을 위하여 해외시장 개척, 무역정보의 수집ㆍ제공 등에 필요\n한 정책을 세우고 시행하여야 한다.\n② 국가와 지방자치단체는 제1항에 따른 정책을 효과적으로 추진하\n기 위하여 농민과 농업법인, 생산자단체와 농산물을 수출하는 자 등\n에게 필요한 지원을 할 수 있다.\n제120조(농산물의 수입 관리) 정부는 농산물의 수입 증가로 인하여 국\n내의 농민ㆍ농업ㆍ농촌 발전에 미치는 영향이 크다고 인정되는 경\n우에는 「대외무역법」 등 관계 법률에 따른 수입의 제한 등 필요\n\n\n\n한 조치를 마련하여야 한다.\n제5장 농림수산교육문화정보원 등\n제121조(농림수산교육문화정보원의 설립) ① 농림축산식품부장관은 농\n민의 육성, 농산물ㆍ농촌 정보화의 촉진, 농촌 문화의 가치 확산 및\n홍보, 농업경영체의 역량 제고, 농산물의 안전정보 제공 등을 효율\n적으로 추진하기 위하여 농림수산교육문화정보원(이하 “농정원”이라\n한다)을 설립한다.\n② 농정원은 법인으로 한다.\n③ 농정원은 주된 사무소가 있는 곳에서 설립등기를 함으로써 성립\n한다.\n④ 농정원은 다음 각 호의 사업을 한다.\n1. 농업ㆍ농촌 분야의 정보화 촉진\n2. 농업ㆍ농촌에 관한 문화 창달 및 가치 확산ㆍ홍보\n3. 농업기술수준 및 경영능력 제고\n4. 농업ㆍ농촌 분야의 전문인력 양성 등 인적자원 육성\n5. 농산물에 관한 안전정보의 제공, 정보교류의 활성화와 지식 및\n산업재산권의 보호\n6. 농업ㆍ농촌 분야의 통상정책과 국제협력에 관한 정보 지원\n7. 농림수산 분야의 지식 및 정보서비스 제공\n\n8. 그 밖에 농림축산식품부장관이 지정 또는 위탁하는 사업\n⑤ 정부는 예산의 범위에서 농정원의 설립ㆍ운영 등에 필요한 경비\n의 전부 또는 일부를 출연하거나 보조할 수 있다.\n⑥ 농정원에 관하여 이 법 및 「공공기관의 운영에 관한 법률」에\n서 정한 사항 외에는 「민법」 중 재단법인에 관한 규정을 준용한\n다.\n제122조(농업정책보험금융원의 설립) ① 농림축산식품부장관은 제87조\n제2항에 따른 농민 등에게 지원하는 융자금ㆍ보조금 등 농업 정책\n자금의 운용ㆍ관리 및 감독업무 등을 효율적으로 추진하기 위하여\n농업정책보험금융원(이하 “농금원”이라 한다)을 설립한다.\n② 농금원은 법인으로 한다.\n③ 농금원은 주된 사무소가 있는 곳에서 설립등기를 함으로써 성립\n한다.\n④ 농금원은 다음 각 호의 사업을 한다.\n1. 제87조제2항에 따른 농업 정책자금의 운용ㆍ관리 및 감독업무 등\n2. 농어촌구조개선 특별회계 융자금의 운용ㆍ관리 업무\n3. 농업재해재보험기금 및 재보험사업의 관리\n4. 농업재해보험사업의 관리 및 손해평가사 제도의 운영\n5. 농림수산식품투자모태조합 투자관리전문기관의 업무\n6. 제2호부터 제5호까지의 사업과 관련하여 관계 법령에서 정하는\n바에 따라 위탁받은 업무\n\n\n\n7. 그 밖에 농림축산식품부장관이 고시로 정하는 사업\n⑤ 정부는 예산의 범위에서 농금원의 설립ㆍ운영 등에 필요한 경비\n의 전부 또는 일부를 출연하거나 보조할 수 있다.\n⑥ 농금원에 관하여 이 법 또는 「공공기관의 운영에 관한 법률」\n에서 정한 사항 외에는 「민법」 중 재단법인에 관한 규정을 준용\n한다.\n제6장 보칙\n제123조(준농촌에 대한 지원) 농촌 외의 지역으로서 「농지법」 제28\n조에 따른 농업진흥지역과 「개발제한구역의 지정 및 관리에 관한\n특별조치법」 제3조에 따른 개발제한구역에 대하여는 대통령령으로\n정하는 바에 따라 이를 농촌으로 보고 필요한 지원을 할 수 있다.\n제124조(조세의 감면) 국가나 지방자치단체는 농민ㆍ농업ㆍ농촌의 발\n전을 위한 사업을 효율적으로 추진하기 위하여 「조세특례제한법」\n과 「지방세특례제한법」에서 정하는 바에 따라 조세를 감면할 수\n있다.\n제125조(벌칙 적용에서 공무원 의제) 농림축산식품부장관이 제94조제5\n항에 따라 위탁한 업무에 종사하는 기관 또는 단체의 임직원은 그\n업무에 관하여 「형법」 제129조부터 제132조까지를 적용할 때에는\n공무원으로 본다.\n\n부 칙\n이 법은 공포 후 1년이 경과한 날부터 시행한다.\n",
  "sections": {
    "제안이유": "최근 코로나바이러스감염증-19와 러시아-우크라이나 전쟁을 계기로\n세계 식량 수출국들이 곡물 수출에 제한을 가하고, 주요 곡물 가격이\n폭등하면서 식량의 무기화가 현실화하고 있고, 이상기온을 비롯한 기\n후위기는 전 세계적인 식량 대란을 예고하는 등 기후위기와 식량위기\n가 현실화하고 있음.\n이러한 기후위기와 식량위기에 정확히 대처하기 위해서 농업의 대\n전환이 필요하고, 국가는 농업의 주체인 농민의 권리를 보장할 책임이\n있음.\n한편, 2018년 12월 유엔 총회는 농업과 먹거리의 생태적ㆍ사회적ㆍ\n경제적 위기를 더 이상 방치할 수 없다는 국제적 공감에서 ‘농민과 농\n촌에서 일하는 사람들의 권리 선언(농민권리선언)’을 채택하였음.\n\n\n\n현재 농촌지역은 급속한 고령화와 인구 감소로 위기에 봉착해 있고,\n이는 농촌지역 공동화로 이어져 사회적 기반 시설을 유지하기가 힘들\n고 각종 생활서비스 공급이 감소하여 농촌주민들이 기본적인 생활을\n영위하는 데 심각한 지장을 줄 것으로 우려되고 있음.\n이에 법 제명을 「농민ㆍ농업ㆍ농촌정책 기본법」으로 개정하고, 농\n민권리선언이 명시한 농민의 권리를 확인하고, 농민이 계속 농사지을\n수 있도록 적정한 소득을 보장하며, 생태적 지속 가능성을 높이는 농\n업을 장려하여 농촌주민의 삶의 질을 높이고, 농촌에서 평등을 실현하\n도록 하여 식량주권 확보를 비롯한 국가책임농정 시행과 공공농업 실\n현의 토대를 마련하려는 것임.",
    "주요내용": "가. 이 법은 농민ㆍ농업ㆍ농촌에 관한 정책을 수립ㆍ시행하여 농민의\n권리와 안정된 소득을 보장하고, 농업ㆍ농촌의 지속가능한 발전을\n도모하며, 식량주권을 실현하고, 생태적으로 지속가능한 방식을 통\n해 건강한 농산물을 생산하며, 농촌주민의 삶의 질을 높이고 농업\nㆍ농촌에서 평등을 증진하는 데 이바지함을 목적으로 함(안 제1조).\n나. 농업에 종사하는 사람, 농촌 지역에 거주하며 농산물의 유통 등에\n종사하는 사람, 농업의 다원적 기능을 유지하는 등의 업종에 종사\n하는 사람, 그 가족을 농민이라 함(안 제3조제2호).\n다. 농민은 식량을 생산할 권리와 생산방법을 결정할 권리, 농산물가\n\n격을 생산비용과 연계하여 결정할 권리를 가짐(안 제7조).\n라. 농민은 안전하고 건강한 환경에서 농사지을 권리를 가지며, 국가\n와 지방자치단체는 농민이 건강 위해 또는 환경 오염으로 인한 피\n해를 입지 않도록 필요한 조치를 취하여야 함(안 제9조).\n마. 국가와 지방자치단체는 농민이 건강하고 안전하게 농업에 종사하\n며 적정한 소득을 얻을 수 있도록 필요한 정책을 세우고 시행하여\n야 함(안 제17조).\n바. 모든 사람은 생태적으로 지속가능한 방법으로 생산된 건강하고 충\n분하여 문화적으로 적합한 식량에 접근할 권리를 갖고, 국가는\n2050년까지 곡물자급률 50%를 달성하는 것을 목표로 함(안 제33조\n및 제34조).\n사. 국가와 지방자치단체는 여성농민에 대하여 성별에 따른 차별을 제\n거하고 동일 가치 노동 동일 임금 원칙을 실현하는 필요한 조치를\n취하여야 함(안 제52조).\n아. 국가는 주요 농산물의 수급을 안정시켜 농업ㆍ농촌의 공익기능을\n실현하기 위하여 주요 농산물 공공수급제를 실시하여야 하고, 생산\n비와 농민의 적정한 소득을 보장할 수 있는 공정가격을 설정하여야\n함(안 제61조 및 제62조).\n자. 국가와 지방자치단체는 농민과 농촌주민의 생활안정을 위하여 농\n민수당 등을 지급할 수 있음(안 제68조).\n차. 농지는 식량주권 실현에 필요한 수준으로 확보ㆍ보존되고 소중히\n\n\n\n이용ㆍ보전되어야 하고, 투기의 대상이 되어서는 아니 됨(안 제69\n조).\n카. 농업ㆍ농촌 기후위기 적응 종합계획 수립 시 농업의 구조 전환에\n관한 사항, 농업 분야 온실가스 감축 기술 등에 관한 사항, 기후위\n기로 인한 농업 여건 변화 예측 등에 관한 사항을 포함하도록 함\n(안 제95조).\n타. 국가와 지방자치단체는 신ㆍ재생에너지 시설을 허가할 경우 해당\n지역 농업의 지속성을 보장하고 농지를 보전하며 주민의 동의를 조\n건으로 하고, 정당한 보상을 받도록 하여야 하며, 그 수익을 공평하\n게 누릴 수 있도록 하여야 함(안 제96조).\n파. 국가와 지방자치단체는 도시민의 농업ㆍ농민에 대한 이해를 높여\n도시와 농촌이 함께 발전할 수 있도록 도시농업을 육성하고 지원하\n여야 함(안 제106조).\n하. 국가와 지방자치단체는 응급의료, 출산, 노인질환, 농약 중독, 농작\n업으로 인한 재해 등에 대한 농촌 지역의 필수의료서비스를 확충하\n기 위하여 필요한 정책을 세우고 시행하여야 함(안 제111조).",
    "법률_제_호": "농업ㆍ농촌 및 식품산업 기본법 전부개정법률안\n농업ㆍ농촌 및 식품산업 기본법 전부를 다음과 같이 개정한다.\n농민ㆍ농업ㆍ농촌정책 기본법\n제1장 총칙\n제1조(목적) 이 법은 농민ㆍ농업ㆍ농촌에 관한 정책을 수립ㆍ시행하여\n농민의 권리와 안정된 소득을 보장하고, 국민의 경제ㆍ사회ㆍ문화의\n기반인 농업ㆍ농촌의 지속가능한 발전을 도모하며, 식량주권을 실현\n하고 식량자급을 달성하고, 생태적으로 지속가능한 방식을 통하여\n한 농산물을 생산하며, 농촌주민의 삶의 질을 높이고 농업ㆍ농촌에\n서 평등을 증진하는 데 이바지함을 목적으로 한다.\n제2조(기본이념) 이 법의 기본이념은 다음 각 호와 같다.\n1. 국가는 농민의 권리와 생활 안정을 보장하고, 고유한 문화를 만\n들어내며 모든 산업의 기반이 되는 농업을 발전시켜 식량주권을\n실현하는 국가책임농정을 수행하며, 농업의 안정적 지속을 위하여\n공공 영역을 넓혀 나가도록 한다.\n\n\n\n2. 농민은 식량 생산 주체로서 농민의 권리를 누리며 농업ㆍ농촌을\n유지ㆍ발전시키며 평등을 실현하는 농촌공동체 구성원으로 성장하\n여 나가도록 한다.\n3. 농업은 식량자급을 달성하고 국민에게 안전한 농산물을 안정적으\n로 공급하며 국토환경의 보전에 이바지하는 등 공익적 기능을 수\n행하는 기간산업으로서 국민의 경제ㆍ사회ㆍ문화발전의 기반이 되\n도록 한다.\n4. 농촌은 농촌주민이 도시와 동등한 편익을 누릴 수 있는 시설과\n환경을 갖춘 생활 공간이자 농산물과 그 가공품의 생산 기반, 고\n유한 전통과 문화를 보존하고 국민에게 쾌적한 환경을 제공하는\n공익공간으로 발전시켜 미래세대에 물려주도록 한다.\n제3조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다.\n1. “농업”이란 농작물재배업, 축산업, 임업 및 이들과 관련된 산업으\n로서 대통령령으로 정하는 것을 말한다.\n2. “농민”이란 다음 각 목의 어느 하나에 해당하는 사람을 말한다.\n외국인이 다음 각 목에 해당할 경우 체류자격에 관계없이 이 법상\n농민으로 본다.\n가. 농업에 종사하는 사람. 다만, 세대원 전부가 소유하는 총 면적\n이 1천제곱미터 미만의 농지에서 농작물을 재배하는 사람으로\n서 판매를 목적으로 하지 아니하고 제6호의 농촌 지역에 거주\n하지 아니하는 사람은 제외한다.\n\n나. 농촌 지역에 거주하며 제7호의 농산물의 출하ㆍ유통ㆍ가공ㆍ\n수출ㆍ판매 활동에 종사하는 사람\n다. 농촌 지역에서 농업ㆍ농촌의 다원적 기능을 유지ㆍ증진ㆍ활용\n하는 업무로서 대통령령이 정하는 업종에 종사하는 사람\n라. 가목부터 다목까지의 사람과 생계를 함께 하는 가족으로서 농\n촌 지역에 거주하는 사람\n3. “농업법인”이란 「농어업경영체 육성 및 지원에 관한 법률」 제\n16조에 따른 영농조합법인과 제19조에 따른 농업회사법인을 말한\n다.\n4. “농업노동자”란 제2호가목ㆍ나목의 사람이나 제3호의 농업법인이\n영위하는 농업 또는 농산물의 출하ㆍ유통ㆍ가공ㆍ수출ㆍ판매활동\n에 노무를 제공하고 임금ㆍ급료 및 그 밖에 이에 준하는 대가를\n받는 사람을 말한다.\n5. “생산자단체”란 농업 생산력의 증진과 농민의 권익보호를 위한\n농민의 자주적인 조직으로서 대통령령으로 정하는 단체를 말한다.\n6. “농촌”이란 다음 각 목의 어느 하나에 해당하는 지역을 말한다.\n가. 읍ㆍ면의 지역\n나. 가목 외의 지역 중 그 지역의 농업, 농업 관련 산업, 농업인구\n및 생활여건 등을 고려하여 농림축산식품부장관이 고시하는 지\n역\n7. “농산물”이란 농업활동으로 생산되는 산물로서 대통령령으로 정\n\n\n\n하는 것을 말한다.\n8. “농업ㆍ농촌의 공익기능”이란 농업ㆍ농촌이 가지는 다음 각 목의\n어느 하나에 해당하는 기능을 말한다.\n가. 식량주권 실현 및 식량자급 달성 촉진\n나. 생태계의 보전과 생물 다양성 증대\n다. 기후위기 대응 기여\n라. 국토환경 및 자연경관의 보전\n마. 수자원의 형성과 유지\n바. 토양유실 및 홍수의 방지\n사. 전통농업에 기반한 고유한 지식과 문화의 보전\n제4조(국가ㆍ지방자치단체 및 농민ㆍ소비자 등의 책임) ① 국가와 지\n방자치단체는 국가책임농정을 통하여 식량주권을 실현하고 식량자\n급을 달성하며, 농업의 지속성을 확보하기 위하여 공공농지 확보ㆍ\n주요 농산물 공공수급제ㆍ농민수당 등을 통하여 공공영역을 넓혀\n나가고, 국민들에게 생태적으로 지속가능한 방식을 통하여 생산한\n건강한 농산물을 안정적으로 공급하며, 농업과 농촌을 지속가능하게\n발전시키고 공익적 기능을 증진하고, 농업에서 기후위기에 적응하고\n정의로운 전환을 실현하며, 농민과 농촌주민의 삶의 질 향상을 위하\n여 종합적인 정책을 세우고 시행하여야 한다.\n② 농민과 농촌주민은 농업ㆍ농촌의 발전주체로서 안전하고 품질\n좋은 농산물을 안정적으로 생산ㆍ공급하고, 농촌에서 성별 등으로\n\n인한 차별을 없애고 평등을 실현하며 농촌공동체 유지를 통하여 국\n가발전에 이바지할 수 있도록 노력하여야 한다.\n③ 생산자단체는 농산물의 계획적 생산을 통한 수급 안정과 유통\n개선, 기후위기 적응을 위한 농업생산의 개선, 농업과 농촌의 공익\n기능 제고 등을 통하여 농업과 농촌의 지속가능한 발전 및 농민의\n권익 신장을 위하여 노력하여야 한다.\n④ 소비자는 농업ㆍ농촌의 공익기능에 대한 이해를 높이고 농업의\n지속을 위하여 우리 농산물 이용과 농민의 적정 소득 보장에 협력\n하여야 한다.\n제5조(농민의 날) ① 농민의 긍지와 자부심을 고취하고 농업ㆍ농촌의\n소중함을 국민에게 알리기 위하여 매년 11월 11일을 농민의 날로\n정한다.\n② 국가와 지방자치단체는 제1항에 따른 농민의 날에 적합한 행사\n등 사업을 실시하도록 노력하여야 한다.\n제6조(다른 법률과의 관계) 농민ㆍ농업ㆍ농촌에 관하여 다른 법률을\n제정하거나 개정하려면 이 법에 부합되도록 하여야 한다.\n제2장 농민의 권리\n제7조(농민의 식량주권) 농민은 식량을 생산할 권리와 생산방법을 결\n정할 권리, 농산물가격을 생산비용과 연계하여 결정할 권리를 가진\n\n\n\n다.\n제8조(종자권) ① 농민은 농업을 위하여 자신이 보유해온 종자와 유전\n자원 관련 전통지식을 보호하고, 그 보존과 지속가능한 활용에 관한\n의사결정 과정에 참여하며, 그 활용에 따르는 이익을 공정하게 공유\n하고, 농가에서 보존한 종자 또는 번식 물질을 보관ㆍ활용ㆍ교환 및\n판매할 종자권을 가진다.\n② 국가와 지방자치단체는 농민이 보유해온 토종종자의 사용을 확\n대하고 생물다양성을 증진하기 위하여 연구개발, 토종종자 보존ㆍ보\n급, 토종농작물 생산비 보전지원 등 필요한 조치를 취하여야 한다.\n③ 국가와 지방자치단체는 농민들이 적기에 공정가격으로 충분한\n양의 양질의 종자를 선택에 따라 파종할 수 있도록 행정적ㆍ재정적\n지원을 할 수 있다.\n제9조(안전하게 농사지을 권리) ① 농민은 안전하고 건강한 환경에서\n농사지을 권리를 가진다. 국가와 지방자치단체는 이를 위하여 농작\n업 재해 예방 대책을 수립하고 시행하여야 한다.\n② 농민은 농약 또는 농업용 화학물질을 사용하지 아니할 권리 및\n농업이나 산업에서 발생하는 오염물질 등에 노출되지 아니할 권리\n를 갖는다.\n③ 국가와 지방자치단체는 농민이 농약 사용 또는 폐농약 및 농약\n용기류 방치 등으로 건강 위해 또는 환경 오염으로 인한 피해를 입\n지 아니하도록 필요한 조치를 취하여야 한다.\n\n제10조(유전자변형생물체로부터 보호) 국가와 지방자치단체는 유전자\n변형생물체의 개발ㆍ처리ㆍ운송ㆍ활용ㆍ이송ㆍ유포 또는 환경 방출\n로 농민 및 농촌주민의 건강에 대한 위해 발생, 작물재배 환경 저\n해, 토종동식물 오염, 생물다양성 훼손 또는 생물다양성의 지속적인\n이용의 권리 침해가 일어나지 아니하도록 예방 및 피해 복구에 필\n요한 조치를 취하여야 한다.\n제11조(물에 대한 권리) ① 농민은 농업에 필요한 깨끗한 물을 무상으\n로 공급받을 권리를 가진다.\n② 국가와 지방자치단체는 물과 관련된 정책을 수립ㆍ시행하는 경\n우 농업 생산에 미칠 영향을 고려하고 농민의 참여를 보장하여야\n한다.\n③ 국가와 지방자치단체는 수자원의 남용을 막아 적정한 농업용수\n를 확보하고 오염원을 관리하여 수질을 개선하며 수자원의 공정한\n이용을 보장하기 위하여 필요한 조치를 취하여야 한다.\n제12조(농산물 가공권) ① 농민은 자신이 생산한 농산물을 가공하여\n유통ㆍ수출ㆍ판매할 권리를 갖는다.\n② 국가와 지방자치단체는 식품위생교육을 받은 농민이 자신이 생\n산한 농산물을 주재료로 위생상 위해가 발생할 우려가 없는 가공(식\n품첨가물을 사용하지 아니하고 농산물을 단순히 자르거나, 껍질을\n벗기거나, 말리거나, 소금 등에 절이거나, 숙성ㆍ발효시키거나, 즙을\n짜거나, 가열하는 등의 처리를 말한다. 이하 같다)을 통하여 농산물\n\n\n\n가공품을 제조ㆍ유통ㆍ판매할 수 있도록 필요한 정책을 수립하고\n시행하여야 한다.\n③ 국가와 지방자치단체는 농민의 농산물 가공을 장려하기 위하여\n가공 시설 설치 및 유통ㆍ수출ㆍ판매에 소요되는 비용을 지원하는\n등 필요한 조치를 취하여야 한다.\n제13조(농업노동자의 권리) ① 농업노동자는 동일 가치 노동에 대하여\n동일한 임금을 지급받을 권리를 가진다.\n② 국가와 지방자치단체는 농업노동자의 근로시간, 휴게와 휴일 등\n노동조건이 인간의 존엄성을 보장하는 수준에 이르게 하고 농업노\n동자가 단결권과 단체교섭권, 단체행동권을 행사할 수 있도록 하여\n야 한다. 국가는 이를 위하여 관련 법령을 정비하여야 한다.\n③ 농업노동자는 노동의 필요에 따라 노동하는 장소 인근에 주거해\n야 할 경우에 인간의 존엄을 유지할 수 있고 문화적으로 적합한 음\n식과 쾌적한 주거 및 생활환경을 제공받을 권리를 가진다. 국가와\n지방자치단체는 농업노동자의 권리 보장에 필요한 행정적ㆍ재정적\n지원을 하여야 한다.\n④ 농업노동자는 안전하게 노동할 권리와 업무상 재해로부터 보호\n받을 권리, 업무상 재해 발생 시 적정한 보상을 받을 권리를 가진\n다. 국가는 이를 위하여 관련 법령을 정비하여야 한다.\n⑤ 농업노동자는 실업의 예방, 고용의 촉진 및 직업능력의 개발과\n향상, 일과 가정의 균형을 위하여 필요한 실업급여 등을 지급받을\n\n권리를 가진다. 국가는 이를 위하여 관련 법령을 정비하여야 한다.\n제14조(외국인 농업노동자의 권리) ① 외국인 농업노동자는 근로관계\n에 있어서 내국인과 동등한 대우를 받을 권리를 가진다.\n② 외국인 농업노동자는 입국 시 허용된 체류기간 동안에는 입국\n목적에 부합하는 노동에 종사하는 한 국내에 체류할 권리를 가진다.\n③ 외국인 농업노동자는 외국인 농업노동자에 대한 차별과 고충을\n해결하기 위하여 국가와 지방자치단체로부터 필요한 지원을 받을\n권리를 가진다.\n제3장 농민ㆍ농업ㆍ농촌 정책의 기본방향\n제15조(정책 수립ㆍ시행의 기본원칙) ① 국가와 지방자치단체는 농민\nㆍ농업ㆍ농촌 정책을 세우고 시행할 때에는 다음 각 호를 원칙으로\n하여야 한다.\n1. 농민의 권리 보장과 적정 소득 보장\n2. 식량주권 실현과 식량자급 목표 달성\n3. 국가책임농정 실현 및 공공농업 기반 확보\n4. 성인지 관점에서 농업정책 수립 및 농촌에서 평등 실현\n5. 농촌주민의 생활환경 개선 및 복지 향상\n6. 농업의 탄소중립 전환과 기후위기 적응\n② 국가와 지방자치단체는 농업과 농촌의 공익기능이 최대한 유지\n\n\n\nㆍ증진되도록 하고 효율성을 증진하여야 한다.\n③ 국가와 지방자치단체가 농민ㆍ농업ㆍ농촌 정책을 세울 때에는\n해당 지역의 농업ㆍ농촌의 특성을 충분히 반영하고 지역공동체를\n유지하며 국가의 균형발전을 추구하여야 한다.\n제16조(식량주권 실현과 식량자급 달성) ① 국가와 지방자치단체는 농\n업과 식량에 관한 정책을 생태적ㆍ사회적ㆍ경제적ㆍ문화적으로 적\n합한 방식으로 결정하여야 한다.\n② 국가는 식량자급률 목표를 달성하고 안전한 농산물을 안정적으\n로 생산하기 위하여 농지 및 생산기반 확충, 농업종사자 확대, 농산\n물 생산 단계에서 안전성 확보, 농업 기술 향상 등에 필요한 정책을\n세우고 시행하여야 한다.\n제17조(농민의 적정한 소득 보장) 국가와 지방자치단체는 농민이 건강\n하고 안전하게 농업에 종사하며 적정한 소득을 얻을 수 있도록 필\n요한 정책을 세우고 시행하여야 한다.\n제18조(농업의 구조개선과 생태적으로 지속가능한 발전) ① 국가와 지\n방자치단체는 농업 종사 인력, 농업 운영, 농지의 소유 및 이용과\n농산물의 유통 등을 포함한 농업구조를 개선하고, 농업 자재산업 등\n을 활성화시킴으로써 농민의 소득이 안정적으로 증대될 수 있도록\n노력하여야 한다.\n② 국가와 지방자치단체는 각 토지의 특성과 지역 환경에 맞는 생\n태적으로 지속가능한 농업생산을 증진하고 그로부터 얻어진 농업생\n\n산지식을 전승 발전시켜 나가기 위하여 필요한 정책을 세우고 시행\n하여야 한다.\n③ 국가와 지방자치단체는 농업의 환경보전기능을 증진하고 안전한\n농산물의 생산 및 소비를 촉진하기 위하여 지속가능한 친환경 농업\n등을 육성하여야 한다.\n제19조(농촌의 발전과 농촌주민의 복지증진) ① 국가와 지방자치단체\n는 농촌을 농업과 농업 연관 산업공간 및 도시와 연계된 생활ㆍ휴\n양공간으로 발전시켜나가야 한다.\n② 국가와 지방자치단체는 농촌 경관과 지역공동체 유지 등을 통하\n여 농촌지역의 고유한 전통과 문화를 보전하고 계승하도록 노력하\n여야 한다.\n③ 국가와 지방자치단체는 농촌주민의 삶의 질을 향상시키기 위하\n여 주택, 상하수도 등 생활환경을 개선하고, 의료, 교육 및 그 밖에\n복지혜택을 넓히는 데 필요한 정책을 세우고 시행하여야 한다.\n제20조(농업ㆍ농촌의 기후변화 대응) ① 국가와 지방자치단체는 농업\nㆍ농촌이 기후변화에 적응하고 탄소중립사회로 효과적으로 전환하\n며 기후정의를 실현하는 데 필요한 정책을 수립ㆍ시행하여야 한다.\n② 국가와 지방자치단체는 농업ㆍ농촌의 기후변화 대응 통합관리체\n계를 구축하여야 한다.\n제21조(주민자치조직) 국가와 지방자치단체는 마을마다 특별한 가입조\n건 없이 구성원으로 참여할 수 있고 주민 전체의 복리 증진을 도모\n\n\n\n하는 것을 주된 목적으로 하는 농촌 지역의 주민자치조직이 형성ㆍ\n유지ㆍ발전될 수 있도록 노력하여야 한다.\n제22조(농업 관련 단체의 육성) ① 국가와 지방자치단체는 농민의 권\n익을 보호하고 이들의 경제활동을 촉진하기 위하여 농업과 관련된\n단체의 설립 및 운영을 지원할 수 있다.\n② 국가와 지방자치단체는 제1항에 따른 단체들이 공동의 목적 실\n현을 위한 사회적 협의기구를 설립ㆍ운영하거나 단체의 회원 및 농\n민 등에 대한 교육훈련, 정보제공, 상담 등에 필요한 시설을 설치ㆍ\n운영하려는 경우 이에 필요한 비용을 지원할 수 있다.\n③ 제1항 및 제2항에 따른 단체의 운영지원 또는 시설의 설치ㆍ운\n영 지원의 기준 등에 필요한 사항은 대통령령으로 정한다.\n제23조(통일 대비 농민ㆍ농업ㆍ농촌 정책) 정부는 남북한 간의 농산물\n의 거래가 민족 내부의 거래라는 것을 인식하고, 남북한의 농업협력\n및 농산물 교류로 남북 주민 모두 식량권을 누릴 수 있도록 인도적\n협력을 증진하며, 통일을 대비한 농민ㆍ농업ㆍ농촌 정책을 세우고\n시행하기 위하여 노력하여야 한다.\n제24조(통상 및 국제협력) ① 정부는 우리나라의 식량자급률 현황 및\n농업ㆍ농촌의 특수성을 고려하여 대외통상정책을 세우고 시행하며,\n상호주의와 국민경제의 발전 수준에 맞는 국제협력 강화와 국제사\n회에 대한 기여 등을 위하여 노력하여야 한다.\n② 정부는 제1항에 따른 대외통상정책을 세울 경우 식량주권 실현\n\n과 식량자급률 제고에 지장이 없도록 하여야 하며, 농업ㆍ농촌에 피\n해가 발생할 가능성이 있는 대외통상정책을 수립하고자 할 때에는\n농민이 참여하도록 하여야 한다.\n③ 정부는 제1항에 따른 대외통상정책 시행으로 농업ㆍ농촌에 피해\n가 있을 경우 피해를 최소화하기 위한 보완책을 수립하고 발생한\n피해에 대하여 정당한 보상을 하여야 한다.\n④ 정부는 주요 통상여건의 변화로 인하여 농업ㆍ농촌의 공익기능\n이 약화될 경우 통상조약 개정을 포함한 보완대책을 세우고 시행하\n여야 한다.\n제4장 농민ㆍ농업ㆍ농촌 정책의 수립ㆍ시행\n제1절 농민ㆍ농업ㆍ농촌정책 기본계획의 수립ㆍ시행\n제25조(농민ㆍ농업ㆍ농촌정책 기본계획의 수립) ① 국무총리는 관계\n중앙행정기관의 장과 협의하여 농업의 지속가능한 발전과 농촌의\n균형 있는 개발ㆍ보전 및 농업의 육성을 위하여 농민ㆍ농업ㆍ농촌\n정책 기본계획을 5년마다 세워야 한다.\n② 제1항에 따른 농민ㆍ농업ㆍ농촌정책 기본계획(이하 “기본계획”이\n라 한다)에는 다음 각 호의 사항이 포함되어야 한다.\n1. 농민ㆍ농업ㆍ농촌의 발전 목표와 정책의 기본방향\n\n\n\n2. 농민의 식량주권과 종자권 등 권리 실현을 위한 계획\n3. 농산물 수급안정과 농민의 적정 소득 보장을 위한 계획\n4. 농민의 안전ㆍ보건 증진 계획\n5. 농업노동자의 인간존엄을 위한 노동권 보장과 생활 안정을 위한\n계획\n6. 국가 식량자급 목표 달성을 위한 중장기 식량자급 목표 설정에\n관한 사항\n7. 품목별 식량자급 목표, 연도별 식량자급 목표 설정 및 그 추진계\n획 수립, 기존 추진계획의 평가ㆍ개선에 관한 사항. 이 경우 자급\n목표는 자급률을 제고하는 방향으로 설정하여야 한다.\n8. 제7호의 식량자급 목표 달성을 위한 농지총량관리제 실시 및 우\n량농지확보방안\n9. 제7호의 식량자급 목표 달성을 위한 농업용수 등 필수 생산기반\n의 확보방안 및 재원의 조달방안\n10. 식량자급률 제고 대상 농산물의 우선 구매 등 식량자급률 제고\n확보방안\n11. 쌀 소비 확대를 위한 시책\n12. 여성농민, 소농과 가족농에 대한 지원 및 농업종사자 확충에 관\n한 계획\n13. 농업ㆍ농촌에서 성ㆍ인종ㆍ국적 등을 이유로 한 차별철폐와 평\n등 증진 계획\n\n14. 농촌주민이 쾌적한 환경에서 충분한 복지를 누리며 살 권리를\n보장하기 위한 계획\n15. 농업ㆍ농촌에서 온실가스 감축 및 탄소중립 달성, 기후위기 적\n응과 기후정의 실현을 위하여 필요한 농업ㆍ농촌 기후위기 적응\n종합계획\n16. 농업ㆍ농촌에 영향을 미치는 통상조약에 대한 영향평가 및 통상\n조약 개정을 포함한 보완계획\n17. 정보통신기술 융복합 기반 농민ㆍ농업ㆍ농촌의 발전에 필요한\n사항\n18. 비용 절감 등 그 밖에 농민ㆍ농업ㆍ농촌의 종합적ㆍ계획적 발전\n을 추진하기 위하여 필요한 사항\n19. 농민ㆍ농업ㆍ농촌에 관한 정책을 추진하기 위한 예산ㆍ기금의\n운영계획 및 재원의 조달방안\n20. 그 밖에 농민ㆍ농업ㆍ농촌에 관하여 정부가 추진하여야 할 시책\n③ 국무총리는 제1항에 따라 기본계획을 세운 때에는 지체 없이 국\n회에 제출하고 국회 소관 상임위원회에 보고하여야 한다.\n④ 광역시장ㆍ특별자치시장ㆍ도지사 및 특별자치도지사(이하 “시ㆍ\n도지사”라 한다)는 기본계획과 그 관할 지역의 특성을 고려하여 광\n역시ㆍ특별자치시ㆍ도ㆍ특별자치도 농민ㆍ농업ㆍ농촌 정책계획(이하\n“시ㆍ도계획”이라 한다)을 세우고 시행하여야 한다.\n⑤ 시장ㆍ군수 및 자치구(특별시의 자치구는 제외한다. 이하 같다)\n\n\n\n의 구청장은 시ㆍ도계획과 그 관할 지역의 특성을 고려하여 시ㆍ군\n및 자치구의 농민ㆍ농업ㆍ농촌 정책계획(이하 “시ㆍ군ㆍ구계획”이라\n한다)을 세우고 시행하여야 한다.\n⑥ 기본계획, 시ㆍ도계획 및 시ㆍ군ㆍ구계획을 세우고 시행하는 데\n에 필요한 사항은 대통령령으로 정한다.\n제26조(식량자급률) 국무총리는 제25조제2항제6호ㆍ제7호에 따른 식량\n자급 목표를 세울 때에는 다음 각 호의 사항을 5년마다 설정ㆍ고시\n하고 농민ㆍ농업ㆍ농촌에 관한 중장기 정책의 지표로 활용하며, 이\n를 달성하기 위하여 필요한 행정적ㆍ재정적 조치를 취하여야 한다.\n1. 전체 곡물(사료 곡물을 포함한다)의 자급률 및 주요 곡물의 자급\n률\n2. 전체 식용 곡물의 자급률 및 주요 식용 곡물의 자급률\n3. 서류, 채소류, 과실류의 자급률\n4. 쇠고기, 돼지고기, 닭고기, 우유 및 유제품, 계란의 자급률\n5. 조사료(粗飼料)의 자급률\n6. 열량 자급률(국민이 섭취하는 전체 식품의 열량 중 국내산 식품\n으로 충당되는 열량의 비율을 말한다. 이하 같다)\n제27조(농민ㆍ농업ㆍ농촌정책위원회) ① 농민ㆍ농업ㆍ농촌에 관한 주\n요 시책을 심의ㆍ의결하기 위하여 국무총리 소속으로 농민ㆍ농업ㆍ\n농촌정책위원회(이하 “위원회”라 한다)를 둔다.\n② 위원회는 다음 각 호의 사항을 심의ㆍ의결한다.\n\n1. 기본계획의 수립 및 변경에 관한 사항\n2. 식량주권 실현을 위한 곡물자급률 및 열량 자급률 등 목표 설정\n과 자급률 제고방안에 관한 사항\n3. 농지 총량 설정 및 농지 전용 방지, 농지 확보에 관한 사항\n4. 농민 육성 및 농민과 농업노동자 권리 보호에 관한 사항\n5. 농업ㆍ농촌의 온실가스 감축 및 기후위기 적응과 기후정의 실현\n에 관한 사항\n6. 남북 농업교류 및 협력에 관한 사항\n7. 농업 분야 통상조약체결계획의 수립 및 통상조약 개정 추진에 관\n한 사항\n8. 둘 이상의 중앙행정기관이 관련된 주요 농민ㆍ농업ㆍ농촌정책\n9. 위 각 사항의 이행을 위한 국가와 지방자치단체의 역할 및 비용\n분담\n10. 농민ㆍ농업ㆍ농촌정책의 재정추계 및 재원조달 방안\n11. 제31조에 따른 농민ㆍ농업ㆍ농촌에 관한 연차보고서\n12. 그 밖에 농민ㆍ농업ㆍ농촌 정책 등에 관하여 위원장이 심의ㆍ의\n결에 부치는 사항\n제28조(위원회의 구성 등) ① 위원회는 위원장 1명, 부위원장 2명과\n기획재정부장관, 행정안전부장관, 고용노동부장관, 국토교통부장관,\n여성가족부장관 및 민간 위원을 포함한 30명 이내의 위원으로 구성\n한다.\n\n\n\n② 위원장은 국무총리가 되고 부위원장은 농민 단체 추천 위원으로\n서 위원장이 지명하는 1명 및 농림축산식품부장관이 된다.\n③ 위원회의 위원은 다음 각 호의 어느 하나에 해당하는 사람으로\n한다. 단 제1호의 사람은 3분의 1을 넘을 수 없고, 한 성이 10분의\n6을 넘을 수 없다.\n1. 대통령령으로 정하는 관계 중앙행정기관의 장\n2. 광역 지방자치단체의 고위공무원\n3. 다음 각 목의 사람 중에서 대통령이 위촉하는 사람\n가. 농민을 대표하는 전국 단위 단체가 추천하는 사람\n나. 주요 농산물 생산자를 대표하는 전국 단위 단체가 추천하는\n사람\n다. 농업노동자(외국인을 포함한다)를 대표하는 단체가 추천하는\n사람\n라. 소비자를 대표하는 전국 단위 단체가 추천하는 사람\n마. 농민ㆍ농업ㆍ농촌 정책에 관한 학식과 경험이 풍부한 사람\n④ 위원의 임기는 2년으로 한다. 다만, 공무원인 위원의 임기는 그\n재임 기간으로 하고, 제3항제3호 각 목의 위원이 기관ㆍ단체의 대표\n자 자격으로 위촉된 경우에는 그 임기는 대표의 지위를 유지하는\n기간으로 한다.\n⑤ 보궐위원의 임기는 전임자 임기의 남은 기간으로 한다.\n⑥ 위원회를 효율적으로 운영하고 위원회의 심의ㆍ조정사항을 전문\n\n적으로 검토하기 위하여 실무위원회를 두며, 실무위원회에 분야별\n전문위원회를 둘 수 있다.\n⑦ 실무위원회에서 의결한 사항은 위원장에게 보고하고 위원회의\n심의를 거쳐야 한다. 다만, 대통령령으로 정하는 경미한 사항에 대\n하여는 실무위원회의 의결로써 위원회의 의결을 갈음할 수 있다.\n⑧ 위원회의 사무를 효율적으로 처리하기 위하여 농림축산식품부에\n사무국을 둔다.\n⑨ 이 법에서 규정한 사항 외에 위원회, 실무위원회, 분야별 전문위\n원회, 사무국의 구성ㆍ조직 및 운영 등에 필요한 사항은 대통령령으\n로 정한다.\n제29조(지역 농민ㆍ농업ㆍ농촌정책위원회) ① 시ㆍ도에 시ㆍ도 농민ㆍ\n농업ㆍ농촌정책위원회를 두며, 시ㆍ군 및 자치구에 시ㆍ군ㆍ구 농민\nㆍ농업ㆍ농촌정책위원회를 둔다.\n② 제1항에 따른 각급 농민ㆍ농업ㆍ농촌정책위원회는 기본계획, 시\nㆍ도계획 및 시ㆍ군ㆍ구계획, 그 밖에 농민ㆍ농업ㆍ농촌의 발전에\n관한 제27조제2항 각 호의 사항을 심의ㆍ의결한다.\n③ 제1항에 따른 각급 농민ㆍ농업ㆍ농촌정책위원회의 구성ㆍ운영\n등에 필요한 사항은 대통령령으로 정한다.\n제30조(기본계획의 추진) ① 국가와 지방자치단체는 제25조와 제29조\n에 따라 확정된 기본계획, 시ㆍ도계획 및 시ㆍ군ㆍ구계획의 효율적\n추진을 위하여 기본계획, 시ㆍ도계획 및 시ㆍ군ㆍ구계획의 시행에\n\n\n\n필요한 사업비가 매년 예산에 반영되도록 하여야 한다.\n② 농림축산식품부장관은 각 시ㆍ도계획 및 시ㆍ군ㆍ구계획에 대하\n여 기본계획과의 연계성, 추진실적 및 성과 등을 평가하여 그 결과\n에 따라 예산을 차등 지원할 수 있다.\n제31조(농민ㆍ농업ㆍ농촌에 관한 연차보고서 등) ① 정부는 매년 농민\nㆍ농업 ㆍ농촌의 현황과 정책동향, 제26조에 따른 식량자급률 목표\n달성을 위한 정책의 추진현황 등에 관한 보고서를 작성하여 국회에\n제출하고 국회 소관 상임위원회에 보고하여야 한다.\n② 시ㆍ도지사와 시장ㆍ군수ㆍ자치구의 구청장은 매년 그 지역의\n농민ㆍ농업ㆍ농촌의 현황과 정책동향 등에 관한 보고서를 작성하여\n해당 지방의회에 제출하여야 한다.\n③ 제1항과 제2항에 따른 보고서에는 농민ㆍ농업ㆍ농촌 현황 등에\n대한 평가와 이에 따른 보완계획이 포함되어야 한다.\n제32조(관련 행정조직의 정비) 국가와 지방자치단체는 농민ㆍ농업ㆍ농\n촌에 관한 정책의 효율적 추진에 필요한 행정조직의 개선과 정비를\n위하여 노력하여야 한다.\n제2절 식량주권 실현 및 식량자급 달성\n제33조(식량주권) ① 모든 사람은 생태적으로 지속가능한 방법으로 생\n산된 건강하고 충분하며 문화적으로 적합한 식량에 접근할 권리를\n\n갖는다.\n② 농민을 비롯한 모든 국민은 우리나라에 맞는 농업과 식량 체계\n를 결정할 권리를 갖는다.\n③ 농민은 국토와 수자원, 종자, 가축 및 생물다양성을 이용하고 관\n리하여 식량을 생산할 권리를 갖는다.\n제34조(국가 식량자급 목표 등) 국가는 2050년까지 곡물자급률(사료\n곡물을 포함한다) 50%, 열량 자급률 80%를 달성하는 것을 국가 식\n량자급 목표로 한다.\n제35조(중장기 식량자급 목표 등) ① 국가는 2035년까지 곡물자급률\n(사료 곡물을 포함한다)을 35% 이상의 범위에서, 열량 자급률을\n70% 이상의 범위에서 각 대통령령으로 정하는 비율을 달성하는 것\n을 국가 중장기 식량자급률 달성 목표(이하 “중장기 식량자급 목표”\n라 한다)로 한다.\n② 국가는 중장기 식량자급 목표를 달성하기 위하여 주요 곡물, 채\n소, 과실, 육류 등 품목별 식량자급 목표(이하 “품목별 식량자급 목\n표”라 한다)를 설정하여야 한다.\n③ 국가는 중장기 식량자급 목표와 품목별 식량자급 목표를 달성하\n기 위하여 연도별 식량자급 목표(이하 “연도별 식량자급 목표”라 한\n다)를 설정하여야 한다.\n제36조(이행현황의 점검 및 보완계획 수립 등) ① 제27조에 따른 위원\n회의 위원장(이하 “위원장”이라 한다)은 중장기 식량자급 목표 및\n\n\n\n품목별 식량자급 목표를 달성하기 위하여 연도별 식량자급 목표의\n이행현황을 매년 점검하고, 그 결과 보고서를 작성하여 공개하고 국\n회 소관 상임위원회에 보고하여야 한다.\n② 제1항에 따른 결과 보고서에는 식량자급률이 연도별 식량자급\n목표에 부합하는지 여부, 제1항에 따른 점검 결과 확인된 부진사항\n및 그 개선사항과 그 밖에 대통령령으로 정하는 사항이 포함되어야\n한다.\n③ 제1항에 따른 점검 결과 식량자급률이 연도별 식량자급 목표에\n부합하지 아니하는 경우 농림축산식품부장관은 식량자급 목표 달성\n보완계획안을 작성하여 위원회에 제출하여야 한다.\n④ 국회 소관 상임위원회는 식량자급률이 연도별 식량자급 목표에\n부합하지 아니하는 경우 위원회에 목표 달성을 위한 보완계획 수립\n및 이에 소요되는 예산확보를 요구하고, 위원장은 지체 없이 보완계\n획 및 예산확보계획을 국회 소관 상임위원회에 보고하여야 한다.\n⑤ 중앙행정기관의 장, 지방자치단체의 장 및 공공기관의 장은 제2\n항에 따른 부진사항 또는 개선사항이 있는 경우 해당 기관의 정책\n등에 이를 반영하여야 한다.\n⑥ 제1항에 따른 이행현황의 점검 방법 및 결과 보고서의 공개 절\n차, 제3항에 따른 식량자급 목표 달성 보완계획안 작성, 제4항에 따\n른 보완계획 및 예산확보계획 보고 등에 관하여 필요한 사항은 대\n통령령으로 정한다.\n\n제37조(우선 구매 요청) 국가와 지방자치단체는 식량자급률이 낮은 농\n산물의 자급률 제고를 위하여 필요한 경우 국가, 지방자치단체 또는\n공공기관의 집단급식시설이나 그 밖에 대통령령이 정하는 집단급식\n시설을 운영하는 관계기관의 장에게 국산 농산물 및 그 가공품을\n우선 구매하도록 요청할 수 있다.\n제38조(식량자급률 제고를 위한 계약재배 등) ① 국가와 지방자치단체\n는 식량자급률이 낮은 농산물의 자급률 제고를 위하여 필요한 경우\n안정적인 생산과 수급조절 등을 위하여 해당 품목 생산ㆍ가공ㆍ유\n통ㆍ판매업자 사이의 계약재배를 장려할 수 있다.\n② 국가와 지방자치단체는 제1항에 따른 계약재배의 장려를 위하여\n계약재배 당사자에게 필요한 지원을 할 수 있다.\n제39조(식량의 안정적 공급) ① 정부는 식량의 공급 및 가격이 국제적\n으로 불안정하거나 자연재해 등으로 안정적인 공급이 어려운 위기\n상황에 대비하기 위하여 식량을 국내에서 적정하게 생산하여 비축\n(備蓄)하거나 해외에서 확보하여 적정하게 공급하기 위한 정책을 세\n우고 시행하여야 한다.\n② 정부는 식량의 안정적 공급을 위하여 농지의 보전과 효율적 이\n용 및 확충에 필요한 정책을 세우고 시행하여야 한다.\n③ 정부는 내우외환, 천재지변 또는 중대한 재정상ㆍ경제상의 위기\n등 예측하기 어려운 요인에 의하여 식량의 수급위기가 발생한 경우\n에도 필요한 최소한의 식량을 안정적으로 공급할 수 있도록 식량증\n\n\n\n산, 유통제한 및 그 밖에 필요한 시책을 강구하여야 한다.\n제3절 건강한 농산물 공급\n제40조(참여인증체계) 국가와 지방자치단체는 농민이 생태적 방법으로\n생산한 농산물의 품질에 대하여 공정하고 공평하며 적절한 평가 및\n인증체계에 접근할 수 있도록 하고, 그 체계를 만드는 과정에 참여\n를 촉진하기 위하여 필요한 정책을 세우고 시행하여야 한다.\n제41조(생산단계의 농산물 안전성 관리) 국가와 지방자치단체는 농산\n물이 안전하게 생산되도록 농산물 이력 추적, 농산물 우수관리 인\n증, 축산물의 위해요소 중점관리 등 필요한 정책을 세우고 시행하여\n야 한다.\n제42조(농산물의 품질관리 등) ① 국가와 지방자치단체는 농산물의 품\n질을 높이고 소비자를 보호하기 위하여 농산물 생산 이후의 관리기\n술 및 원산지표시와 품질관리 등을 위한 정책을 세우고 시행하여야\n한다.\n② 국가와 지방자치단체는 동식물에 대한 병해충 및 질병의 예방과\n축산물에 대한 위생시책 등을 세우고 시행하여야 한다.\n제43조(수입 농산물에 대한 위해성 관리) ① 정부는 국민의 건강과 농\n업 환경을 보호하기 위하여 수출입 농산물 및 동식물에 대한 검역\n과 축산물에 대한 위생검사 등에 필요한 정책을 세우고 시행하여야\n\n한다.\n② 정부는 수입 농산물의 위해성이 의심될 경우 수입을 임시 중단\n하고 위해평가 및 유통금지조치등을 취하여야 한다.\n제44조(유전자변형농산물 표시와 관리 등) 정부는 국민의 건강과 농업\n환경을 보호하기 위하여 필요한 경우 유전자변형표시 대상 농산물\n을 수거하여 조사하고 유통금지조치 등을 취하여야 한다.\n제45조(농산물 가공산업의 육성) ① 국가와 지방자치단체는 농산물의\n부가가치를 높이고 국민에게 안전하고 품질 좋은 농산물 가공품을\n공급하기 위하여 농산물 가공품 등의 연구개발, 시설 설치 및 확충\n과 마케팅 등에 관한 지원시책을 세우고 시행하여야 한다.\n② 국가와 지방자치단체는 자신이 거주하는 농촌 지역에서 생산되\n는 농산물을 가공ㆍ유통ㆍ판매하는 농민에 대하여 시설 기준 완화\n및 지원시책을 세우고 시행하여야 한다.\n제46조(농산물에 대한 올바른 정보의 제공 등) ① 정부는 농민의 안정\n적인 농산물 생산환경 보장 및 소비자의 알권리 충족을 위하여 농\n산물에 관한 올바른 정보가 소비자에게 제공될 수 있도록 노력하여\n야 한다.\n② 정부는 농산물에 관한 진실하지 아니한 정보가 언론 매체 등을\n통하여 공개되는 경우 진실한 정보의 제공을 위하여 노력하여야 한\n다.\n\n\n\n제4절 농민의 양성 및 농업 종사자 확충\n제47조(가족농 지원) ① 국가와 지방자치단체는 지역공동체를 활성화\n하고 농촌사회가 지속적으로 유지될 수 있도록 가족농(혼인한 부부\n또는 결혼과 유사한 공동체를 구성한 쌍방이 모두 제3조제2호가목\nㆍ나목의 농민으로서 공동으로 제3조제1호의 농업 또는 농산물의\n출하ㆍ유통ㆍ가공ㆍ수출ㆍ판매 활동에 종사하는 가구를 말한다. 이\n하 같다)의 생산성 향상 및 안정적인 소득 확보와 농가의 특성에 맞\n는 전문화 및 협동화 등에 필요한 정책을 세우고 시행하여야 한다.\n② 국가와 지방자치단체는 가족농의 자녀 양육 및 교육 여건 개선,\n돌봄의 평등한 분담 및 지원에 필요한 정책을 세우고 시행하여야\n한다.\n제48조(농업 종사자 양성) 국가와 지방자치단체는 농업생산 유지를 위\n하여 농업 종사자를 늘리고 전문 인력으로 양성하며 안정적 소득과\n안전ㆍ보건을 보장하기 위하여 필요한 정책을 세우고 시행하여야\n한다.\n제49조(후계농민의 육성) 농림축산식품부장관은 미래의 농업인력을 지\n속적으로 확보하기 위하여 후계농민을 지원하는 등 필요한 시책을\n세우고 시행하여야 한다.\n제50조(전업농민의 육성) ① 국가와 지방자치단체는 전문농업기술을\n갖추고 농업 발전에 중추적이고 선도적인 역할을 할 수 있는 농민\n\n(이하 “전업농민”이라 한다)을 육성하는 정책을 세우고 시행하여야\n한다.\n② 시ㆍ도지사 또는 시장ㆍ군수 및 자치구의 구청장은 농림축산식\n품부령으로 정하는 바에 따라 전업농민을 선정하고 필요한 지원을\n할 수 있다.\n제51조(여성농민에 대한 동등 대우) ① 국가와 지방자치단체는 여성농\n민이 농업 종사, 종자 보존 및 전통 농법과 문화 계승, 농가소득 보\n전, 가족 돌봄 등을 통하여 농업ㆍ농촌을 존속시키는 중추적 역할을\n수행하고 있다는 인식을 확산하고, 여성농민을 남성농민과 동등한\n독립적인 농업 주체로 대우하여야 한다.\n② 국가와 지방자치단체는 농업정책을 세우고 시행할 때에 여성농\n민의 참여를 확대하고 참여 여건 조성을 위하여 필요한 조치를 시\n행하는 등 여성농민의 사회ㆍ경제ㆍ정치적 지위 향상과 전문인력화\n를 위하여 필요한 정책을 세우고 시행하여야 한다.\n제52조(여성농민의 평등권 보장) ① 국가와 지방자치단체는 여성농민\n에 대하여 농업노동에서 성별에 따른 차별을 제거하고 동일 가치\n노동 동일 임금 원칙을 실현하는 데 필요한 조치를 취하여야 한다.\n② 국가와 지방자치단체는 여성농민이 농업협동조합 및 품목별 생\n산자협의회 등 생산자단체에서 독립적인 농업 주체로서 단체활동\n전반에서 동등한 의사결정참여권과 금융이용기회 등을 누릴 수 있\n도록 하여야 한다.\n\n\n\n③ 국가와 지방자치단체는 여성농민이 농촌공동체의 구성원으로서\n농촌의 유지ㆍ발전에 기여한다는 인식을 확산하고, 여성농민이 주민\n자치조직의 의사결정에 동등하게 참여하는 데 필요한 정책을 세우\n고 시행하여야 한다.\n제53조(가족농 구성원의 평등한 권리 보장) ① 가족농 구성원인 부부\n또는 결혼과 유사한 공동체를 구성한 쌍방 사이에서는 농지와 농업\n생산설비에 대하여 부부 또는 쌍방의 공유로 하는 약정을 한 것으\n로 본다.\n② 국가와 지방자치단체는 여성농민이 농지와 농업생산설비의 소유\n와 이용 등에서 가족농의 다른 구성원과 평등한 지위를 누리기 위\n하여 필요한 농지대장 공동 명의 기재 등 정책을 세우고 시행하여\n야 한다.\n제54조(농민 등의 법인 설립 지원) 국가와 지방자치단체는 농민 등이\n아래 각 호의 기준에 따라 농업 생산 증대와 농산물의 출하ㆍ유통\nㆍ가공ㆍ판매ㆍ수출 등의 효율화를 위하여 영농조합법인 및 농업회\n사법인을 설립하는 경우 이를 지원하기 위한 정책을 수립ㆍ시행하\n여야 한다.\n1. 영농조합법인: 제3조제2호가목ㆍ나목의 농민 및 제3조제5호의 생\n산자단체를 조합원으로 할 것\n2. 농업회사법인: 제3조제2호가목ㆍ나목의 농민, 제3조제5호의 생산\n자단체, 국가 및 지방자치단체, 「공공기관의 운영에 관한 법률」\n\n제4조에 따른 공공기관이나 「협동조합 기본법」 제2조제3호에 따\n른 사회적협동조합이 출자한 출자액의 합계가 총출자액의 2분의 1\n을 넘을 것\n제55조(기존 농업법인의 전환 촉진) 국가와 지방자치단체는 이 법 시\n행 전에 설립된 영농조합법인 및 농업회사법인이 제54조 각 호의\n기준에 부합하지 아니하는 경우 위 기준을 충족하도록 촉진하는 정\n책을 세우고 시행하여야 한다.\n제56조(벤처농업 등의 육성) 국가와 지방자치단체는 농업의 부가가치\n를 높이기 위하여 농업 분야의 첨단과학기술 및 영농기법의 개발과\n벤처농업 등을 지원ㆍ육성하는 정책을 세우고 시행한다.\n제57조(귀농인의 육성) 국가와 지방자치단체는 귀농인(농촌 이외의 지\n역에 거주하는 농민이 아닌 사람이 농민이 되기 위하여 농촌으로\n이주한 사람을 말한다)의 성공적인 정착과 농업 등 진입ㆍ유지를 위\n하여 교육ㆍ정보 제공, 행정적ㆍ재정적 지원 등 필요한 정책을 세우\n고 시행하여야 한다.\n제58조(농업 인력 확보) ① 국가와 지방자치단체는 농촌 지역의 농업\n지속 및 파종ㆍ수확에 필요한 농업 인력을 확보하기 위한 조치를\n취하여야 한다.\n② 「직업안정법」에 따른 직업소개사업 혹은 근로자공급사업, 그\n밖에 이와 유사하게 농민 또는 농업법인에 농업노동자를 공급하는\n사업을 영위하는 자(이하 이 조에서 “직업소개사업자 등”이라 한다)\n\n\n\n는 폭리를 취하여서는 아니 된다.\n③ 국가와 지방자치단체는 농업노동자를 공급받는 농민 등이 직업\n소개사업자 등으로 인하여 피해를 입지 아니하도록 필요한 조치를\n취하여야 한다.\n④ 국가와 지방자치단체는 제1항ㆍ제3항의 조치를 취하는 과정에서\n「근로기준법」, 「노동조합 및 노동관계조정법」 및 그 밖에 노동\n관계법령 위반이 발생하지 아니하도록 철저히 관리ㆍ감독하여야 한\n다.\n제5절 농산물의 수급안정 및 농민의 적정 소득 보장\n제59조(농산물의 수급 및 가격의 안정) ① 국가와 지방자치단체는 농\n산물의 원활한 수급 및 가격의 안정을 위하여 농업의 관측, 생산 조\n정, 수매 비축 및 생산자단체의 자조금(自助金)의 조성 지원 등에\n필요한 정책을 세우고 시행할 수 있다.\n② 국가와 지방자치단체는 제1항에 따른 정책을 효율적으로 시행하\n기 위하여 농민과 농업법인, 생산자단체, 농산물 유통업을 업(業)으\n로 하는 자 등에게 필요한 지원을 할 수 있다.\n제60조(농업 재해 등에 대한 시책) 국가와 지방자치단체는 자연재해\n및 가격폭락으로부터 안정적인 농업 운영을 도모하기 위하여 한해\n(旱害), 수해, 풍해, 냉해, 폭염, 고온, 병충해, 기후변화 등 농업 재\n\n해 및 가격폭락에 대한 예방, 응급대책, 복구와 농업 재해보험의 운\n영 등에 필요한 시책을 마련하여야 한다.\n제61조(주요 농산물 공공수급제) ① 국가는 주요 농산물의 수급을 안\n정시켜 국민 생활의 부담을 덜고 농민의 소득을 보장하여 국내 생\n산 기반을 강화함으로써 농업ㆍ농촌의 공익기능을 실현하기 위하여\n주요 농산물 공급 과잉 시 공공이 매수하여 공급 부족시 방출하는\n공공수급제(이하 “주요 농산물 공공수급제”라 한다)를 실시하여야\n한다.\n② 국가는 주요 농산물 공공수급제를 실시함에 있어 주요 농산물의\n선정 및 매수ㆍ방출 시기와 규모, 가격 결정에 농민의 참여를 보장\n하고, 식량자급률 향상이 시급한 품목을 포함하여야 한다.\n③ 국가는 주요 농산물 공공수급제의 적용 대상 농산물을 지속적으\n로 확대하고 이에 필요한 예산을 확보하여야 한다.\n제62조(주요 농산물 공공수급제의 공정가격 설정) 국가는 주요 농산물\n공공수급제 시행 시 주요 농산물에 대하여 생산비와 농민의 적정한\n소득을 보장할 수 있는 공정가격을 설정하여야 한다.\n제63조(지방자치단체의 수급안정조치에 대한 국가의 지원) ① 지방자\n치단체가 해당 지역에서 수급안정조치 대상 농산물을 생산하는 농\n민에 대하여 적정한 소득을 보장하기 위하여 사전 경작면적 조절,\n출하 조절, 시장가격 차액보상 등 수급안정조치를 실시할 경우 국가\n는 그에 필요한 행정적ㆍ재정적 지원을 하여야 한다.\n\n\n\n② 국가는 제1항의 수급안정조치의 적용 대상 농산물과 참여 농민\n이 지속적으로 확대될 수 있도록 필요한 지원을 하여야 한다.\n제64조(농업생산비용 경감 지원) 국가와 지방자치단체는 농민이 농업\n생산을 지속할 수 있도록 원부자재 등 농업생산비용 경감에 필요한\n대책을 세우고 시행하여야 한다.\n제65조(농산물의 유통개선) ① 국가와 지방자치단체는 농산물의 생산\n지 및 소비지에 도매시장, 공판장, 종합유통센터, 산지유통센터, 집\n하장, 가축시장 등의 유통시설과 도축장, 육가공 시설 등의 확충과\n그 운영 개선 등에 필요한 정책을 세우고 시행하여야 한다.\n② 국가와 지방자치단체는 농산물의 표준화 촉진과 다양한 유통정\n보의 수집, 제공 등을 위하여 필요한 정책을 세우고 시행하여야 한\n다.\n③ 국가와 지방자치단체는 농민과 농업법인, 생산자단체, 농촌진흥\n기관, 「고등교육법」 제2조에 따른 학교 등이 공동으로 또는 연합\n하여 농산물의 생산, 유통, 판매 등을 조직적ㆍ체계적으로 수행하는\n공동 브랜드화에 필요한 정책을 세우고 시행하여야 한다.\n제66조(공정가격 범위 설정 및 생산자단체의 참여권 보장) 국가와 지\n방자치단체는 제65조제1항의 유통시설에서 농산물 유통 시 생산비\n와 적정한 소득을 보장하는 수준의 공정가격 범위를 설정하는 절차\n를 두고 이에 생산자단체의 참여권을 보장하는 등 농산물 수급안정\n을 위하여 필요한 정책을 세우고 시행하여야 한다.\n\n제67조(공익 직접지불제도) ① 국가는 농업ㆍ농촌의 공익기능 증진과\n농민(제3조제2호가목에 한정한다) 및 농업법인(제54조 각 호의 기\n준을 충족하는 경우에 한정한다)의 소득안정, 소농(제3조제2호가목\n의 사람 가운데 경작 면적, 소득 등이 대통령령으로 정하는 기준 이\n하의 농업에 종사하는 사람을 말한다. 이하 같다)의 적정한 소득 보\n장을 위하여 농업ㆍ농촌 공익기능 증진 직접지불제도(이하 “공익직\n접지불제도”라 한다)를 시행하여야 한다.\n② 국가는 공익직접지불제도 시행 시 소농의 소득안정을 도모하고,\n식량자급률 향상이 시급한 품목 재배 면적 증대 및 친환경농업 확\n대를 촉진하여야 한다.\n③ 공익직접지불금의 액수는 농민의 적정 소득 보장에 충분한 수준\n이어야 한다.\n제68조(농민수당 등) ① 국가와 지방자치단체는 농민과 농촌주민의 생\n활안정을 위하여 농민수당 등을 지급할 수 있다.\n② 농민수당 등의 지급대상 및 지급절차와 금액은 대통령령 또는\n조례로 정하는 바에 따른다.\n③ 지방자치단체는 농민수당 등의 지급대상인지 여부를 판단함에\n있어 조례로 정하는 바에 따라 제21조에 따른 주민자치조직의 결정\n에 따르도록 할 수 있다.\n④ 국가와 지방자치단체는 농민수당 등이 농민과 농촌주민의 생활\n안정과 소득향상에 충분한 수준이 되도록 필요한 행정적ㆍ재정적\n\n\n\n조치를 취하여야 한다.\n제6절 농지의 보전과 확충\n제69조(농지에 관한 기본이념) ① 농지는 식량주권 실현을 위한 필수\n요소이자 남북 주민 및 미래세대를 포함하는 국민에 대한 식량의\n안정적인 공급 및 환경보전을 위한 기반이며 농업과 국민경제의 조\n화로운 발전에 기여하는 귀중한 자원으로서 식량주권 실현에 필요\n한 수준에서 확보ㆍ보존되고 소중히 이용ㆍ보전되어야 한다.\n② 농지는 식량주권 실현을 위하여 소유ㆍ이용되어야 하며, 투기의\n대상이 되어서는 아니 된다.\n제70조(경자유전의 원칙) ① 국가와 지방자치단체는 「헌법」상 경자\n유전(耕者有田)의 원칙이 달성될 수 있도록 농지의 소유 등에 관한\n정책을 세우고 시행하여야 한다.\n② 국가와 지방자치단체는 자기의 농업에 이용하지 아니하는 자가\n소유하는 농지를 실경작자의 소유로 전환하기 위하여 필요한 정책\n을 세우고 시행하여야 한다.\n제71조(농민 등의 농지 소유) 농지는 농민(제3조제2호가목에 한정한\n다), 다음 각 호의 농업법인, 국가와 지방자치단체 또는 「한국농어\n촌공사 및 농지관리기금법」에 따른 한국농어촌공사만이 소유할 수\n있다.\n\n1. 영농조합법인\n2. 농업회사법인의 경우 다음 각 목의 요건에 모두 적합하여야 한\n다.\n가. 제3조제2호가목ㆍ나목의 농민, 제3조제5호의 생산자단체, 국가\n및 지방자치단체, 「공공기관의 운영에 관한 법률」 제4조에\n따른 공공기관 또는 「협동조합 기본법」 제2조제3호에 따른\n사회적협동조합이 출자한 출자액의 합계가 그 농업회사법인의\n총출자액의 2분의 1을 초과할 것\n나. 농업회사법인을 대표하는 사원(주식회사ㆍ유한회사의 경우에\n는 이사를 말한다)의 2분의 1 이상이 제3조제2호가목ㆍ나목의\n농민일 것\n다. 농업회사법인의 업무집행권을 갖는 사원(주식회사ㆍ유한회사\n의 경우에는 이사를 말한다)의 2분의 1 이상이 제3조제2호가목\nㆍ나목의 농민일 것\n제72조(예외적 농지 소유 허용) 제71조 이외의 농지 소유는 다음 각\n호에 따라 「농지법」이 정하는 경우에 한정한다. 다만, 소유 농지\n는 농업에 이용하여야 한다.\n1. 공공단체 등이 농업 관련 사업을 영위하기 위한 경우\n2. 상속, 이농, 담보농지취득 등 일정 기간 내 처분 조건으로 소유할\n수 있는 경우\n3. 농업진흥지역 외 1천제곱미터 이하의 농지 등 일정 면적 이하 농\n\n\n\n지만을 소유할 수 있는 경우. 다만, 제주특별자치도를 제외한 지역\n에 한정한다.\n제73조(농지의 이용 증진 및 공공농지의 확보) ① 국가와 지방자치단\n체는 농지가 농업 및 국민경제의 균형 있는 발전과 식량안보의 확\n보를 위하여 효율적으로 이용될 수 있도록 농지의 이용 증진에 필\n요한 정책을 세우고 시행하여야 한다.\n② 국가와 지방자치단체는 공공농지를 지속적으로 늘리고 청년농민,\n귀농인을 비롯한 실경작농민이 농업에 활용할 수 있도록 우선 임대\n하는 등 필요한 정책을 세우고 시행하여야 한다.\n제74조(농지임차인 등 보호) ① 국가와 지방자치단체는 실경작농민이\n안정적으로 농지를 이용할 수 있도록 농지임차인보호에 관한 법령\n제정 등 필요한 정책을 세우고 시행하여야 한다.\n② 농지소유자가 농지를 타인에게 임대ㆍ위탁하고자 할 경우 농지\n관리청을 통하여야 한다.\n③ 제2항의 절차를 거치지 아니한 사인 간의 농지임대차 등의 경우\n계약체결사실을 농지관리청에 통지하지 아니하면 임대인의 차임청\n구권(명목에 관계없이 차임 상당 금원청구권을 포함한다)은 효력을\n잃는다.\n제75조(농지의 보전과 확충) ① 국가와 지방자치단체는 식량주권 실현\n과 남북 주민 및 미래세대의 먹거리기본권 보장을 위하여 필요한\n규모로 농지가 유지될 수 있도록 농지총량관리제 및 우량농지ㆍ공\n\n공농지 확보 목표 설정 등 농지의 보전과 확충에 필요한 정책을 세\n우고 필요한 예산을 확보하여 시행하여야 한다.\n② 국가와 지방자치단체는 제1항에 따른 정책을 세우고 시행할 때\n에 농업생산기반이 정비되어 있거나 집단화되어 있는 우량농지가\n보전되도록 하여야 한다.\n제76조(농지전용 등 제한) ① 농지는 농업의 유지 및 농촌주민의 복리\n증진을 목적으로 하지 아니한 경우 「공익사업을 위한 토지 등의\n취득 및 보상에 관한 법률」 제4조의 공익사업, 「제주특별자치도\n설치 및 국제자유도시 조성을 위한 특별법」 제151조제1항 등 법률\n에 정한 사유로도 전용될 수 없다.\n② 국가와 지방자치단체는 농지전용과 타용도 일시사용 및 농지 지\n목 변경을 최소화하기 위하여 필요한 정책을 세우고 시행하여야 한\n다.\n③ 국가와 지방자치단체는 농지전용 등으로 인한 이익이 발생할 경\n우 소유자와 개발자로부터 그 이익을 환수하여 농지총량유지와 우\n량농지확보에 사용하기 위하여 필요한 정책을 세우고 시행하여야\n한다.\n④ 국가와 지방자치단체는 농지전용허가 및 신고실태를 파악하고\n그 외의 목적으로 전용되거나 지목 변경되지 아니하도록 하기 위하\n여 필요한 정책을 세우고 시행하여야 한다.\n제77조(농지관리청) ① 농지총량관리와 경자유전원칙의 실현을 위하여\n\n\n\n농림축산식품부 산하에 농지관리청을 둔다.\n② 농지관리청은 농지총량관리, 농지취득자격증명 발급, 농지처분명\n령, 농지은행사업 등의 업무를 관장한다.\n③ 지방자치단체나 한국농어촌공사가 농지와 관련한 행정계획을 수\n립하거나 처분을 함에 있어서는 농지관리청과 협의하여야 한다.\n④ 농지관리청의 설치와 운영에 필요한 사항은 「정부조직법」에서\n정하는 바에 따른다.\n⑤ 제2항, 제3항에 필요한 세부 관장 업무의 내용 및 그 절차에 관\n한 세부사항은 대통령령으로 정한다.\n제78조(농지위원회) ① 농지의 보전, 취득 및 이용의 관리를 위하여\n시ㆍ구ㆍ읍ㆍ면에 각각 농지위원회를 둔다. 다만, 농지위원회의 효\n율적 운영을 위하여 필요한 경우 시ㆍ군의 조례로 정하는 바에 따\n라 그 행정구역 안에 권역별로 농지위원회를 둘 수 있다.\n② 농지위원회의 구성과 운영에 관한 사항은 「농지법」에서 정하\n는 바에 따른다.\n제7절 농업생산구조의 고도화\n제79조(농업 생산기반의 정비) ① 국가와 지방자치단체는 친환경농업\n의 발전을 도모하고 농업 생산력이 안정적으로 확보될 수 있도록\n농업 생산기반의 정비, 보강, 보전을 위하여 필요한 정책을 세우고\n\n시행하여야 한다.\n② 농림축산식품부장관은 농촌 용수구역단위, 농업생산기반시설 등\n을 고려하여 제1항에 따른 정책을 세워야 하며, 국무총리는 이를 기\n본계획에 반영하여야 한다.\n③ 국가와 지방자치단체는 농업용수 수질의 체계적인 관리를 통하\n여 안전한 농산물의 생산과 친환경농업의 발전을 촉진하여야 한다.\n제80조(농업투입재 산업의 육성 및 기계화ㆍ시설현대화 촉진) ① 국가\n와 지방자치단체는 농업 생산비용을 절감하고 농업의 생산성을 높\n일 수 있도록 농업기계, 농업자재, 농업시설 및 농약ㆍ비료ㆍ사료ㆍ\n동물약품 등 농업투입재(農業投入材) 산업의 육성에 필요한 정책을\n세우고 시행하여야 한다.\n② 국가와 지방자치단체는 고령농민 증가 등 농업 인력구조의 변화\n양상을 반영하고 여성농민의 농업참여를 촉진하며 농업의 생산성을\n높이는 데 필요한 기계화(여성이 사용하기 적합한 농기계 구조개선\n을 포함한다), 시설현대화 등을 촉진하기 위한 정책을 세우고 시행\n하여야 한다.\n③ 시ㆍ도지사는 농업기계ㆍ자재ㆍ장비의 효율적인 이용, 관리, 점\n검 및 정비와 농민에 대한 농업기계 등의 수리기술 지도를 위하여\n농림축산식품부령으로 정하는 바에 따라 기계화영농사(機械化營農\n士)를 선정하고 이들의 육성에 필요한 지원을 할 수 있다.\n제81조(농업 관련 기술ㆍ연구 등의 진흥) ① 국가와 지방자치단체는\n\n\n\n농업 및 관련 산업의 생산성 및 경쟁력 향상을 위하여 농업 생산기\n술, 농업 생산기반 정비기술, 농산물 생산 이후의 관리기술, 농업 운\n영기법, 농민 안전작업기술, 농산물 유통기술, 농산물 가공기술 등에\n관한 연구ㆍ개발ㆍ보급과 농업 현장연구, 산학연 공동연구 및 연구\n평가 관리체제의 확립 등에 관한 종합적인 계획을 세우고 시행하여\n야 한다.\n② 제1항에 따른 계획을 세우고 시행하는 데 필요한 사항은 대통령\n령으로 정한다.\n제82조(농업 관련 산업의 기술개발 추진) ① 국가와 지방자치단체는\n농업 관련 산업의 기술 등을 신속하게 개발ㆍ보급하기 위하여 관련\n연구기관 또는 단체 등에 농업 관련 산업의 기술개발 연구를 수행\n하게 할 수 있다.\n② 국가와 지방자치단체는 제1항에 따라 농업 관련 산업의 기술개\n발 연구를 수행하는 관련 연구기관 또는 단체 등에 대하여 필요한\n자금을 지원할 수 있다.\n제83조(정보통신기술 융복합 기반의 농업ㆍ농촌 육성) ① 국가와 지방\n자치단체는 정보통신기술 융복합에 기반한 농업ㆍ농촌의 육성과 발\n전을 위하여 필요한 정책을 세우고 시행하여야 한다.\n② 정부는 농업ㆍ농촌 분야의 육성ㆍ발전을 위하여 정보통신기술\n표준화 및 융복합에 관한 다음 각 호의 업무를 추진할 수 있다.\n1. 국내외 정보통신기술 표준ㆍ융복합의 실태조사, 연구, 개발 및 보\n\n급ㆍ확산\n2. 그 밖에 정보통신기술의 표준화 및 융복합에 필요한 사업\n③ 제2항제1호에 따른 정보통신기술 융복합 실태조사의 내용, 범위,\n방법 및 그 밖에 필요한 사항은 대통령령으로 정한다.\n제84조(토종종자와 전통 농법 등의 공유 및 지식재산권 등의 보호) ①\n국가와 지방자치단체는 토종종자를 비롯한 재래종 농업 유전자원의\n다양성을 보존하고, 농민을 비롯한 국민 모두가 국내 유전자원의 이\n익을 공정하고 공평하게 공유하기 위하여 필요한 정책을 세우고 시\n행하여야 한다.\n② 국가와 지방자치단체는 전통 농법, 농산물의 전통 가공방법 등을\n보존하고, 국민 모두가 전통 농법 등을 자유롭게 이용하기 위하여\n필요한 정책을 세우고 시행하여야 한다.\n③ 국가는 새로운 발명에 의한 영농기술ㆍ생산방법ㆍ가공방법, 상\n표, 지리적표시 등 농업ㆍ농촌 관련 지식재산권을 보호하기 위하여\n필요한 정책을 세우고 시행하여야 한다.\n④ 국가와 지방자치단체는 농업ㆍ농촌과 관련된 향토산업ㆍ농촌지\n역 특화산업 등의 보호ㆍ육성에 필요한 정책을 세우고 시행하여야\n한다.\n제85조(친환경농업 등의 촉진) 국가와 지방자치단체는 농업과 농촌의\n환경보전 기능을 증대시키고 안전한 농산물의 생산 및 소비를 촉진\n하기 위하여 친환경농업 등의 생산기반 구축, 생산기술ㆍ생산방법의\n\n\n\n개발, 친환경 농산물 등의 인증 및 가축분뇨의 자원화 등에 필요한\n정책을 세우고 시행하여야 한다.\n제86조(농민과 농업법인의 소득증대 및 구조개선 등의 지원) ① 국가\n와 지방자치단체는 농민과 농업법인이 지속적인 운영 혁신을 통하\n여 소득을 높일 수 있도록 상담, 교육훈련 및 정보제공 등에 필요한\n정책을 세우고 시행하여야 한다.\n② 국가와 지방자치단체는 농민과 농업법인에 대하여 그 사업계획,\n기술수준 및 운영능력 등을 고려하여 자금을 지원할 수 있다.\n③ 국가와 지방자치단체는 농민과 농업법인의 소득증대 및 농업의\n구조 개선 등을 위하여 필요하다고 인정되면 다음 각 호의 지원을\n한다.\n1. 토양 등 환경의 보전과 지구온실가스 감축을 위한 지원\n2. 농업 재해 및 농업 활동에 따른 인적 재해 등에 대한 지원\n3. 고령 농민의 농업 이양 및 농업 생산자원의 이전 등을 위한 지원\n4. 농업 여건이 낙후된 지역에 대한 지원\n5. 농업 생산과 직접 연계되지 아니하는 소득 보조\n6. 농업인력의 안정적 확보와 농업투입재 비용부담 완화를 위한 지\n원\n7. 특정 품목과 직접 연계되지 아니하는 농가 단위 소득 보조\n④ 국가와 지방자치단체는 다른 산업으로 직업을 전환하거나 재취\n업(농업에 다시 종사하는 것을 말한다. 다만, 제3항제3호에 따라 고\n\n령 농민의 농업 이양에 대한 지원을 받은 자는 제외한다. 이하 같\n다)을 하려는 농민 중 일정한 요건에 해당하는 농민에 대하여 직업\n전환이나 재취업이 안정적으로 이루어지도록 적절한 지원을 할 수\n있다.\n⑤ 제4항에 따른 직업전환이나 재취업의 지원은 다음 각 호와 같다.\n1. 직업훈련의 실시 및 취업의 알선\n2. 직업전환 및 재취업 장려금의 지원\n3. 실직농민의 생활안정지원\n4. 그 밖에 대통령령으로 정하는 사항\n⑥ 제4항 및 제5항에 따른 일정한 요건과 직업전환 및 재취업의 지\n원에 관한 사항은 농림축산식품부령으로 정한다.\n제87조(농업 정책자금의 지원ㆍ관리) ① 정부는 농업생산을 증진하고\n기술을 향상시키기 위하여 농업을 주업(主業)으로 하는 농민 등에\n대한 정부의 융자금ㆍ보조금 지원 등 농업 정책자금의 운영ㆍ지원\n에 필요한 시책을 세우고 시행하여야 한다.\n② 농림축산식품부장관은 농민 등에게 지원하는 융자금ㆍ보조금 등\n농업 정책자금의 운용ㆍ관리 및 감독업무 등을 효율적으로 추진하\n기 위한 시책을 세우고 필요한 사업을 시행하여야 한다.\n제88조(농민 및 농업법인의 정보 등록) 정부는 농업ㆍ농촌과 관련된\n융자ㆍ보조금 등을 지원받거나 받으려는 농민 또는 농업법인에 대\n하여 농가구성원, 농업법인 조합원ㆍ출자자, 농업노동자, 농지, 축사,\n\n\n\n임야, 원예시설 등 생산수단, 생산 농산물, 생산방법, 가축사육 마릿\n수 등에 관한 농업 관련 정보를 등록하도록 하고, 이를 활용하는 데\n에 필요한 정책을 세우고 시행하여야 한다.\n제89조(치유농업의 진흥) 정부는 농업, 농촌의 자원 또는 이와 관련한\n활동 및 산출물을 활용한 치유서비스를 통하여 국민의 심리적ㆍ사\n회적ㆍ신체적 건강을 도모하기 위한 정책을 세우고 시행하여야 한\n다.\n제8절 농업ㆍ농촌의 공익기능 증진\n제90조(농촌의 자연환경 및 경관 보전) 국가와 지방자치단체는 농촌의\n자연환경을 보전하고 농촌 경관 및 농업 생태계 보전 등에 필요한\n정책을 세우고 시행하여야 한다.\n제91조(전통 농경 문화의 계승 등) 국가와 지방자치단체는 전통 농경\n문화, 농경 유물, 전통 농법, 재래종의 가축ㆍ농작물 및 농촌 공동체\n를 유지ㆍ계승시켜 나가고 그와 관련된 농업 박물관ㆍ관람 시설물\n등의 전시, 교육, 홍보 등에 필요한 정책을 세우고 시행하여야 한다.\n제92조(농업ㆍ농촌의 공익기능 연구ㆍ홍보 등) ① 국가와 지방자치단\n체는 농업ㆍ농촌의 공익기능을 최대한 증진하고 국민들이 이를 누\n릴 수 있도록 하기 위한 연구, 조사, 교육 및 홍보 등에 필요한 정\n책을 세우고 시행하여야 한다.\n\n② 국가와 지방자치단체는 농업ㆍ농촌의 공익기능을 증진하기 위하\n여 농민ㆍ농업 관련 단체 등을 지원하는 정책을 세우고 시행할 수\n있다.\n③ 국가와 지방자치단체는 제1항 및 제91조에 따른 정책을 효율적\n으로 시행하기 위하여 필요한 사무를 대통령령으로 정하는 자에게\n위탁하고 필요한 지원을 할 수 있다.\n제9절 농업ㆍ농촌의 탄소중립 실현 및 기후적응\n제93조(기후위기 대응 등) ① 국가와 지방자치단체는 농업ㆍ농촌이 기\n후위기 대응 기여 등의 공익기능을 수행할 수 있도록 온실가스 감\n축 등에 필요한 정책을 세우고 시행하여야 한다.\n② 국가와 지방자치단체는 농업생산ㆍ가공ㆍ유통에 필요한 에너지\n원을 화석연료에서 재생에너지로 전환하기 위하여 필요한 비용을\n지원할 수 있다.\n제94조(기후변화에 따른 농업ㆍ농촌 영향 및 취약성 평가) ① 농림축\n산식품부장관은 농업ㆍ농촌의 지속가능한 발전을 위하여 지구온난\n화 등 기후변화가 농업ㆍ농촌에 미치는 영향과 기후변화에 따른 취\n약성을 5년마다 조사ㆍ평가(이하 “기후영향평가등”이라 한다)하여\n그 결과를 공표하고 정책수립의 기초자료로 활용하여야 한다.\n② 농림축산식품부장관은 기후영향평가등에 필요한 기초자료 확보\n\n\n\n및 통계의 작성을 위하여 실태조사를 실시할 수 있다.\n③ 농림축산식품부장관은 관계 중앙행정기관의 장, 지방자치단체의\n장 및 농업ㆍ농촌 관련 기관이나 단체의 장에게 기후영향평가등에\n필요한 자료의 제공 또는 제2항에 따른 실태조사의 협조를 요청할\n수 있다. 이 경우 자료제공 또는 실태조사 협조를 요청받은 관계 중\n앙행정기관의 장 등은 특별한 사유가 없으면 이에 협조하여야 한다.\n④ 기후영향평가등과 실태조사의 구체적인 내용 및 방법 등에 필요\n한 사항은 농림축산식품부령으로 정한다.\n⑤ 농림축산식품부장관은 제1항부터 제3항까지에 따른 정책을 효율\n적으로 추진하기 위하여 기후영향평가등 관련 사항에 관한 권한 또\n는 업무를 대통령령으로 정하는 자에게 위임 또는 위탁할 수 있다.\n제95조(농업ㆍ농촌 기후위기 적응 종합계획) 국무총리는 제25조제2항\n제15호의 농업ㆍ농촌 기후위기 적응 종합계획 수립 시 다음 각 호\n의 사항이 포함되도록 하여야 한다.\n1. 정밀농업, 유기농업 등 농업의 구조 전환에 관한 사항\n2. 농업 분야 온실가스 감축 기술ㆍ기자재ㆍ시설의 개발 및 보급에\n관한 사항\n3. 농업 분야의 화석연료 사용량 감축, 신ㆍ재생에너지 보급과 에너\n지 순환 및 자립 체계 구축에 관한 사항\n4. 기후위기로 인한 농업 여건 변화 예측과 신품종 개량 등을 통한\n식량자급률 제고에 관한 사항\n\n5. 기후위기 대응 및 전환 정책 추진에 필요한 농업ㆍ농촌 재정 지\n원에 관한 사항\n6. 제94조에 따른 지속적인 기후변화영향평가 체계 구축에 관한 사\n항\n7. 탄소중립사회 이행과정에서 나타나게 될 각종 재해의 예방에 관\n한 사항\n8. 기후변화 관련 상시 정보제공 및 정기 교육프로그램 마련에 관한\n사항\n9. 기후변화 대응 및 적응, 탄소중립사회를 위한 순환적 정책개발에\n관한 사항\n10. 위 각 사항을 시행하기 위한 예산할당 및 업무배치에 관한 내용\n11. 각 지방자치단체 간 기후변화 정책 및 정보교류 네트워크에 관\n한 사항\n12. 그 밖에 기후위기 적응 및 탄소중립 농업ㆍ농촌으로 전환을 위\n하여 필요한 사항\n제96조(신ㆍ재생에너지 전기사업의 원칙) ① 국가와 지방자치단체는\n「신에너지 및 재생에너지 개발ㆍ이용ㆍ보급 촉진법」 제2조제3호\n의 신ㆍ재생에너지 설비를 농촌 지역에 설치ㆍ운용하는 「전기사업\n법」 제2조제1호의 전기사업을 허가할 경우 해당 지역 농업의 지속\n성을 보장하고 농지를 보전하며 주민의 동의를 얻는 것을 조건으로\n하여야 한다.\n\n\n\n② 국가와 지방자치단체는 농촌 지역에 설치ㆍ운용하는 신ㆍ재생에\n너지 설비로 피해를 보는 주민이 있을 경우 정당한 보상을 받도록\n하여야 한다.\n③ 국가와 지방자치단체는 농촌 지역에 설치한 신ㆍ재생에너지 설\n비 운용으로 수익이 발생할 경우 모든 주민이 그 수익을 공평하게\n누릴 수 있도록 하여야 한다.\n제10절 농촌 지역의 발전 및 농촌주민의 권리보장\n제97조(농촌 지역 발전시책의 수립) ① 국가와 지방자치단체는 농촌주\n민의 삶의 질 향상과 국토의 균형발전 및 보전을 위하여 각 지역의\n특수성을 고려한 종합적인 농촌 지역 발전시책을 세우고 시행하여\n야 한다.\n② 국가와 지방자치단체는 제1항에 따른 농촌 지역 발전시책을 세\n우는 경우에는 농업ㆍ농촌의 공익기능과 농업 생산여건, 농촌 생활\n여건 등이 불리한 지역을 우선적으로 고려하고, 개발과 보전이 조화\n되도록 노력하여야 한다.\n제98조(지역 간의 소득 균형) 국가와 지방자치단체는 도시와 농촌 간\n의 소득 격차의 해소 등 도시와 농촌의 균형발전을 위하여 농촌주\n민의 소득 증대 및 삶의 질 향상 등에 필요한 정책을 세우고 시행\n하여야 한다.\n\n제99조(조건불리지역의 지원) ① 국가와 지방자치단체는 지리적 조건\n으로 인하여 농업생산 여건이 열악한 지역에 대하여는 새로운 작물\n의 도입, 지역 특산물의 생산 및 판매 등에 필요한 정책을 세우고\n시행하여야 한다.\n② 국가와 지방자치단체는 지리적 조건으로 인하여 주거환경이 열\n악한 지역에 대하여는 교통편의 제공, 물ㆍ전기ㆍ연료 등 생활 필수\n에너지 공급 시설 설치, 찾아가는 교육ㆍ복지ㆍ의료서비스의 시행\n등 주거환경의 개선과 거주 지원에 필요한 정책을 세우고 시행하여\n야 한다.\n제100조(농촌 지역 산업의 진흥 및 개발) ① 국가와 지방자치단체는\n농민의 소득증대와 농촌 경제의 활성화를 위하여 지역특산품 생산\n단지 육성에 필요한 정책을 세우고 시행하여야 한다.\n② 국가와 지방자치단체는 농촌주민의 소득 증대를 위하여 해당 지\n역에서 생산되는 농산물의 가공업, 전통식품산업, 전통놀이산업을\n비롯한 농업 관련 산업의 운영을 목적으로 하는 농촌 산업단지 조\n성에 필요한 정책을 세우고 시행하여야 한다.\n제101조(농촌주민 등에 대한 교육) 국가와 지방자치단체는 농촌의 지\n속가능한 발전을 높이기 위하여 지역개발에 참여하는 주민, 지방자\n치단체 공무원, 지역개발 전문가 등에 대한 교육, 훈련, 컨설팅 등에\n필요한 정책을 세우고 시행하여야 한다.\n제102조(폐기물처리시설 설치 제한) ① 국가와 지방자치단체는 「폐기\n\n\n\n물관리법」 제2조제8호에 따른 폐기물처리시설이 농촌에 집중되어\n농업 여건을 악화시키고 농촌주민의 생활 환경을 저해하는 것을 예\n방하기 위하여 필요한 폐기물발생구역 내 처리 원칙 등 정책을 세\n우고 시행하여야 한다.\n② 국가와 지방자치단체는 폐기물처리시설 설치ㆍ운영으로 인한 농\n민과 농촌주민의 피해를 예방하고 정당하게 보상하기 위하여 필요\n한 인근 주민의 알권리, 가동중지요청권ㆍ피해저감조치 및 피해배상\n청구권 보장 등 정책을 세우고 시행하여야 한다.\n제103조(골재채취 허가 제한) ① 국가와 지방자치단체는 「골재채취\n법」에 따른 골재채취로 농업 여건 및 농촌주민의 생활 환경이 악\n화되지 아니하도록 인접 농지 및 주거지와 이격거리를 둘 것을 골\n재채취 허가조건으로 하는 등 필요한 정책을 세우고 시행하여야 한\n다.\n② 국가와 지방자치단체는 골재채취로 인한 농민과 농촌주민의 피\n해를 예방하고 정당하게 보상하기 위하여 필요한 인근 주민의 알권\n리, 채취 중지요청권ㆍ피해저감조치 및 피해배상청구권, 복구요청권\n보장 등 정책을 세우고 시행하여야 한다.\n제104조(산업시설의 환경영향 등으로 인한 농업 및 농촌 피해 예방조\n치 등) ① 국가와 지방자치단체는 농지 또는 농촌 인근에서 「산업\n안전보건법」 제104조에 따른 유해인자, 같은 법 제108조에 따른 신\n규화학물질이나 같은 법 제117조에 따른 유해ㆍ위험물질을 생산ㆍ\n\n사용ㆍ운반ㆍ보관하는 산업시설 또는 그 밖에 환경에 영향을 미치\n는 산업시설의 설치ㆍ운영 등으로 농업 생산이 저해되거나 농촌주\n민의 건강상 위해가 발생하거나 발생할 우려가 있는 때에는 지체\n없이 위 유해인자 또는 환경영향과 농업 생산 저해 또는 건강상 위\n해의 상관관계에 대하여 역학조사(疫學調査)를 하여야 한다.\n② 국가와 지방자치단체는 제1항의 유해인자 또는 환경변화로 인한\n농민과 농촌주민의 피해를 예방하고 정당하게 보상하기 위하여 인\n근 주민의 알 권리, 시설 가동중지요청권ㆍ피해저감조치 및 피해배\n상청구권, 복구요청권 보장 등 정책을 세우고 시행하여야 한다.\n제105조(도시와 농촌 간의 교류 활성화 등) ① 국가와 지방자치단체는\n농촌의 사회ㆍ경제적 활력을 증진하고 도시민의 농촌생활에 대한\n체험과 휴양 수요를 충족시킴으로써 도시와 농촌의 균형발전과 농\n촌주민의 소득 증대 및 삶의 질 향상을 위하여 지역의 특색을 살린\n농촌 관광, 농촌 체험, 농업 관련 자연학습 및 휴양자원의 개발 등\n도시와 농촌의 교류를 활성화하기 위한 정책을 세우고 시행하여야\n한다.\n② 국가와 지방자치단체는 제1항에 따른 정책을 추진하기 위하여\n지역문화시설 등의 설치ㆍ운영과 지역의 문화행사 개최 등에 필요\n한 지원을 할 수 있다.\n제106조(도시농업의 육성) 국가와 지방자치단체는 도시민의 농업ㆍ농\n민에 대한 이해를 높여 도시와 농촌이 함께 발전할 수 있도록 도시\n\n\n\n농업을 육성하고 지원하여야 한다.\n제107조(농업 및 농촌 지역의 정보화 촉진) ① 국가와 지방자치단체는\n농업 및 농촌 지역에 대한 정보화의 촉진에 필요한 정책을 세우고\n시행하여야 한다.\n② 국가와 지방자치단체는 제1항에 따른 정책을 효과적으로 추진하\n기 위하여 농업 및 농촌 지역 관련 정보를 제공하는 자 등에게 대\n통령령으로 정하는 바에 따라 필요한 지원을 할 수 있다.\n③ 국가와 지방자치단체는 농업 및 농촌 지역의 정보화를 촉진하기\n위한 정보통신매체, 프로그램 등을 개발ㆍ운영하는 정책을 세우고\n시행하여야 한다.\n제108조(농업농촌통합정보시스템의 구축ㆍ운영 등) ① 농림축산식품부\n장관은 데이터 기반의 농업ㆍ농촌 정책 추진기반을 마련하고 정책\n자금 관리의 투명성ㆍ적정성을 높이기 위하여 다음 각 호의 업무\n수행에 필요한 정보를 처리하는 농업농촌통합정보시스템을 구축ㆍ\n운영할 수 있다.\n1. 「농어업경영체 육성 및 지원에 관한 법률」에 따른 농업경영정\n보의 등록 및 관리 업무\n2. 제87조제2항에 따른 농민 등에게 지원하는 융자금ㆍ보조금 등 농\n업 정책자금의 운용ㆍ관리 및 감독업무\n3. 그 밖에 농림축산식품부가 농업ㆍ농촌 정책을 수립ㆍ시행하기 위\n하여 수행하는 업무로서 농림축산식품부령으로 정하는 업무\n\n② 농림축산식품부장관은 농업농촌통합정보시스템의 구축ㆍ운영을\n위하여 필요한 경우에는 법원행정처장, 관계 중앙행정기관의 장, 지\n방자치단체의 장 및 그 밖의 관련 기관ㆍ단체의 장(이하 “관계 기관\nㆍ단체의 장”이라 한다)에게 다음 각 호의 정보의 제공을 요청할 수\n있다. 이 경우 정보의 제공을 요청받는 관계 기관ㆍ단체의 장은 특\n별한 사유가 없으면 그 요청에 따라야 한다.\n1. 「가족관계의 등록 등에 관한 법률」 제11조제4항에 따른 전산정\n보자료\n2. 「공간정보의 구축 및 관리 등에 관한 법률」 제76조의3에 따른\n부동산종합공부의 등록사항\n3. 「부가가치세법」 제8조, 「법인세법」 제111조 또는 「소득세\n법」 제168조에 따른 사업자등록에 관한 정보\n4. 「소득세법」 제4조제1항제1호에 따른 종합소득 정보\n5. 「주민등록법」 제30조제1항에 따른 주민등록전산정보자료\n6. 그 밖에 제1항 각 호에 따른 업무의 수행을 위하여 필요한 정보\n로서 대통령령으로 정하는 정보\n③ 관계 기관ㆍ단체의 장은 농업농촌통합정보시스템의 정보 활용이\n필요한 경우 사전에 농림축산식품부장관과 협의하여야 한다. 이 경\n우 농림축산식품부장관은 제1항의 업무 목적 범위에서 정보를 제공\n할 수 있고, 정보를 제공받은 관계 기관ㆍ단체의 장은 제공받은 목\n적의 범위에서 이를 보유ㆍ이용할 수 있다.\n\n\n\n④ 농림축산식품부장관은 정보기기 활용능력이나 접근성이 부족한\n정보취약계층이 농업농촌통합정보시스템을 원활하게 이용할 수 있\n도록 지원 대책을 마련하여야 한다.\n⑤ 농림축산식품부장관은 농업농촌통합정보시스템의 운영 등에 관\n한 업무를 대통령령으로 정하는 기관에 위임 또는 위탁할 수 있다.\n⑥ 그 밖에 농업농촌통합정보시스템의 구축 및 운영 등에 필요한\n사항은 대통령령으로 정한다.\n제109조(농촌 지역 교육여건의 개선과 농촌 출신 학생에 대한 지원)\n① 국가와 지방자치단체는 농촌 지역 학생의 학습기회 확대, 농촌주\n민의 교육비 부담 경감 및 농촌 지역 교육환경의 개선 등에 필요한\n정책을 세우고 시행하여야 한다.\n② 국가와 지방자치단체는 농촌 출신 학생이 거주 지역 외의 상급\n학교에 진학할 경우 주거ㆍ생활과 학습을 지원하고, 농촌 출신 학생\n에 대한 차별 예방에 필요한 정책을 세우고 시행하여야 한다.\n제110조(농촌주민의 복지증진) 국가와 지방자치단체는 농촌주민이 충\n분한 복지를 누리며 살 권리를 보장하기 위하여 주거환경 개선, 의\n료서비스 확충, 문화생활의 증진, 소농 등에 대한 소득 안정, 다문화\n(多文化) 가족의 정착, 고령 농민의 영농 활동 및 복지증진 등에 필\n요한 정책을 세우고 시행하여야 한다.\n제111조(의료서비스 확충) 국가와 지방자치단체는 응급의료, 출산, 노\n인질환, 농약 중독, 농작업으로 인한 재해 등에 대한 농촌 지역의\n\n필수의료서비스를 확충하기 위하여 필요한 정책을 세우고 시행하여\n야 한다.\n제112조(농촌 거주 노인에 대한 돌봄 체계 확립) 국가와 지방자치단체\n는 농촌 지역에 거주하는 노인에게 충분한 돌봄이 제공될 수 있도\n록 돌봄인력과 시설 확충 등 필요한 정책을 세우고 시행하여야 한\n다.\n제113조(다문화가족 지원) 국가와 지방자치단체는 농촌 지역 다문화가\n족에 대하여 한국 사회 적응을 돕고 취업 등 능력개발을 지원하며\n출신국과 교류를 증진하는 등 정체성을 유지하며 생활하기 위하여\n필요한 정책을 세우고 시행하여야 한다.\n제11절 통일 대비 농민ㆍ농업ㆍ농촌 정책과 농업 부문 통상 및\n국제협력\n제114조(북한의 농업 생산체제 등의 조사ㆍ연구) ① 정부는 통일에 대\n비하여 북한의 농업 생산체제, 농지제도, 농산물유통제도, 농업 생산\n기반, 농업 과학기술, 농업 운영지도, 농민 교육 및 농업 통계 등에\n관한 조사ㆍ연구를 하여야 한다.\n② 정부는 남북한의 농업ㆍ농촌이 상호 보완적으로 발전하는 데에\n필요한 정책을 세우고 시행하여야 한다.\n제115조(남북 농업협력 및 농산물 교류) 국가와 지방자치단체는 남북\n\n\n\n주민의 식량권 보장을 위하여 남북 농업협력을 확대하고 농산물 및\n그 가공품 교류를 증진하여야 한다.\n제116조(농업 부문 통상정책 및 보완대책) ① 정부는 식량주권을 실현\n하고 식량자급률을 높이는 과정에서 농산물 수급 안정을 도모하기\n위하여 필요한 농업 부문 통상을 원활히 할 수 있도록 종합적인 농\n업 부문 통상정책을 세우고 시행하여야 한다.\n② 정부는 다른 산업의 이익을 도모하기 위하여 농업 부문에 부담\n을 전가하는 통상정책을 수립하여서는 아니 된다.\n③ 정부는 농업 부문 주요 통상 여건의 변화에 따라 농업ㆍ농촌의\n공익기능이 약화될 경우 보완대책을 세우고 시행하여야 한다.\n④ 정부는 제1항 및 제2항에 따라 농업 부문의 통상정책을 세우고\n시행하거나 보완대책을 세우는 경우 농민과 농촌주민의 의견을 수\n렴하여야 하고, 관련 단체와 민간 전문가가 참여할 수 있도록 하여\n야 한다.\n제117조(농업 부문 통상조약 체결 시 농민ㆍ농업ㆍ농촌정책위원회의\n심의ㆍ의결) ① 정부는 「통상조약의 체결절차 및 이행에 관한 법\n률」 제6조의 통상조약의 체결에 관한 계획을 수립하기에 앞서 위\n원회의 심의ㆍ의결을 거쳐야 한다.\n② 정부는 통상조약의 이행상황 평가 결과 농업에 미치는 영향이\n「통상조약의 체결절차 및 이행에 관한 법률」 제11조에 따른 영향\n평가결과와 달리 특정 품목 재배에 중대한 피해를 미치는 경우 위\n\n원회의 심의ㆍ의결에 따라 통상조약의 개정 추진 등 대책을 강구하\n여야 한다.\n제118조(농민ㆍ농업ㆍ농촌 분야의 국제협력) ① 정부는 농민ㆍ농업ㆍ\n농촌 분야의 국제협력을 증진시키기 위하여 농민ㆍ농업ㆍ농촌 정책\n에 관한 정보의 교류, 농업 인력ㆍ기술의 교류, 농업 관련 국제기구\n활동 참여 등에 필요한 정책을 세우고 시행하여야 한다.\n② 정부는 수입 의존도가 높은 식량 및 사료 원료를 안정적으로 확\n보하기 위하여 수입선을 다변화하는 등 필요한 조치를 취하여야 한\n다.\n③ 정부는 세계의 농업ㆍ농촌이 균형적으로 발전할 수 있도록 하기\n위하여 개발도상국가에 대한 농민ㆍ농업ㆍ농촌 부문의 인적ㆍ물적\nㆍ기술적 지원에 필요한 정책을 세우고 시행하여야 한다.\n제119조(농산물의 수출 진흥) ① 국가와 지방자치단체는 농산물의 수\n출 진흥을 위하여 해외시장 개척, 무역정보의 수집ㆍ제공 등에 필요\n한 정책을 세우고 시행하여야 한다.\n② 국가와 지방자치단체는 제1항에 따른 정책을 효과적으로 추진하\n기 위하여 농민과 농업법인, 생산자단체와 농산물을 수출하는 자 등\n에게 필요한 지원을 할 수 있다.\n제120조(농산물의 수입 관리) 정부는 농산물의 수입 증가로 인하여 국\n내의 농민ㆍ농업ㆍ농촌 발전에 미치는 영향이 크다고 인정되는 경\n우에는 「대외무역법」 등 관계 법률에 따른 수입의 제한 등 필요\n\n\n\n한 조치를 마련하여야 한다.\n제5장 농림수산교육문화정보원 등\n제121조(농림수산교육문화정보원의 설립) ① 농림축산식품부장관은 농\n민의 육성, 농산물ㆍ농촌 정보화의 촉진, 농촌 문화의 가치 확산 및\n홍보, 농업경영체의 역량 제고, 농산물의 안전정보 제공 등을 효율\n적으로 추진하기 위하여 농림수산교육문화정보원(이하 “농정원”이라\n한다)을 설립한다.\n② 농정원은 법인으로 한다.\n③ 농정원은 주된 사무소가 있는 곳에서 설립등기를 함으로써 성립\n한다.\n④ 농정원은 다음 각 호의 사업을 한다.\n1. 농업ㆍ농촌 분야의 정보화 촉진\n2. 농업ㆍ농촌에 관한 문화 창달 및 가치 확산ㆍ홍보\n3. 농업기술수준 및 경영능력 제고\n4. 농업ㆍ농촌 분야의 전문인력 양성 등 인적자원 육성\n5. 농산물에 관한 안전정보의 제공, 정보교류의 활성화와 지식 및\n산업재산권의 보호\n6. 농업ㆍ농촌 분야의 통상정책과 국제협력에 관한 정보 지원\n7. 농림수산 분야의 지식 및 정보서비스 제공\n\n8. 그 밖에 농림축산식품부장관이 지정 또는 위탁하는 사업\n⑤ 정부는 예산의 범위에서 농정원의 설립ㆍ운영 등에 필요한 경비\n의 전부 또는 일부를 출연하거나 보조할 수 있다.\n⑥ 농정원에 관하여 이 법 및 「공공기관의 운영에 관한 법률」에\n서 정한 사항 외에는 「민법」 중 재단법인에 관한 규정을 준용한\n다.\n제122조(농업정책보험금융원의 설립) ① 농림축산식품부장관은 제87조\n제2항에 따른 농민 등에게 지원하는 융자금ㆍ보조금 등 농업 정책\n자금의 운용ㆍ관리 및 감독업무 등을 효율적으로 추진하기 위하여\n농업정책보험금융원(이하 “농금원”이라 한다)을 설립한다.\n② 농금원은 법인으로 한다.\n③ 농금원은 주된 사무소가 있는 곳에서 설립등기를 함으로써 성립\n한다.\n④ 농금원은 다음 각 호의 사업을 한다.\n1. 제87조제2항에 따른 농업 정책자금의 운용ㆍ관리 및 감독업무 등\n2. 농어촌구조개선 특별회계 융자금의 운용ㆍ관리 업무\n3. 농업재해재보험기금 및 재보험사업의 관리\n4. 농업재해보험사업의 관리 및 손해평가사 제도의 운영\n5. 농림수산식품투자모태조합 투자관리전문기관의 업무\n6. 제2호부터 제5호까지의 사업과 관련하여 관계 법령에서 정하는\n바에 따라 위탁받은 업무\n\n\n\n7. 그 밖에 농림축산식품부장관이 고시로 정하는 사업\n⑤ 정부는 예산의 범위에서 농금원의 설립ㆍ운영 등에 필요한 경비\n의 전부 또는 일부를 출연하거나 보조할 수 있다.\n⑥ 농금원에 관하여 이 법 또는 「공공기관의 운영에 관한 법률」\n에서 정한 사항 외에는 「민법」 중 재단법인에 관한 규정을 준용\n한다.\n제6장 보칙\n제123조(준농촌에 대한 지원) 농촌 외의 지역으로서 「농지법」 제28\n조에 따른 농업진흥지역과 「개발제한구역의 지정 및 관리에 관한\n특별조치법」 제3조에 따른 개발제한구역에 대하여는 대통령령으로\n정하는 바에 따라 이를 농촌으로 보고 필요한 지원을 할 수 있다.\n제124조(조세의 감면) 국가나 지방자치단체는 농민ㆍ농업ㆍ농촌의 발\n전을 위한 사업을 효율적으로 추진하기 위하여 「조세특례제한법」\n과 「지방세특례제한법」에서 정하는 바에 따라 조세를 감면할 수\n있다.\n제125조(벌칙 적용에서 공무원 의제) 농림축산식품부장관이 제94조제5\n항에 따라 위탁한 업무에 종사하는 기관 또는 단체의 임직원은 그\n업무에 관하여 「형법」 제129조부터 제132조까지를 적용할 때에는\n공무원으로 본다."
  }
}